[
    {
        "id": "1",
        "title": "ИНТ. КАБИНЕТ. ДЕНЬ",
        "text": "ТИТР - \"За 3 часа до похищения\"\n\n2003\n\nКовшик. В ковшике кипятильник, вода пузырями. А в кипятильнике литровая стеклянная банка с пюре и котлетой.\n\nСтол. Книга «Об опыте расследования умышленных убийств и изнасилований», а также дешевый глянец, на развороте - \"как похудеть за 7 дней\".\n\nДевичья рука кладет на книгу стеклянную банку с пюре и котлетой. Это рука АНИ (19). Аня неуклюже достает из банки еду: часть пюре падает мимо тарелки. Аня подбирает комки пюре рукой и сразу засовывает в рот. Нетерпеливо берет вилку в руки и, не выкладывая еду до конца, начинает есть - мммм, как же вкусно. И впивается в журнал - так как же похудеть?\n\nТелефон. Аня берет трубку, облизывая пальцы. Еле успевая прожевать, отвечает.\n\nАНЯ\n\nСвешникова. Я. Сейчас прямо? Поняла, да.\n\nАня кладет трубку, спешно выкладывает еду обратно в банку. Надевает милицейский китель, вертит \"серьезную\" прическу. Вылетает из кабинета."
    },
    {
        "id": "2",
        "title": "НАТ.ЖД ПУТИ. ДЕНЬ",
        "text": "На щебенке возле путей лежит тело бродяги. Рядом с трупом - ЭКСПЕРТ (30), осматривает тело, оперативник МИША (37), и УЧАСТКОВЫЙ (50). К ним, с достаточно крутого склона, последняя, на каблуках спускается Аня.\n\nАНЯ\n\nМихаил Евгенич! Нужно организовать охрану места происшествия!\n\nНо мужики заняты. Участковый вопросительно смотрит на Мишу.\n\nМИША\n\nА, никто. Следачка дежурная. Третьекурсница.\n\nМужики понимающе переглядываются.\n\nМИША\n\nАга.\n\nУЧАСТКОВЫЙ\n\nВот, полюбуйтесь. Нашел, где концы отдать, скотина. Я его два раза уже по домам тут гонял, а он вон чё.\n\nЭксперт подходит ближе к трупу, морщится от запаха.\n\nМИША\n\n(на выдохе)\n\nБлять, ну только этого не хватало. Чего там?\n\nЭксперт исследует голову трупа, прижав одну из рук к носу.\n\nЭКСПЕРТ\n\nТут сложно сказать так сразу. Характер травм такой…Может упал, а может убили.\n\nПодходит Аня. Мужики заняты.\n\nАНЯ\n\nКто обнаружил тело? Когда сообщили?\n\nМИША\n\nДа где убили - то? Давай, еще посмотри.\n\nУЧАСТКОВЫЙ\n\nУпал бы вот тут, все - не мой участок.\n\n(отходит от трупа на пару метров)\n\nТам вон уже другие люди этим должны заниматься. Ну за что мне такие подарки, а?!\n\nАня хочет подойти ближе к трупу, но Миша ее останавливает.\n\nМИША\n\nПогоди, Анечка, тут эксперт работает пока. Ты сходи в машину, принеси фотоаппарат.\n\nАня послушно кивает и идет к машине, забирает фотик, возвращается, а ...\n\n... Миша уже идет навстречу, а за его спиной эксперт и участковый \"чуть-чуть\" тащат тело по щебенке в направлении другого участка.\n\nАНЯ\n\nМихал Евгенич, а как же тело…\n\nМИША\n\nАнь, ну тут же все ясно. По синьке скатился с горки, неудачно приземлился. Случается. Никто не застрахован.\n\nАНЯ\n\nЭто неправильно …\n\nМиша приобнимает Аню, ведет обратно к машине.\n\nМИША\n\nУ нас это восьмой вызов за день.\n\n(показывая на пальцах)\n\nПьяные драки с поножовщиной - 2 штуки. Просто драки - 3 штуки. Попытка ограбления - 1 штука. Ложный - 1 штука. Считай, весь бал мы отплясали, ушли только с десерта.\n\nМиша и Аня подходят к бобику.\n\nАНЯ\n\nНо по правилам нужно…\n\nМИША\n\nНельзя дырой закрыть дыру. Даже если это в правилах написано. Пусть семеновский райотдел займется.\n\nАНЯ\n\nНо ведь у коллег такие же проблемы могут быть…\n\nМиша почти свирепо смотрит на Аню. Тут в бобике раздается голос диспетчера.\n\nДИСПЕТЧЕР ЗК\n\nДежурная, в цирке на Батурина ребенок пропал.\n\nАню раздирает - смотрит то на труп, то на рацию.\n\nМИША\n\nА я тебе о чем?"
    },
    {
        "id": "3",
        "title": "НАТ.У ЦИРКА. ДЕНЬ",
        "text": "Бобик подъезжает к цирку. К машине бросаются Ломакины.\n\nОЛЕГ\n\n(Мише)\n\nРебенок, девочка, 3 года, пропала 30 минут назад буквально…\n\nОЛЬГА\n\n(Мише)\n\nПомогите! Помогите нам!\n\nОлег показывает Мише Нокию с фото дочки - маленькое, в пикселях. Миша, глянув, кивает на Аню.\n\nМИША\n\nОна следователь.\n\nАНЯ\n\nЗдравствуйте, следователь Свешникова. Так…во что была одета девочка?\n\nОЛЬГА\n\nПлатьице белое в горошек, туфли…Туфли какие? Олег, какие туфли?\n\nАНЯ\n\nВ первую очередь, успокойтесь. Какие туфли?\n\nИЗ ЦИРКА начинают выходить люди. Аня в ступоре.\n\nМИША\n\nАня, срочно доставай мегафон. Загоняй всех обратно в цирк. Девочке 3 года, не могла одна далеко уйти.\n\nМиша бросается к толпе.\n\nМИША\n\nЗаходим обратно! Милиция! Заходим!\n\nАня бросается к машине, достает мегафон.\n\nАНЯ\n\nУважаемые граждане! Просьба всем вернуться в здание цирка. Уважаемые граждане! Просьба всем вернуться в здание цирка.\n\nМИША\n\n(Олегу)\n\nПапаша, тащи сюда администратора, охранников, цирковых - всех. Ну чего встал? Мама, вы тоже.\n\nОлег и Ольга бегут внутрь. Миша выхватывает у Ани мегафон.\n\nМИША\n\n(в мегафон)\n\nГраждане, просьба сохранять спокойствие. Пропал ребенок, девочка,3 года. Просьба всем вернуться в здание!\n\nТолпа не слушает. Возвращается Олег, тащит администратора за шкирку, у него разбито лицо.\n\nОЛЕГ\n\nВыходить не хотел, урод.\n\nМИША\n\nГде у вас охрана?\n\nАДМИНИСТРАТОР\n\nТак вот.\n\nРядом с ними старичок- вахтер.\n\nМИША\n\nБлять.\n\n(толпе)\n\nЗаходим обратно!\n\nАНЯ\n\nНадо вызвать подкрепление, быстро проверить всех посетителей, составить список, еще раз осмотреть цирк.\n\n(охраннику)\n\nЛисточек-тетрадка есть? Писать сможете?\n\nМИША\n\nБыстро? Списки? Ты серьезно?\n\nАня, наконец, собирается. Бросается к урнам, скамейкам и начинает мастерить заграждения из подручных средств.\n\nАНЯ\n\n(Ломакиным)\n\nПомогайте!\n\n(толпе)\n\nЗа ограждения не выходим!\n\n(Ломакиным)\n\nВаш участок от клумбы до урны. Миш, я здесь. Смотрим всех детей. Еще раз, какие туфли? Платье?\n\nОЛЬГА\n\nБелое, в горошек.\n\nОЛЕГ\n\nКрасные!\n\nМИША\n\nФото, фото дайте!\n\nИз толпы выходит недовольный Посетитель, разбрасывает скамейки - ограждения, помогает своей женщине и ребенку выйти.\n\nАНЯ\n\nГражданин, вернитесь!\n\nПосетитель толкает Аню. На него бросается Миша, приковывает к клумбе.\n\nПОСЕТИТЕЛЬ\n\nТы, падла, охуел?!\n\nМИША\n\nАга.\n\nБОБСЛЕЙ\n\nМенты и Ломакины рассредотачиваются перед входом...\n\nОсматривают всех детей...\n\nВыхватывают то одну девочку, то другую. Поднимают вверх, показывают Ломакиным. Родители сердятся, отбирают детей...\n\nТщетно. Ариши нет...\n\nКОНЕЦ БОБСЛЕЯ"
    },
    {
        "id": "4",
        "title": "НАТ. У НОВОГО ДОМА ГЕРМАНА. ДЕНЬ",
        "text": "Герман вылезает из машины. Достает ребенка. Ариша спит у Германа на плече - маска тигренка сползла на бок.\n\nПрохожие уступают дорогу, дают ему пройти, улыбаются - так мило.\n\nГерман несет Аришу домой, на съемную квартиру."
    },
    {
        "id": "5",
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА. ДЕНЬ",
        "text": "Герман кладет Аришу прямо на пол в прихожей, трясет за плечико, она даже не просыпается.\n\nГерман стягивает с себя ботинок с нарощенной подошвой, снова начинает хромать. Снимает с Ариши маску тигренка.\n\nКовыляет на кухню.\n\nСтавит чайник. Методично и тщательно уничтожает маску, нос, парик, разламывая и разрезая их на мелкие кусочки. Ссыпает в мусорный пакет.\n\nСадится на табурет и смотрит на спящего на полу ребенка, не замечая, как кипит чайник."
    },
    {
        "id": "6",
        "title": "НАТ. В ЦИРКЕ/ У ЦИРКА. НОЧЬ",
        "text": "Аня и Миша опрашивают сотрудников.\n\nАДМИНИСТРАТОР\n\nУ нас часто бывает такое, всегда дети находятся - отвлеклись на игрушки, родители отошли, дети в толпе затерялись...\n\nCUT\n\nСТАРИК-ОХРАННИК\n\nЗа 30 лет моих в этом цирке всех находили…Но там родители не как животные себя вели...\n\nCUT\n\nБУФЕТЧИЦА\n\nКонечно, на женщин нельзя руку поднимать. Но она была в таком состоянии, вы бы видели. Мужа, в общем, понять можно - непотребство такое.\n\nПЕРЕХОД на Ольгу. Ее обнимает мать, Татьяна.\n\nАНЯ\n\nЗначит, как муж ее бил видели...\n\nБУФЕТЧИЦА\n\nСлышала.\n\nАНЯ\n\nА куда ребенок делся - нет?\n\nCUT\n\nАДМИНИСТРАТОР\n\nПростите, у нас вечернее представление через два часа. С вами руководство ваше уже связалось?\n\nЖЕНА ПОСЕТИТЕЛЯ\n\nИ нас отпустите, пожалуйста, муж уже успокоился.\n\nМИША\n\nГраждане! Сохраняем спокойствие. Обязательно вас выслушаем, но сначала ребенок. Вы без внимания не останетесь, не переживайте.\n\nCUT\n\nАня ходит по вестибюлю с планом цирка, зачеркивает все помещения, которые осмотрела, красным карандашом.\n\nМИША\n\nТут ее нет.\n\nАНЯ\n\nНадо кинологов.\n\nМИША\n\nЗдесь только что прошли две тыщи человек. Погуляет, вернется. Если жива.\n\nАНЯ\n\nА в вольерах посмотреть еще? Повнимательнее?\n\nМИША\n\nСлушай, ну следы бы остались - волосы, кровь там, кости. Они бы не успели так быстро все замыть. Мы бы заметили.\n\nК ним подходит Олег, в руках у него пачка листовок с фото Арины.\n\nОЛЕГ\n\nВот, я отксерил. Что делать дальше?\n\nМИША\n\nОригинал фото ребенка мы заберем. И копий, штук 20 дайте. А это расклейте в окрестностях. Завтра подъедете к нам, в отделение.\n\nОЛЕГ\n\nПогодите, вы что, уезжаете?\n\nМИША\n\nНа сегодня все. Теперь только распространять ориентировки, ждать новостей.\n\n(жене посетителя)\n\nЖенщина! Пойдемте мужа вашего отпускать.\n\nМиша выходит. Ломакины и Аня за ним."
    },
    {
        "id": "7",
        "title": "НАТ.У ЦИРКА. НОЧЬ",
        "text": "Миша снимает наручники с мужика у клумбы.\n\nМиша и Аня идут к бобику. За ними из цирка выскакивают Ломакины.\n\nОЛЬГА\n\nВы куда? А ребенок как же?\n\nМИША\n\nОльга, как вас по отчеству? Сегодня сделали все возможное.\n\nТАТЬЯНА\n\nКак же это - все? Надо по горячим следам. Как это можно так оставить?\n\nАНЯ\n\nТоварищи родители, мы провели все возможные на данный момент розыскные мероприятия. Будем заводить дело...\n\nОЛЕГ\n\nБлять, да какие розыскные мероприятия? Мне что делать? Как без дочери домой возвращаться?\n\nОльга кидается на Аню.\n\nОЛЬГА\n\nНе пущу, вызывайте военных, еще милицию, будем искать дальше!\n\nМИША\n\nГражданка, да вы пьяны до сих пор. И дочь поэтому проглядели.\n\nАНЯ\n\nМиша, хватит.\n\nОля цепляется к Мише, не дает ему сесть.\n\nМИША\n\n(Олегу)\n\nЯ тебя по - хорошему прошу, не доводи до греха, угомони бабу свою, наконец.\n\nОлег забирает Ольгу, ее ноги не держат.\n\nМИША\n\n(Ане)\n\nЕдешь?\n\nАНЯ\n\n(Ломакиным)\n\nВсего вам доброго.\n\nПонимает, что сказала глупость, садится в машину. Ольга вырывается от Олега, обегает машину и ложится перед ней.\n\nОЛЬГА\n\nНет! Нет! Не уезжайте! Прошу вас!"
    },
    {
        "id": "8",
        "title": "ИНТ. В БОБИКЕ. НОЧЬ",
        "text": "МИША\n\n(в бобике, Ане)\n\nЕбанутые, блять.\n\nАНЯ\n\nЗачем ты так? Женщина переживает.\n\nМиша сдает назад, быстро разворачивается, уезжает."
    },
    {
        "id": "9",
        "title": "НАТ. У ЦИРКА. НОЧЬ",
        "text": "За Ломакиными наблюдают цирковые - в гриме, в костюмах перед вечерним представлением. Ольга падает на колени, опираясь руками на асфальт.\n\nТатьяна опускается к Ольге. Обнимает ее.\n\nТАТЬЯНА\n\nОлюша, вставай. Олег, помоги.\n\nОлег, злой отходит в сторону - видеть Ольгу не может. Цирковые, которые глазели на это все, начинают расходиться.\n\nТАТЬЯНА\n\n(цирковым)\n\nНе уходите, пожалуйста, помогите нам девочку нашу найти!\n\nОля рыдает, Татьяна ее утешает.\n\nТАТЬЯНА\n\nНичего, мы сами будем, да, Олежек?\n\nА Олег на них не смотрит. Татьяна замечает, что опирается на люк.\n\nТАТЬЯНА\n\nОлег, Олег, смотри люк. Она могла упасть в люк!\n\nС ТОЧКИ ЗРЕНИЯ ЦИРКОВЫХ - как будто Ломакины теперь на арене - все поменялось местами.\n\nТатьяна пытается подцепить, открыть. КП - видно, что люк не открывали миллион лет.\n\nТАТЬЯНА\n\nНу-ка, как тут...\n\nОлег отворачивается.\n\nПодъезжает машина, оттуда выскакивает девушка с микрофоном, и оператор. С ходу начинают снимать, светят в лицо Ломакиным.\n\nЖУРНАЛИСТКА\n\nДобрый вечер, это у вас ребенок пропал?"
    },
    {
        "id": "10",
        "title": "ИНТ.СЪЕМНАЯ КВАРТИРА ГЕРМАНА. КОМНАТА ГЕРМАНА/ КУХНЯ. ДЕНЬ",
        "text": "НОВЫЙ ДЕНЬ\n\nГерман прячется от Ариши в своей комнате, где курит и листает каналы на телевизоре, жадно поглощая все возможные сюжеты о Ломакиных, щелкает туда, сюда.\n\nВ дверь стучится Ариша, Герман не открывает.\n\nАРИША\n\nА-ой! А-ой!\n\nТогда Ариша уходит на кухню."
    },
    {
        "id": "11",
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. КУХНЯ. ДЕНЬ",
        "text": "Ариша хозяйничает сама. Ползает по немытому полу. Встает, хлопает дверками, лазает по шкафчикам. Берет маленькое молоко с трубочкой из коробки на подоконнике. Еще достает из холодильника яблоки, булку и сосиски.\n\nРасстилает на полу салфетку и ест."
    },
    {
        "id": "12",
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. КОМНАТА ГЕРМАНА",
        "text": "Герман щелкает пультом - ищет еще сюжеты про похищение - посмотреть на страдающие лица Ольги и Олега. Вдруг раздается плач Ариши."
    },
    {
        "id": "13",
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. КУХНЯ",
        "text": "Герман выходит - Арина плачет, показывает пальчик и на дверку шкафчика.\n\nГЕРМАН\n\nПрищемила? Сейчас!\n\nГерман бросается с кухни, возвращается и...\n\n...сначала надевает на нее шапочку и делает снимки плачущего ребенка на полароид, только потом сует ее руку под кран. Ариша продолжает реветь.\n\nГЕРМАН\n\nВсе, хватит. У кошки боли, у собаки боли, у Ариши не боли.\n\nАриша все равно хнычет. Герман достает из шкафа чупа - чупс.\n\nАРИША\n\nУпс! Упс! Ай!\n\nГерман дает еще один, ребенок счастлив, шуршит оберткой. Тут из комнаты раздаются звуки заставки \"Дежурная часть\".\n\nГОЛОС ИЗ ТЕЛЕВИЗОРА(ЗК)\n\nДо сих пор остаются невыясненными обстоятельства исчезновения 3 - летней Марины Ломакиной, пропавшей вчера, во время циркового представления..."
    },
    {
        "id": "14",
        "title": "ИНТ.СЪЕМНАЯ КВАРТИРА ГЕРМАНА.ДЕНЬ",
        "text": "Герман собирается. Ариша деловито ходит за ним, еле успевает. Перед тем как уйти, Герман запирает балкон, форточки, двигает диван - закрывает розетки, перекрывает газ, убирает спички.\n\nГЕРМАН\n\nСпички - нельзя. Не трогать.\n\nАРИША\n\nАть?\n\nГЕРМАН\n\nНельзя спички.\n\nГерман заматывает ручки шкафчика скотчем, чтобы малышка не смогла открыть.\n\nЗатем выносит ей горшок, везде включает свет. Выходит в коридор.\n\nГЕРМАН\n\nЯ скоро приду. Поняла?\n\nАРИША\n\n(хохочет)\n\nЛя? Ля! Ля!"
    },
    {
        "id": "15",
        "title": "ИНТ.МОСКОВСКАЯ КВАРТИРА ЛОМАКИНЫХ/КВАРТИРА МАТЕРИ. ДЕНЬ",
        "text": "Герман у двери, у него пакет с бутылкой (типа он пришел в гости, как и договаривались в 1 серии), собирается духом. Звонит, было, но дверь открыта.\n\nГерман входит - никого. Слышно, как Олег у себя говорит по телефону.\n\nОЛЕГ\n\nА когда будет? ... Ломакин я.…запишите, что звонил...\n\nГерман запирает дверь, щелкает замками. Разувается. Выходит Ольга, снова отпирает дверь и даже чуть приоткрывает.\n\nОЛЬГА\n\nМаринка открыть не сможет, когда вернется. И до звонка она не дотягивается.\n\nОльга уходит. Герман за ней. Ольга укладывается на кровать, отворачивается к стене.\n\nГерман идет на кухню - гостиную. Вроде все нормально, но в коридоре стоит свежесломанный стул. На кухне дверца одного из шкафчиков оторвана, а у другого сильно покорежена. Татьяна, с отверткой в руках, пытается приладить дверцу.\n\nГЕРМАН\n\nДавайте я.\n\nГерман ставит пакет, забирает у Татьяны дверцу и отвертку, возится с петлями.\n\nГЕРМАН\n\nА я уже к вам на дачу собирался, и тут по телевизору такое. Как вы, Татьяна Санна?\n\nТАТЬЯНА\n\nОни мне не рассказывают ничего. Разбрелись, сидят одни, а как я войду, тут же замолкают.\n\nПрислушивается. Олег закончил говорить.\n\nТАТЬЯНА\n\nХорошо, что ты пришел. Пойдем.\n\nТатьяна идет к Олегу. Стучится в дверь, открывает.\n\nТАТЬЯНА\n\nЯ прошу прощения! А что в милиции сказали?\n\nГЕРМАН\n\nПривет!\n\nОЛЕГ\n\nТо же самое сказали. Следователя пока нет. Мы вас вызовем.\n\nТАТЬЯНА\n\nКошмар какой. Туда поехать надо опять!\n\nОЛЕГ\n\nПравда?!\n\nТАТЬЯНА\n\nОни так ничего делать не будут, если у них над душой не стоять. Надо поехать, потребовать, чтобы приняли, к начальству пойти, чтобы решали вопрос! Что значит - мы вас вызовем?\n\nОЛЕГ\n\nЯ тупой по - вашему?\n\nТАТЬЯНА\n\nА тогда почему ты не там? А я тебе скажу: ты не там, потому что боишься, что менты твоими делами интересоваться будут.\n\nОЛЕГ\n\nБляаааааа.\n\nОлег захлопывает дверь.\n\nОЛЕГ (ЗК)\n\nАлло? Милиция? Ломакин моя фамилия. Да, снова!\n\nТатьяна смотрит на Германа.\n\nТАТЬЯНА\n\nТы видишь? Как с врагиней главной.\n\nГЕРМАН\n\nНу он на нервах весь.\n\nОЛЕГ(ЗК)\n\nДа вы охуели там! Как отказано, блять?\n\nНа его крик приходит Ольга, открывает к нему дверь, Олег ходит туда- сюда.\n\nОЛЕГ\n\nКто отказал? Вы вообще, что ли, моего ребенка не ищете?\n\nОЛЬГА\n\nОлег, что там? Что случилось?\n\nОЛЕГ\n\nАлло? Алло? Отвечайте! БЛЯТЬ!\n\nОлег понимает, что его собеседник повесил трубку.\n\nОЛЬГА\n\nОлег!\n\nОЛЕГ\n\nНу, суки, ну я вам устрою.\n\nОлег собирается. Ольга за ним.\n\nГЕРМАН\n\nОлег, я на машине, я подвезу."
    },
    {
        "id": "16",
        "title": "ИНТ. КАБИНЕТ МИШИ. ДЕНЬ",
        "text": "Миша на взводе. Курит в форточку.\n\nАНЯ\n\nТы отказ на возбуждение написал? Почему? Это же ребенок, Миша!\n\nМИША\n\nА что мне делать? Признаков убийства нет, признаков похищения нет! Кто ее похитил? Вышел с ними кто-то на связь? Мне начальству это как объяснять?\n\nАНЯ\n\nЭто не ты мне говорил, что дырой дыру не закрыть? Даже если в правилах написано? Что, теперь вообще ничего не делать? Или может опять на соседний участок скинуть попытаешься?\n\nМиша закипает вновь.\n\nМИША\n\nА ты не учи меня! От тебя самой какой толк? В кителе серьезной походить? Услышь меня - нет основания для открытия дела!\n\n(бросает перед Аней огромную стопку листов)\n\nПоказания ты хотя бы открывала? Или неинтересно? Мать бухая была. Отец мать в туалете женском пиздил. Ребенка вспомнить никто не может. Ни в платье в горошек, ни без. Основания придумаешь, если такая умная?\n\nАНЯ\n\nИ что? Не искать теперь?\n\nМиша окончательно закипает.\n\nМИША\n\nВыйди на хер!\n\nАня прожигает Мишу взглядом. Но выходит из кабинета."
    },
    {
        "id": "17",
        "title": "ИНТ. МИЛИЦИЯ. У ПРОХОДНОЙ. ДЕНЬ",
        "text": "Перед Олегом, Ольгой и Германом стоит Аня.\n\nОЛЕГ\n\nЯ буду разговаривать только с вашим начальством.\n\nАня не уходит.\n\nОЛЬГА\n\nВы по-русски не понимаете?\n\nАНЯ\n\nДавайте я еще раз объясню: да, на данный момент есть постановление об отказе в возбуждении уголовного дела. Но я обещаю вам, что лично пойду в прокуратуру, отменю данное постановление. Дело мы откроем.\n\nОЛЬГА\n\nА кто вести будет?\n\nАНЯ\n\nЯ.\n\nОни на нее смотрят.\n\nАНЯ\n\nНа это может понадобиться время, но процесс начнется сегодня же.\n\nОЛЕГ\n\nВам сколько лет?\n\nАНЯ\n\nДвадцать. Через месяц.\n\nГерман невольно улыбается, Аня это замечает, смущается.\n\nАНЯ\n\nДа! Но я обещаю, что приложу все усилия, чтобы найти вашу дочь. И приношу вам свои извинения. Всего вам доброго.\n\nАня уходит. Оборачивается.\n\nАНЯ\n\nА можете, пожалуйста, что-то из ее вещей принести? Для кинологов?\n\nОльга отворачивается к окну, чтобы не видели ее слез. Вид через окно на небо.\n\nПЕРЕХОД НА ФЛЕШБЭК"
    },
    {
        "id": "18",
        "title": "ИНТ. ШКОЛА. КЛАССНЫЙ КАБИНЕТ. ДЕНЬ",
        "text": "ФЛЕШБЭК\n\n1982-1983\n\nНебо в окне.\n\nИдет урок. Диктант.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nОколо полудня обыкновенно появляется множество круглых высоких облаков, золотисто-серых, с нежными белыми краями. Подобно островам, разбросанным по бесконечно…\n\nГерман (8) усердно пишет, но видно, что он не успевает, у него заедает ручка. Он пытается вдуть чернила в стержне. Собирается писать дальше, как вдруг с задней парты второгодник Ракитин (10) поднимает Герману пиджак с рубашкой, а другой второгодник, хулиган Горбунов (10) бьет его самодельным шокером\n\n(https://www.youtube.com/watch?v=pnV5R3Dqa04)\n\nГерман вскрикивает, пачкая всю тетрадку чернилами.\n\nГОРБУНОВ\n\n(шепчет)\n\nФриц поганый, будешь знать!\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nГерман, что с тобой?\n\nЕлена Александровна видит, как сзади заливаются Ракитин и Горбунов. Горбунов быстро пытается спрятать свое «изобретение», Елена Александровна замечает это.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\n(показывает на первую парту)\n\nГерман, ты пересядь пока сюда.\n\n(Горбунову)\n\nГорбунов, что ты там прячешь? Отдавай.\n\nРАКИТИН\n\nНу Елена Александровна…\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nРакитин, я не с тобой разговариваю. Горбунов, на третий год решил остаться? Быстро отдай то, что прячешь. Иначе к завучу!\n\nГорбунов послушно отдает ей самодельный электрошокер\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nТак, понятно. Все остаетесь после урока.\n\nГерман пересаживается за другую парту. Там ему улыбается девочка Ира.\n\nИРА\n\nНадо промокашку?"
    },
    {
        "id": "19",
        "title": "ИНТ. ШКОЛА. КЛАССНЫЙ КАБИНЕТ. ДЕНЬ",
        "text": "Урок окончен. В кабинете Ракитин и Горбунов, и Герман, сжавшись, сидит на первой парте. Елена Александровна в процессе нравоучения.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\n...И вообще, Герман — это от латинского «германус» - родной, единоутробный. Он такой же, как и вы. Хоть и немножко особенный. Все понятно?\n\nГОРБУНОВ\n\nКонечно, Елена Александровна!\n\n(берет за плечо Германа, дружески трясет)\n\nВсе понятно!\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nРакитин?\n\nРАКИТИН\n\nМне тоже все понятно. Мы его больше не обидим.\n\nЕлена Александровна достает из стола маленькую шоколадку и дает Горбунову. Горбунов обрадованный, чуть вместе с оберткой ее не съедает.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nЧто нужно сделать?\n\nГорбунов открывает шоколадку, делит ее на три части, один кусок отдает Герману.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nА теперь, чтоб закрепить ваш мир - пойдите вместе подежурьте. Горбунов - покажешь Герману что и как - обязательно помогайте ему. Все понятно?\n\nГОРБУНОВ/РАКИТИН\n\n(хором)\n\nДа!\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nВсе, идите."
    },
    {
        "id": "20",
        "title": "ИНТ.ШКОЛА. ЛЕСТНИЦА. ДЕНЬ",
        "text": "Герман с полным ведром, Ракитин и Горбунов выходят к лестнице.\n\nРАКИТИН\n\nНу, давай, ты там, мы тут.\n\nГерман собирается подняться, но тут Горбунов хватает его за руку.\n\nГОРБУНОВ\n\nЭгей, нетушки. Давай, на одной ноге попробуй допрыгай.\n\nРакитин начинает прыгать по лестнице на одной ноге.\n\nРАКИТИН\n\nВот так.\n\nГерман пропрыгивает один пролет вместе с ведром на одной ноге. Собирается прыгать второй - Горбунов опять его останавливает.\n\nГОРБУНОВ\n\nТак не пойдет. Ты на другой попробуй,\n\n(показывает на хромую ногу)\n\nТак на здоровой и я могу. ЕАшка сказала, что ты у нас особенный.\n\nГЕРМАН\n\n(указывает на здоровую)\n\nЯ на этой лучше.\n\nРакитин дает Герману болезненный тычок.\n\nРАКИТИН\n\nПрыгай!\n\nГерман начинает прыгать вместе с ведром на хромой ноге. Герману больно, он сдерживает слезы. Вода выплескивается из ведра. Почти добравшись до конца пролета, Герман падает, расплескивая воду, но удерживая ведро.\n\nГОРБУНОВ\n\nОоооойййй, как у тебя неловко получилось. И что же в тебе особенного? Вот это?\n\nРакитин пинает ведро - оно проливается.\n\nРАКИТИН\n\nЭгей, что ж ты так неловко. Ну, теперь иди за водой.\n\nГерман встает, нагибается за ведром, в этот момент Ракитин дает ему болезненный поджопник. Герман падает. Ракитин и Горбунов начинают бить Германа ногами, пока тот не начинает громко реветь.\n\nГЕРМАН\n\nБольно! Больно! Перестаньте!\n\nГорбунов и Ракитин перестают бить Германа. Горбунов наклоняется над ревущим Германом.\n\nГОРБУНОВ\n\nПрекрати орать. Чтоб все тут убрал. А если пожалуешься - света белого не увидишь, фриц поганый.\n\nГорбунов и Ракитин уходят.\n\nГерман лежит на полу, скулит от бессилия и боли.\n\nТут к нему спускается Ира. В нарядном бальном платье, с диадемой из серебряного дождика.\n\nИРА\n\nТы чего тут? Герман? Что с тобой?\n\nИра помогает Герману встать, ему больно становится на хромую ногу. Герман быстро вытирает слезы руками.\n\nИРА\n\nА я с танцев иду - слышу ревет кто-то. А тут ты. Что с ногой у тебя?\n\nИра вытирает Германа платочком, дает ему.\n\nГЕРМАН\n\nВ капкан попал…\n\nИРА\n\nВ капкан? Как интересно! Пойдем, я тебе помогу, а ты расскажешь.\n\nИра поднимает ведро."
    },
    {
        "id": "21",
        "title": "ИНТ.КВАРТИРА БАБУШКИ ГЕРМАНА.ДЕНЬ",
        "text": "Герман лежит на кровати, хромая нога на подушках, распухла. В комнату заходит Анна Николаевна, она недовольна, на ходу заворачивает мороженую тушку курицы в полотенце.\n\nБАБУШКА\n\nГерман. И что за имя такое идиотское?\n\n(садится на край кровати)\n\nМать твоя, кукушка, ничего лучше не смогла придумать. На, держи\n\n(ДАЛЬШЕ)\n\nБАБУШКА (ПРОД.)\n\n(сует Герману курицу)\n\nПриложи, где болит.\n\nСобирается вставать, Герман хватает ее за подол халата.\n\nБАБУШКА\n\nНу, чего еще тебе?\n\nГЕРМАН\n\nЯ на танцы хочу ходить. Запишите меня. В кружок.\n\nБАБУШКА\n\n(смеется)\n\nКакие танцы? Как танцевать собрался, дуралей? Ой, насмешил.\n\nГЕРМАН\n\nА я хочу!\n\nБАБУШКА\n\nА тогда надо лечиться! В Курган поехать, к Елизарову. Терпеть надо много. А ты как думал?\n\nБабушка выходит из комнаты, оставляя Германа одного.\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": "22",
        "title": "ИНТ.СЪЕМНАЯ КВАРТИРА ГЕРМАНА. НОЧЬ",
        "text": "Герман у телевизора, ждет \"Дежурную часть\", а ее все нет. Ариша ползает рядом.\n\nВдруг звонок в дверь. Герман вскакивает с дивана, прячет Аришу в комнате.\n\nГЕРМАН\n\n(шепотом)\n\nСиди тихо! Спрячься!\n\nАРИША\n\n(радуясь)\n\nАчься! Ачься!\n\nАриша быстро запрыгивает на диван и накрывается простыней. Герман на носочках идет в коридор, проверяет глазок. На секунду оборачивается - не вышла ли Ариша. Открывает дверь - это соседка.\n\nСОСЕДКА\n\nЗдравствуйте, я соседка, Элина, очень приятно. А вы когда убираться планируете? У нас тамбур общий, уборщиков нет.\n\nГЕРМАН\n\nДа-да, завтра обязательно…\n\nГерман хочет закрыть дверь, но соседка не дает.\n\nСОСЕДКА\n\nА вы ведь с ребенком живете? А у меня тоже, сын, ему вот недавно пять исполнилось.\n\nСоседка пытается пройти.\n\nСОСЕДКА\n\nКак устроились? Можете к нам приходить, поиграть, пожалуйста. А то она у вас плачет все время.\n\nГЕРМАН\n\nДа это у нас щас зубки режутся.\n\nСОСЕДКА\n\nА вам сколько? Я думала, вы постарше уже?\n\nГЕРМАН\n\n(придерживая дверь)\n\nТри, но у нас поздние зубки. Вы знаете, ребенок сейчас спит, но за приглашение спасибо. Зайдем!\n\nГерман захлопывает дверь."
    },
    {
        "id": "23",
        "title": "ИНТ. У ЦИРКА. ДЕНЬ",
        "text": "НОВЫЙ ДЕНЬ\n\nАня ждет у цирка.\n\nПодъезжает машина. Из нее выходят Кинолог с собакой, Эксперт и ... Миша. Аня удивлена.\n\nМИША\n\nТолько не важничай. Я сам попросился.\n\nАНЯ\n\nПочему?\n\nМИША\n\nПотому что ты идейная, конечно, но пиздючка.\n\nАНЯ\n\nВот как.\n\nМИША\n\nЕсли вместо девочки труп ее найдем - сможешь с этим смириться?\n\nАня не может ответить\n\nМИША\n\nА я смогу. И тебя научу. Пошли."
    },
    {
        "id": "24",
        "title": "ИНТ. В ЦИРКЕ. ДЕНЬ",
        "text": "Администратор Ане и Мише совсем не рад.\n\nАДМИНИСТРАТОР\n\n...Так вы в прошлый раз все осмотрели, мы вам даже в вольеры доступ дали. Нет тут девочки, никому она тут не нужна, что вы придумываете...\n\nМИША\n\nЩас все и проверим.\n\nАДМИНИСТРАТОР\n\nЯ все должен согласовать, у нас репетиции, выступления...\n\nМИША\n\nМы тебе скажем, что ты должен. Давай пока мешать не будешь. И всех зверей из вольеров уберите.\n\nАДМИНИСТРАТОР\n\nКуда?\n\nМИША\n\nКуда хотите."
    },
    {
        "id": "25",
        "title": "ИНТ. В ЦИРКЕ. ЗАКУЛИСЬЕ. ДЕНЬ",
        "text": "БОБСЛЕЙ\n\nАня дает собаке Аришину шапочку, заставляет искать.\n\nCUT\n\nКоридор. Собака след не берет.\n\nCUT\n\nГримерки - собака крутится - ничего.\n\nCUT\n\nВ оркестровую яму даже забралась - цирк как на ладони.\n\nCUT\n\nАня упорна - добралась до вольеров. Они уже пусты.\n\nВдруг Аню пугает обезьянка. Аня подпрыгивает. Собака лает. Цирковые смеются.\n\nМИША\n\n(особо веселому)\n\nХватит ржать. На 15 суток захотел?"
    },
    {
        "id": "26",
        "title": "ИНТ. ЦИРК. ЗАКУЛИСЬЕ",
        "text": "Аня с кинологом в клетке. Все осматривает очень внимательно. Кинолог уговаривает собаку искать, та отказывается.\n\nПЕРЕХОД\n\nЗа ними наблюдают Миша с Администратором. Миша понимает, что все тщетно - не помогла собачка.\n\nАДМИНИСТРАТОР\n\nЭтот простой с нас будут вычитать. На всех поделят и штрафом спишут.\n\nМИША\n\nОна так-то девка неплохая, старательная. Просто молодая. А тут ребенок пропал. Ань, ну чего?\n\nАНЯ\n\nНичего..."
    },
    {
        "id": "27",
        "title": "НАТ. У ЦИРКА. НОЧЬ",
        "text": "Миша стоит у цирка, курит, прощается с кинологом.\n\nМИША\n\nДавай, Семеныч. Точно до участка не подбросить?\n\nКИНОЛОГ\n\nЯ своим ходом, Рекс, пошли.\n\nКинолог уходит. Выходит Аня, спотыкается на ровном месте.\n\nАНЯ\n\nДай закурить.\n\nМИША\n\nТебе рожать еще. Обойдешься.\n\nАня подходит к прохожим.\n\nАНЯ\n\nНе будет сигареты у вас?\n\nАня зла. Она разочарована результатами поиска. Затягивается.\n\nМИША\n\nЗачем ты вообще в милицию пошла, с такой тонкой душевной организацией? Родителям похеру на тебя совсем?\n\nАНЯ\n\nДа почему похеру. Куда смогла, туда и поступила. А дома оставаться - там вообще работы нет.\n\nМИША\n\nА ты ж сюда на экономические пришла?\n\nАНЯ\n\nПришла, да. Но не мое это. Сюда попала, в уголовку попросилась. Но тут…\n\n(Аня разводит руками)\n\nМИША\n\nА ты думала мы тут только алкашей ворочаем?\n\nМиша забирает у нее сигарету, выбрасывает.\n\nАНЯ\n\nДа не собираюсь я никого рожать!!\n\nАня поднимает сигарету, затягивается, отворачивается от Миши, плачет.\n\nМиша с сигаретой в зубах приобнимает Аню.\n\nМИША\n\nНу-ну. Тише.\n\n(чуть потрясывает Аню)\n\nТы ж следователь. Ну?"
    },
    {
        "id": "28",
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА.ДЕНЬ",
        "text": "Ванная. Герман бреет Арину машинкой перед зеркалом. Ариша плачет\n\nГЕРМАН\n\nНу чего ты ревешь?\n\nАРИША\n\nО-о-сы!\n\nГЕРМАН\n\nВолосы? Ну и что. Потрогай.\n\nГерман ее ручкой гладит голову.\n\nГЕРМАН\n\nНа кого похоже? Ежик!\n\nАРИША\n\nЕик! Еик!\n\n(смеется)\n\nГерман достает йод. Рисует ей пятно на лысой части головы и лбу.\n\nГЕРМАН\n\nА теперь кто? Тигр?\n\nАРИША\n\nТигв! Тигв!"
    },
    {
        "id": "29",
        "title": "ИНТ. ТАМБУР. ДЕНЬ",
        "text": "Герман в медицинских перчатках, звонит соседке.\n\nСОСЕДКА\n\nЗдравствуйте.\n\nИз-за ее спины выглядывает мальчишка (5).\n\nГЕРМАН\n\nЗдравствуйте! А вот и мы, хотели зайти поиграть, а тут подумал, может, с лишаем не надо?\n\nСОСЕДКА\n\nУ вас что лишай?\n\nГЕРМАН\n\nДа уже все прошло практически.\n\nСОСЕДКА\n\nВы знаете, а ведь мы уходим сейчас. Давайте в следующий раз?\n\nГЕРМАН\n\nНу жаль, конечно. Ну ладно. До свидания.\n\nСоседка захлопывает дверь."
    },
    {
        "id": "30",
        "title": "ИНТ.МИЛИЦИЯ. ДЕНЬ",
        "text": "БОБСЛЕЙ\n\nАня ведет допросы.\n\nАНЯ\n\nКто знал о вашем походе в цирк?\n\nТАТЬЯНА\n\nОлюшка, Олег.\n\nCUT\n\nОЛЬГА\n\nМама, муж.\n\nCUT\n\nОЛЕГ\n\nМать. Её.\n\nАНЯ\n\nИ все?\n\nCUT\n\nТАТЬЯНА\n\nЕще Сима Марковна, это распространитель, я всегда покупаю билеты у нее.\n\nCUT\n\nСИМА МАРКОВНА\n\nЯ привезла билеты Татьяне Санне на детскую площадку, там, вы знаете, много народу было.\n\nCUT\n\nТАТЬЯНА\n\nА что, чужие люди тоже считаются? Ну кто мог знать - кто мог знать... Получается, все...\n\nCUT\n\nОЛЕГ\n\nЭто она всем рассказала? Все из-за нее?\n\nАНЯ\n\nКто из соседей мог желать вам зла? И кто из них способен украсть ребенка?\n\nCUT\n\nТАТЬЯНА\n\nДа что вы такое говорите вообще, этого Олега никто не знает - кто он, что и зачем. Кому он нужен вообще? Пусть лучше про дела свои расскажет, почему в Италию вот прям обязательно бежать надо.\n\n(ДАЛЬШЕ)\n\nТАТЬЯНА (ПРОД.)\n\nЧего ему здесь-то не живется, а? Я же билеты купила от чистого сердца. Чтобы ребенок посмотрел, советский цирк - он лучший самый.\n\nCUT\n\nОЛЕГ\n\nНи здесь, ни в Италии. Никаких врагов.\n\nCUT\n\nОЛЬГА\n\nРугались, бывало, с Германом. Это его шурин. Он никак не хотел продавать свою долю. Но это даже не ругань была, а так. Споры. Разговоры на повышенных чуть- чуть тонах.\n\nCUT\n\nТАТЬЯНА\n\nОлег - человек импульсивный, он вот может обидеть, и не заметить. Или пообещать, но не выполнить. Вот, например, с Лидочкой - он ведь ей при мне обещал, что та работу сохранит. А как клуб продали, то и ее турнули, а он не вступился. Зачем обещать?\n\nCUT\n\nОЛЬГА\n\nЛида? Да ну что вы.\n\nАНЯ\n\nА она знала, что вы идете в цирк?\n\nCUT\n\nТАТЬЯНА\n\nЯ, по-моему, ей говорила. Точно! И Герман знал, потому что мы как раз из-за цирка проводы назначили на воскресенье."
    },
    {
        "id": "31",
        "title": "ИНТ. МИЛИЦИЯ. ДЕНЬ",
        "text": "Миша, взбивает пенку из растворимого кофе с сахаром. Перед ним Анина брошюра - \"Супердиета\".\n\nАня рисует на доске блок-схему с ромбиками, стрелками и квадратиками. Миша протягивает Ане ватрушку.\n\nМИША\n\nБудешь?\n\nАНЯ\n\nНе хочу. Итак: либо ребенка убили, либо похитили. Если похитили, то либо выкуп, либо рабство.\n\nМИША\n\nЕсли убили, то тело рано или поздно найдется, если рабство, то лучше б убили.\n\nАНЯ\n\nА если выкуп? Кто знал, что Ломакины при деньгах? Кто был в курсе, что они продали яхт-клуб.\n\nМИША\n\nДа все те же.\n\nМиша сдвигает по очереди в сторону фото Татьяны, Германа, Лиды, Покупателя.\n\nАНЯ\n\n(на Покупателя)\n\nЭтот теоретически мог. А что? Купил яхту, украл ребенка, выкуп забрал - и деньги, и яхта - все при нем.\n\nМИША\n\nНу ты извращенка.\n\nАНЯ\n\nВычурно. Согласна.\n\n(на Германа)\n\nЭтот козлил, но все - таки продал. Деньги у него и так есть. А вот у этой...\n\n(на Лиду)\n\n... и обида на родителей, и про цирк знала, и безработная из-за них. А?\n\nМиша заваривает доширак.\n\nМИША\n\nВот правильно, пусть расскажет, где она была, когда пропала девочка."
    },
    {
        "id": "32",
        "title": "ИНТ. КВАРТИРА ЛИДЫ. ДЕНЬ",
        "text": "Лида в изумлении отвечает Ане и Мише.\n\nЛИДА\n\nЯ была с другом.\n\nМИША\n\nЧто за друг?\n\nЛИДА\n\nГерман Морозов. Вы его знаете. Наш общий друг с Ломакиными.\n\nАНЯ\n\nВесь день?\n\nЛИДА\n\nИ ночь.\n\nЛида идет к полке, передает записку Ане (из 1 серии).\n\nЛИДА\n\nВот, он ушел утром.\n\nАНЯ\n\nА вы, значит, в отношениях?\n\nЛИДА\n\nЭто личное очень. И к делу не относится. Но да.\n\nАНЯ\n\nА я не поняла. Объясните.\n\nЛИДА\n\nМы года четыре назад хотели пожениться, но потом передумали. И вот встретились вновь. Это вот такая любовь, если вы понимаете, о чем я.\n\nАня почему - то расстроена ее ответом.\n\nМиша указывает на праздничный пакет в углу.\n\nМИША\n\nА это что у вас? Взгляну?\n\nМиша раскрывает пакет, а там... Детская одежда. Трикотажное платье для девочки. Игрушка. Панамка.\n\nМИША\n\nПоедемте с нами. И все расскажете. Паспорт только возьмите."
    },
    {
        "id": "33",
        "title": "ИНТ. РАБОТА ГЕРМАНА. ДЕНЬ",
        "text": "Герман с системным блоком и монитором в обнимку идет по коридору, и вдруг...\n\n... видит Аню и Мишу.\n\nПервое желание - бежать, но некуда. Он направляется прямо к ним.\n\nСЕКРЕТАРША1\n\nГерман, тебя тут спрашивают.\n\nАНЯ\n\nСледователь Свешникова...\n\nГЕРМАН\n\nЯ вас узнал.\n\nСЕКРЕТАРША1\n\nЧто случилось? Может быть, директора позвать?\n\nМИША\n\nНи-ни-ни, зачем! Давайте, я с вами пройдусь. Покажете мне, как кофе сделать...\n\nУводит секретаршу к кофемашине.\n\nМИША\n\nКак вам тут работается? Не скучно?\n\nГерман все также обнимает комп.\n\nГЕРМАН\n\nНу что, какие новости?\n\nАНЯ\n\nПока никаких. Были у вас дома, не застали. Соседи сказали, что давно вас не видели. Вы переехали?\n\nГЕРМАН\n\nЯ их тоже, наверное, уже с год как не видел. Но я же не говорю, что они переехали. И вообще, они разве не загородом летом живут?\n\nАНЯ\n\nЖивут.\n\nГЕРМАН\n\nЯсно. Хотите меня подловить? Элегантно. А зачем?\n\nАНЯ\n\nГде вы были в день исчезновения девочки?\n\nГЕРМАН\n\nС подругой.\n\nАНЯ\n\nЧто за подруга? Подтвердить сможет?\n\nГЕРМАН\n\nЭто Лида Соколова. Мы все вместе дружили. Дружим. Давно.\n\nАНЯ\n\nВесь день?\n\nГЕРМАН\n\nИ ночь.\n\nАНЯ\n\nПочему задержались?\n\nГЕРМАН\n\nВы серьезно?\n\nАНЯ\n\nКакие у вас отношения?\n\nГЕРМАН\n\nДрузья. Старые друзья.\n\nАНЯ\n\nДрузья с ночевкой?\n\nГЕРМАН\n\nДа что случилось - то?\n\nАНЯ\n\nМы можем проехать к вам, осмотреть квартиру?\n\nГЕРМАН\n\nА зачем?\n\nАНЯ\n\nОбычная формальность. Так как?\n\nГЕРМАН\n\nКонечно. Вы на машине?"
    },
    {
        "id": "34",
        "title": "ИНТ. В МАШИНЕ МИШИ. ДЕНЬ",
        "text": "Миша за рулем, рядом Аня, на заднем сидении Герман, пристально наблюдает за Германом, ловит каждую его реакцию.\n\nМИША\n\nА че вы клуб-то не хотели продавать?\n\nГЕРМАН\n\nНе согласен был с Олегом, как он дела ведет.\n\nМИША\n\nА что не устраивало?\n\nГЕРМАН\n\nПонимаете, любым делом надо заниматься. А у него было другое видение. Типа, если бизнес стоящий, он сам разовьется.\n\n(Ане)\n\nЧто вы на меня так смотрите?\n\nАНЯ\n\nА зачем все-таки продали?\n\nГЕРМАН\n\nЭто только слухи, но я слышал, что у Олега столько всяких проектов не срослось. И тут, и там - и везде пшик. Теперь вот отель в Италии хотят покупать. Вот я и решил не связываться. Решил закончить. Выйти из всего этого.\n\nАНЯ\n\nА про подругу еще вопрос. Значит, вы ушли утром, а дальше какие планы у вас были?\n\nГЕРМАН\n\nНу мы хотели как раз к Ломакиным ехать, на проводы, в воскресенье.\n\nАНЯ\n\nВы подтверждаете, что Лида Соколова всю субботу и утро воскресенья провела с вами?\n\nГЕРМАН\n\nПогодите, вы что, ее подозреваете? Да вы что! Это бред какой-то. Ерунда. Конечно, она была со мной, подумать на Лиду — это вообще просто.\n\nМИША\n\nУ нее найдены детские вещи.\n\nГЕРМАН\n\nНу так это на подарок. Она пляжный комплект купила, в Италию, девочке на память, на пляж ходить. Она показывала. Лида ни при чем, я ручаюсь за нее."
    },
    {
        "id": "35",
        "title": "ИНТ. КВАРТИРА ГЕРМАНА. ДЕНЬ",
        "text": "Герман открывает дверь в свою старую квартиру. Аня и Миша заходят. Квартира почти полностью пуста, в спальной один старый диван, на столе один стол, пустой холодильник ( 1 серия).\n\nМИША\n\n(шутя)\n\nНичего себе у вас бардак.\n\nАня, было, разувается.\n\nГЕРМАН\n\nПроходите, тут нечего пачкать.\n\nАня осматривается в квартире. Миша садится на диван.\n\nГЕРМАН\n\nСюда прихожу только спать.\n\nАНЯ\n\nЯ осмотрюсь?\n\nГЕРМАН\n\nВсе в вашем распоряжении.\n\nАня осматривает единственный шкаф. Вещей там мало - пара рубашек, маек, джинсы.\n\nМИША\n\nНу, старина, ты всем холостякам холостяк.\n\nНе найдя ничего в комнате, Аня идет смотреть на кухню\n\nГЕРМАН\n\nТак жизнь складывалась.\n\nАНЯ\n\n(с кухни)\n\nА подруга ваша как к этому относится?\n\nГЕРМАН\n\nНу... Как бы...она тут редко бывает.\n\nМИША\n\n(подмигивает)\n\nГрамотно. Все дела у нее делаешь?\n\nТут на кухне слышится грохот. Миша вскакивает с дивана, бежит на кухню. На кухне открыт холодильник, но дверца прикрывает содержимое. Рядом с ним лежит Анна. Она без сознания. Миша подбегает к ней. Поднимает. Аня приходит в себя, бормочет.\n\nМИША\n\nЯсно, блять. А я ведь говорил, ты не робот, ты не робот.\n\n(Герману)\n\nСделаете сладкий чай?\n\nГЕРМАН\n\nКонечно.\n\nГерман достает из морозилки пачку пельменей.\n\nГЕРМАН\n\nВот, можно приложить.\n\nГерман включает чайник. Миша хлопочет над Аней, прикладывает ей пельмени к затылку."
    },
    {
        "id": "36",
        "title": "ИНТ.БОБИК. ПАРКОВКА. ВЕЧЕР",
        "text": "Аня с характерным звуком допивает газировку. Видно, что ей гораздо лучше.\n\nАНЯ\n\nТы зачем картошку взял, она ведь калорийная…\n\nМИША\n\nЧтоб все съела.\n\nАНЯ\n\nОн очень подозрительный.\n\nМИША\n\nДа ну. Ебнутый просто.\n\nАНЯ\n\nНу ты видел его квартиру?\n\nМИША\n\nИнтересно, что бы ты про мою сказала. Обычный одинокий мужик. Коллеги говорят, что спец хороший, полный нелюдим. Инвалид. Квартира, как квартира.\n\nАНЯ\n\nПолностью пустая? Он сколько денег за яхт - клуб поднял?\n\nМИША\n\nТак все в банке. Ань, не в ту сторону ты роешь. Конфликт они с Олегом решили, алиби у него есть. Лиду эту надо отпускать, все ее слова подтвердились.\n\nАНЯ\n\nЛида эта тоже странная. Какая женщина с таким свяжется…\n\nМИША\n\nЕще чуть-чуть и я начну это как личные оскорбления воспринимать.\n\nОбычный работящий одинокий мужик. Точка.\n\nА вот Ломакиных я бы лишний раз проверил. Как это - ребенка из-под носа увели, и никто не видел? У них точно что-то неладно.\n\nБобик уезжает."
    },
    {
        "id": "37",
        "title": "ИНТ.СЪЕМНАЯ КВАРТИРА ГЕРМАНА. НОЧЬ",
        "text": "Герман сидит за компьютером - устанавливает проги, Ариша хочет играть - кидает ему мячик. Герман злится - потому что по технике попадает и отвлекает.\n\nГЕРМАН\n\nЩас ругать буду Арину!\n\nАРИША\n\nНеть!\n\nИ снова кидает.\n\nУ Германа звонит телефон - Лида.\n\nГЕРМАН\n\n(Арише)\n\nТсссс!\n\nАРИША\n\nНеть!\n\nГерман выбирается на балкон, закрывает дверь.\n\nГЕРМАН\n\nАлло?\n\nЛИДА\n\nГерман, меня отпустили, спасибо, что защитил! Спасибо огромное!\n\nГЕРМАН\n\nДа ладно, чё ты. Ты разве бы по-другому сделала?\n\nЛИДА\n\nОни безумные, пристали ко мне - признавайтесь, и все тут! Куда ты пропал в прошлый раз?\n\nГЕРМАН\n\nДа дела были, заказы. Хотел успеть до проводов. А видишь, как...\n\nЛИДА\n\nБыло так хорошо. А проснулась - тебя нет. Приезжай? Я приготовлю что-нибудь, отпразднуем?\n\nГЕРМАН\n\nДа сейчас не время для праздников, Лид…\n\nЛИДА\n\nНу да... А завтра?\n\nАриша стучит в балконную дверь. Герман уходит подальше.\n\nЛИДА\n\nА, ты не один? Извини за беспокойство. Позвоню завтра?\n\nГЕРМАН\n\nДа, лучше завтра.\n\nГерман дает отбой, оборачивается, смотрит вниз, там горит костер в урне.\n\nПЕРЕХОД НА ФЛЕШБЭК"
    },
    {
        "id": "38",
        "title": "НАТ. ЛЕСОК У ШКОЛЫ. НОЧЬ",
        "text": "Виднеется костер. Герман, тяжело дыша поднимается по пригорку на опушку. Впереди него бежит Ира.\n\nИРА\n\nСюда, Герман! Сюда! Уже пришли!\n\nГерман поднимается. Видит, что Ира стоит у достаточно большого костра.\n\nГЕРМАН\n\nА откуда тут костер?\n\nТут Германа под руки подхватывают Горбунов и Ракитин.\n\nГОРБУНОВ\n\nЭгей, утробный, а ты что тут делаешь? Погреться пришел у костра?\n\nГЕРМАН\n\nИра…\n\nИРА\n\nТы - фриц! Фашист!\n\nРакитин дает Герману болезненный тычок.\n\nРАКИТИН\n\nНу пошли, погреемся.\n\nРакитин и Горбунов тащат Германа к костру. Он упирается, смотрит на Иру, а она молчит.\n\nГЕРМАН\n\nОтпустите!\n\nГОРБУНОВ\n\nСнимай штаны, становись к костру задницей.\n\nГерман встает, пытается убежать. Ракитин и Горбунов не бегут за ним. Почти подбегая к спуску с пригорка, Герман падает - Ракитин попал в него шишкой. Рассек скулу. Герман вскрикивает от боли.\n\nРакитин и Горбунов подтаскивают Германа обратно к костру.\n\nГОРБУНОВ\n\nСнимай штаны, становись к костру! Иначе хуже будет!\n\nГерман встает так, как велят. За его спиной Ракитин и Горбунов ломают лист шифера.\n\n(https://www.youtube.com/watch?v=DkcWxOb7JkM)\n\nИра смотрит на это, тихонько уходит.\n\nГОРБУНОВ\n\nКуда?\n\nИРА\n\nЯ никому ничего не скажу!\n\nРАКИТИН\n\nСтоять!\n\nГЕРМАН\n\nИра!\n\nНо Ира сбегает.\n\nРакитин и Горбунов бросают на костер кусок шифера. Сразу убегают.\n\nГерман сильно пугается, дергается, но падает - штаны мешают бежать. Тут в него начинают прилетать шишки.\n\nГОРБУНОВ\n\nСтой! Стой на месте, фриц! Расстреляем!\n\nРАКИТИН\n\n(бросая шишку)\n\nЭто за дедушку тебе! А это за бабушку!\n\nГерман поднимается. В костре трещит палка. Герману очень страшно, он падает на колени, но в него сразу же начинают лететь шишки. Ракитин и Горбунов заливаются.\n\nШифер взрывается, Герман истошно кричит, ерзает на заднице по луже. Ракитин и Горбунов подходят, хохочут.\n\nРАКИТИН\n\nЖивой он? Давай еще!\n\nКонец ФБ"
    },
    {
        "id": "39",
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Оля и Олег сидят за столом. Перед ними сидит Аня, Миша стоит у входа на кухню. Аня допрашивает Олега и Ольгу.\n\nОЛЬГА\n\nЧто-то стало известно?\n\nАНЯ\n\n(смотрит на Мишу)\n\nК сожалению, никаких новостей пока нет.\n\nОЛЕГ\n\nВы еще какие-то слова знаете? Почему?! Вы работаете?\n\nАНЯ\n\nРаботаем. Вчера поступил сигнал...от ваших соседей...\n\nМиша смотрит на Аню, удивлен вопросу.\n\nОЛЕГ\n\nИ? Что? Они знают, где Мариша?\n\nАня мнется.\n\nОЛЬГА\n\nЧто за сигнал, ну?\n\nАНЯ\n\nЧто, вы, Олег, бьете свою жену. И ребенка.\n\nОЛЬГА\n\nЧто? Что вы такое несете? Бред какой... Олег не бьет меня. Никогда не бил. И никогда не бил дочь. Он просто со мной разговаривал.\n\nАНЯ\n\nНо в цирке... ваше лицо... у нас есть свидетели...\n\nОЛЬГА\n\nДевушка, покажите мне этих людей. Это клевета. Кто-то очень хочет, чтобы нашей семьи не стало.\n\nМИША\n\n(смотрит на Олега)\n\nВы били свою жену во время представления в цирке?\n\nОЛЕГ\n\n(после паузы)\n\nНет.\n\nМИША\n\nВы били вашу жену до этого?\n\nОЛЕГ\n\nЯ никогда не бил свою жену. Никогда не бил свою дочь.\n\nОЛЬГА\n\nКакое вообще это имеет значение? Почему вы не ищете ребенка?\n\nМИША\n\nЛадно, Ань. Пойдем.\n\nМиша обрывает Аню, берет ее за руку, выводит с кухни. Хлопает дверь.\n\nОЛЬГА\n\nПиздец. Они считают, что это мы. Сами. Какой-то абсурд.\n\nОЛЕГ\n\nТупая пиздюшка, нашла, где искать. И взятку некому дать, никто ничего не делает. Сволочи.\n\nОлег открывает нижний шкаф на кухне, достает оттуда бутылку водки. Ставит на стол.\n\nОЛЬГА\n\nОлег, я не буду…\n\nОлег выпивает. Ольга за ним. Олег сразу же берется за телефон.\n\nОЛЬГА\n\nКому ты звонишь?\n\nОЛЕГ\n\nЕсли эти уроды искать не будут, то буду я… Алло, Герман? Слушай, ты же шаришь в компах? Макет можешь сделать? С Маринкой. Повесим плакаты по Москве. Не могу так сидеть. Надо хоть что-то делать.\n\nОлег кладет трубку, молчит.\n\nОЛЬГА\n\nТы чего?\n\nОЛЕГ\n\nПредставляешь, как будто сейчас ее голос слышал.\n\nОльга гладит его по руке."
    },
    {
        "id": "40",
        "title": "НАТ. У МАШИНЫ МИШИ. НОЧЬ",
        "text": "Миша и Аня идут к машине.\n\nМИША\n\nТы бы хоть предупредила.\n\nАНЯ\n\nНу, сымпровизировала, что, нельзя?\n\nМИША\n\nТак они теперь вообще ничего рассказывать не будут. Ни про врагов, ни про бизнес, ни про выкуп - кто может потребовать.\n\nАНЯ\n\nИ что? Мне пойти извиниться? Я у вас не то спросила, давайте заново спрошу? Между прочим, ты сам сказал, что Ломакины - мутные.\n\nМИША\n\nНу так-то да.\n\nАНЯ\n\nУ них поэтому дочка, может и не разговаривает, что их отец бьет. Что если Ольга спрятала девочку от подонка?\n\nМИША\n\nЗачем? Да еще с такой оглаской?\n\nАНЯ\n\nЧтобы бежать, когда все стихнет!\n\nМИША\n\nГениально, Ань.\n\nАНЯ\n\nИли дочка умерла от побоев? А мать его выгораживает теперь, а?\n\nМИША\n\nХорошо, Ань, что ты в милиции работаешь. На стороне добра."
    },
    {
        "id": "41",
        "title": "ИНТ./НАТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА/УЛИЦА - ЩИТ/МОСКОВСКАЯ КВАРТИРА ЛОМАКИНЫХ/ДЕНЬ",
        "text": "БОБСЛЕЙ\n\nГерман готовит дизайн плаката. Ариша бегает - мешается, узнает себя на фото\n\nАРИША\n\nА-иша!\n\nCUT\n\nПлакаты развешивают по городу.\n\nCUT\n\nТатьяна/ Оля /и Олег по очереди сидят у телефона - ничего...\n\nCUT\n\nПлакат яркий. В солнечную погоду.\n\nCUT\n\nПлакат бледнее - дождь.\n\nCUT\n\nЧасть плаката отклеилась.\n\nCUT\n\nПоверх плаката с Аришей клеят новый плакат."
    },
    {
        "id": "42",
        "title": "ИНТ. ПОДЪЕЗД/ МОСКОВСКАЯ КВАРТИРА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Герман забрался в подъезд напротив окон Ломакиных и смотрит в бинокль, что там происходит. А они... не страдают. Ломакины, похоже, смирились.\n\nВот Ольга жарит мясо...\n\nОлег наливает виски...\n\nТатьяна снимает бигуди, красиво повязывает шарф, уходит из дома...\n\nОлег наливает еще виски, идет в комнату...\n\nТам Ольга красит ногти. Олег отбирает кисточку, ей помогает. Затем лезет ей под футболку...\n\nОльга пьет из его стакана...\n\nА потом они начинают трахаться. И им хорошо.\n\nОни не страдают!\n\nГерман кубарем скатывается с лестницы и уходит из подъезда."
    },
    {
        "id": "43",
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. НОЧЬ",
        "text": "Герман приходит домой, Ариша заснула, где пришлось - на полу у телевизора. Герман не обращает внимания на ребенка, достает из-под кровати чемодан.\n\nА там хранится пакет с вещами Ариши, которые были на ней в день похищения - трусики, маечка в цветочек, платье в горошек, носочки, красные туфельки.\n\nЕе полароидное фото, где она в шапочке плачет.\n\nГерман раскладывает вещи на кровати, и спрашивает спящую Аришу, впрочем, не ожидая ответа.\n\nГЕРМАН\n\nЧто послать твоему папочке, чтобы он сошел с ума?\n\nКонец 2 серии"
    }
]