[
    {
        "id": "1",
        "title": "НАТ. УЛИЦА В КОТТЕДЖНОМ ПОСЕЛКЕ/ НОВЫЙ ДОМ ГЕРМАНА. НОЧЬ",
        "text": "2016\n\nК дому подъезжает такси. Оттуда выходит МИТЯ (17), он помогает выйти АРИШЕ (ей почти 16). Она весела и пьяна.\n\nАРИНА\n\nА где Воробьевы горы?\n\nМИТЯ\n\nАрин, мы домой приехали. Горы в следующий раз.\n\nАрина опять усаживается в такси.\n\nАРИНА\n\nНу нет...\n\n(таксисту)\n\nПоехали!\n\nТАКСИСТ\n\nКуда?\n\nАРИНА\n\nТуда!\n\nМитя с таксистом стараются не смеяться.\n\nТАКСИСТ\n\nВсе, на месте.\n\nАрина опять выглядывает.\n\nАРИНА\n\nА это - Воробьевы горы?\n\nМИТЯ\n\nДа, они. Просто с другой стороны подъехали. Пошли.\n\nМитя помогает Арине выйти, вешает на себя, и тащит к дому. Подходят к крыльцу, сажает на ступеньку.\n\nМИТЯ\n\nГде твои ключи?\n\nАРИНА\n\n(разводит руками)\n\nНету.\n\nМИТЯ\n\nЛадно, тогда импровизируем.\n\nМитя звонит в дверь. Она открывается, на порог выходит Герман (ему в 2016 около 43).\n\nМИТЯ\n\nЗдравствуйте, вы только не волнуйтесь, все нормально. Вот.\n\nГЕРМАН\n\nАрина?!\n\nАРИНА\n\nПапа, привет! А это Вася.\n\nМИТЯ\n\nЯ Митя. Очень приятно. Вы ее не ругайте, это все случайно получилось. Просто чужой стакан взяла, думала кола, а там.... Ну и ... не заметила.\n\nАРИНА\n\nМы с Митей вместе учимся. В школе. И на пыгдыт...пдгыт...\n\nМИТЯ\n\nПодготовительных курсах.\n\nАРИНА\n\nТочно. И Митя будет поступать - куда?\n\nМИТЯ\n\nНа киберспорт. В институт физкультуры.\n\nАРИНА\n\nАХХХАХАХ! Киберспорт! Институт физкультуры! Круто! И какие у тебя сейчас успехи, Митя?\n\nМИТЯ\n\nНу… прям успехов нет пока, но я для себя все решил, там много перспективы. Там на турнирах призовой фонд 20 миллионов долларов.\n\nАРИНА\n\nАХХАХАХАХХА!\n\nГЕРМАН\n\nНу все, прекрати! Иди в дом.\n\n(Мите)\n\nСпасибо.\n\nГерман уводит Арину домой.\n\nМИТЯ\n\nСпокойной ночи!\n\nГерман заводит Арину, сажает ее на диванчик в прихожей, оборачивается, Митя идет пешком.\n\nГЕРМАН\n\nПостой, а ты как домой?\n\nМИТЯ\n\nДа нормально, через два часа уже электрички начнут ходить.\n\nЗа дверью грохот — это Арина упала с диванчика.\n\nГЕРМАН\n\nПогоди, я тебе такси вызову.\n\nГерма поднимает Арину, Митя, махнув рукой, уходит все равно."
    },
    {
        "id": "2",
        "title": "ИНТ. НОВЫЙ ДОМ ГЕРМАНА. УТРО",
        "text": "Герман выходит на кухню, Арина уже приготовила завтрак -блинчики, яйца, кофе - а сама прикорнула. Входит Герман, она тут же встает.\n\nАРИНА\n\nДоброе утро, пап! Кофе сделать?\n\nГЕРМАН\n\nКак голова? Тебе нужно пить больше воды.\n\nАРИНА\n\nСлушай, пап, я все объясню. Просто это был день рождения, ну и... не рассчитала. Немного.\n\nГЕРМАН\n\nСлушай, дочь! Я понимаю, ты взрослая, и все такое. Но давай-ка после 18 лет? Вот станешь совершеннолетней - и делай, что хочешь. А сейчас у тебя абсолютно другие цели и задачи.\n\nАРИНА\n\nА не пьянство! Согласна полностью!\n\nАрина обнимает Германа.\n\nГЕРМАН\n\nВсе, давай кофе. Что за Митя?\n\nАрина включает кофемашину.\n\nАРИНА\n\nЯ тебя умоляю. Никто. Просто одноклассник. С ним поговорить даже не о чем.\n\n(ДАЛЬШЕ)\n\nАРИНА (ПРОД.)\n\n(фыркает)\n\nКиберспорт.\n\nГЕРМАН\n\nА он вроде хорошо к тебе относится. Домой проводил.\n\nАРИНА\n\nДа я бы и сама прекрасно добралась.\n\nГЕРМАН\n\nНу, конечно!\n\nПЕРЕХОД НА ФЛЕШБЭК."
    },
    {
        "id": "3",
        "title": "НАТ. У ВЫТРЕЗВИТЕЛЯ. ДЕНЬ",
        "text": "ФЛЕШБЭК\n\n1997-1998\n\nКП вывеска - \"Медицинский вытрезвитель Ковринского отдела внутренних дел\"\n\nЛида и Герман (им тут примерно по 28) сидят в его машине (из 1 серии). У Лиды пикает пейджер. Она читает, беспокоится.\n\nЛИДА\n\nНу чего она не идет...\n\nИз вытрезвителя выходит Ева. Потрепанная, грязная, веселая. С ней рядом мужичок еще более потрепанного вида. Они обнимаются на прощание.\n\nЕВА\n\nВ следующий раз попробуй с самогоном. Вообще супер! Капля в пиво - и ноги отнимаются на раз!\n\nГерман и Лида переглядываются. Ева открывает дверь к Лиде.\n\nЕВА\n\nДоброе утро! Есть вода?\n\nЕва тянется за водой, Лида морщится. Ева пьет.\n\nЕВА\n\nЛида, сядь назад. Меня там укачает.\n\nЛида смотрит на Германа, тот ей показывает глазами, давай. Лида пересаживается. Герман трогается.\n\nГЕРМАН\n\nНу ты чего?\n\nЕВА\n\nДа так получилось. Ничего не предвещало. Выпила пива. Я вообще не была ни пьяной, ничего. А там они - пройдемте. Ну я пошла.\n\nГЕРМАН\n\nОни говорят, что подобрали тебя на улице.\n\nЕВА\n\nДа слушай их больше. Я сама пошла. Добровольно. А поехали в Макдачку, есть хочу - умираю!\n\nЛИДА\n\nГерман, меня сначала отвезите, пожалуйста - люди ждут.\n\nЕВА\n\nЛид, да кто тебя там ждет? Никто и не заметит, что тебя нет.\n\nЛИДА\n\nГерман, мой поворот проехали!\n\nГЕРМАН\n\nМы быстро, хавчик купим, и тебя подкинем.\n\nЛИДА\n\nГерман, останови здесь. Я мотор поймаю.\n\nЕВА\n\nОстанови, правда.\n\nГерман останавливается. Лида выходит.\n\nЕВА\n\nПока, Лид!\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": "4",
        "title": "ИНТ. ОФИС ГЕРМАНА/ДОМ МОЯРИ. ДЕНЬ",
        "text": "В офисе Германа оборудование для штрихкодирования - сканеры стационарные и мобильные, терминалы, кассы, принтеры, ленты, дисплеи покупателя, весы с печатью ярлыков, плакаты листовки с рекламой \"все для штрих-кодирования\", \"прозрачный складской учет с нуля\" и т.п.\n\nУ Германа на ноутбуке открыты соцсети Арины. Там Арина с ровесниками - маргиналами. Вот Арина с парнем, у которого все лицо в татуировках. Вот в компании подростков с разноцветными волосами, странно одетых и т.п. А вот кадр - у друзей Арины банки пива и коктейлей в руках.\n\nГерман листает на телефоне банковское приложение: \"Главная - Детская карта - Уведомления об операциях\" и говорит по телефону с Ритой-Мояри.\n\nРИТА\n\n...Ты себя накручиваешь.\n\nГЕРМАН\n\nДа нет же! У нее слишком много покупок в \"Красном и Белом\".\n\nК нему входит сотрудник. Герман отдает ему папку\n\nГЕРМАН\n\n(сотруднику шепчет)\n\nТы чё им 9 800 в месяц зарядил? У них 22 кассы. Прибавляй, гений!\n\nСотрудник забирает папку, уходит\n\nПЕРЕХОД на дом Риты.\n\nДвое малышей (5 и 6) играют на ковре. Рядом пустая коляска. В одной руке у нее еще малыш, совсем маленький, другой она гладит белье, плечом зажимает телефон.\n\nРИТА\n\nКакие суммы?\n\nГЕРМАН\n\n37... 54... 116 рублей...\n\nРИТА\n\nЭто кола. И чипсы. Столько алкоголя ты за такие деньги не купишь. Сигаретами от нее пахнет?\n\nГЕРМАН\n\nНет.\n\nРИТА\n\nНу и отстань от нее. А с мальчиком этим пусть дружат. Он спортсмен, я проверила.\n\nРита кидает Герману скрин из соцсетей Мити - он бегает, подтягивается, катается на скейте.\n\nГЕРМАН\n\nКак? Она его видеть не хочет. Высмеивает.\n\nРИТА\n\nЗначит, точно нравится. Позови, скажи шкаф надо подвинуть.\n\nГЕРМАН\n\nДа?\n\nРИТА\n\nНу Гер!\n\nГЕРМАН\n\nНу - да!\n\nМАЛЫШ1\n\nМам, мы скоро гулять?\n\nРИТА\n\nСейчас!\n\nРИТА\n\nЧто у тебя самого на личном? Как Марина?\n\nГЕРМАН\n\nНикак. Мы расстались.\n\nРИТА\n\nДа что ты. Почему?\n\nГЕРМАН\n\nОни с Аришей не сошлись.\n\nРИТА\n\nСлушай, у нас тут бухгалтерша одна есть, свободная, твоего возраста, очень хорошая. Приезжайте в гости!\n\nМАЛЫШ1\n\nНу мааааам, скоро?\n\nРИТА\n\nДа иду!\n\nГЕРМАН\n\nЛадно, давай. На связи.\n\nГерман заканчивает разговор. Думает. Потом берет телефон и пишет в вацапе Арине -\n\n\"мне надо шкаф перенести. Позови того парня помочь? Как уж его - Вася?\".\n\nАрина тут же отвечает -\n\n\"Митя. Ок\"."
    },
    {
        "id": "5",
        "title": "НАТ./ИНТ. НОВЫЙ ДОМ ГЕРМАНА/У НОВОГО ДОМА ГЕРМАНА. ДЕНЬ",
        "text": "День рождения Ариши - 16 лет.\n\nБОБСЛЕЙ\n\nПодростки - одноклассники Ариши (15 человек) играют в футбол - девчонки против парней.\n\nМитя удобно пасует Арише, закрывает ее от остальных, та забивает гол.\n\nАРИНА\n\nУра!\n\nCUT\n\nПодарки. Митя дарит Арине красную ниточку.\n\nМИТЯ\n\nЭто мама из Израиля привезла. Ее надо так вот повязать, нет, сначала загадать желание. Потом семь узлов обязательно.\n\nАРИНА\n\nИ что?\n\nМИТЯ\n\nНосить, пока не порвется сама. Главное - не заметить, как она порвалась и потерялась. Вот!\n\nАРИНА\n\nСпасибо, Мить. Отличный подарок.\n\nCUT\n\nНа улицу выкатили стол для пинг-понга. Митя и Арина играют вместе.\n\nМузыка. Танцы.\n\nКола рекой. Чипсы. Шашлыки.\n\nАриша разливает водку в стаканчики с соком.\n\nCUT\n\nБорьба. Митя борется с парнями, всех побеждает.\n\nАРИНА\n\nЯ тоже буду бороться!\n\nАрина прыгает на Митю, и пытается его повалить. Она всерьез, а Митя бережно.\n\nГОСТИ\n\nФу, баба забарывает...\n\nМИТЯ\n\nВот так меня возьми, а ногу сюда. И рывком.\n\nАрина делает, что ей говорит Митя. Митя падает, она побеждает.\n\nМИТЯ\n\nКапец, ты сильная!\n\nАРИНА\n\nУра!!"
    },
    {
        "id": "6",
        "title": "ИНТ. НОВЫЙ ДОМ ГЕРМАНА. НОЧЬ",
        "text": "Дети играют в бутылочку с выходом в комнату. Ржач. Все возбуждены. Арина крутит бутылочку. Она останавливается на Мите.\n\nВСЕ ХОРОМ\n\n(хлопают)\n\nОооооооо!\n\nАрина встает, все улюлюкают.\n\nАРИНА\n\nПошли.\n\nМитя идет за ней в ее комнату."
    },
    {
        "id": "7",
        "title": "ИНТ. НОВЫЙ ДОМ ГЕРМАНА. КОМНАТА АРИШИ. НОЧЬ",
        "text": "Ариша приводит Митю к себе. Прыгает на кровать. Митя остается. Арина смотрит на него. Митя осматривается вокруг.\n\nПрисаживается к ней. Они целуются. Затем отстраняются друг от друга. Митя закрывает пах подушкой, они молчат, он замечает фото Ариши с Мояри.\n\nМИТЯ\n\nЭто твоя мама?\n\nАРИНА\n\nНет, няня.\n\nМитя осматривается дальше.\n\nМИТЯ\n\nА мама где?\n\nАРИНА\n\nА мамы нет. И да, нет совсем.\n\nМИТЯ\n\nЯсно. А ты на кого похожа, на папу или на маму?\n\nАРИНА\n\nА хз. У меня нет ее фоток.\n\nМитя недоверчиво смотрит на нее.\n\nАРИНА\n\nЗабей.\n\nАрина достает митин подарок - красную ниточку.\n\nАРИНА\n\nПомогай. Стоп!\n\nАрина загадывает желание.\n\nАРИНА\n\nДавай!\n\nМИТЯ\n\nПодержи.\n\nАрина прижимает нить, Митя делает семь узлов.\n\nМИТЯ\n\nЧто загадала?\n\nАРИНА\n\nПошли.\n\nАрина уходит из комнаты, Митя за ней. Мы остаемся в комнате, за дверью дети встречают Аришу и Митю гоготом и улюлюканием."
    },
    {
        "id": "8",
        "title": "НАТ. У НОВОГО ДОМА ГЕРМАНА. НОЧЬ",
        "text": "Герман подъезжает к дому, из открытых окон доносится дружный ржач. Герман выходит из машины. У соседнего крыльца ему машет соседка.\n\nСОСЕДКА\n\nОчень вас ждем!\n\nГЕРМАН\n\nВсе-все, закругляемся!\n\nCUT\n\nГерман рассаживает подростков по такси.\n\nПОДРОСТКИ\n\nСпасибо! Арин, пока! С днем рождения! До завтра!\n\nАрина и Митька машут друзьям.\n\nГЕРМАН\n\nНу что, теперь наш подарок? Митяй, доставай.\n\nМитька достает из машины Германа шикарный велосипед.\n\nГЕРМАН\n\nМитя выбирал.\n\nАРИНА\n\nВау!! Реально? Тот самый?\n\nМИТЬКА\n\nАга, батя твой велел не экономить.\n\nАРИНА\n\nБлин, пап, спасибо!\n\nАрина обнимает Германа.\n\nГЕРМАН\n\nНу и на карту там тебе маленько перевел. Сама купишь, чего захочешь. Тортом угостишь? Остался?\n\nАРИНА\n\nДа!"
    },
    {
        "id": "9",
        "title": "ИНТ. НОВЫЙ ДОМ ГЕРМАНА-ТАУНХАУС. НОЧЬ",
        "text": "Герман и Арина пьют чай с тортом.\n\nАрина откладывает чашку.\n\nАРИША\n\nПап, помнишь, ты обещал? Что расскажешь про маму, когда мне 16 исполнится? Вот, исполнилось.\n\nГермана как оглушили. Он специально берет торта побольше.\n\nГЕРМАН\n\nТы же все знаешь - трагически погибла, родни не осталось.\n\nАРИША\n\nМне что, частного детектива нанимать? Как вы познакомились? Где? Откуда она? Кто были родственники? Где могила?\n\nГерман не знает, что сказать.\n\nАРИНА\n\nЭто же нормально - узнавать про свою мать. Ты обещал. Ты, получается, в 25 меня родил? А маме сколько было?\n\nГерман откладывает торт.\n\nГЕРМАН\n\nСлушай, уже поздно.\n\nАРИНА\n\nТам конфликт что ли у вас был? Вспоминать до сих пор неприятно? Ты расскажи, как есть, я пойму.\n\nГЕРМАН\n\nЯ не готов это обсуждать.\n\nАРИНА\n\nА когда будешь готов? Что для этого нужно?\n\nГЕРМАН\n\nСразу сообщу.\n\nАрина встает из-за стола, собирает чашки, тарелки.\n\nГЕРМАН\n\nЯ сам.\n\nАРИНА\n\nРано или поздно я все узнаю.\n\nАрина уходит.\n\nГЕРМАН\n\nДочь!\n\nАрина уходит.\n\nГерман не знает, что делать. Наливает воды - не может проглотить.\n\nДостает из морозилки пакет с мороженной вишней, прикладывает к лицу. Не работает.\n\nХлопает себя по плечам противоположными руками, резко выдыхает."
    },
    {
        "id": "10",
        "title": "ИНТ. НОВЫЙ ДОМ ГЕРМАНА. ДЕНЬ",
        "text": "НОВЫЙ ДЕНЬ\n\nГерман приготовил завтрак, спускается Ариша - Герман ведет себя, будто ничего не было.\n\nГЕРМАН\n\nСадись завтракать.\n\nАРИША\n\nСпасибо.\n\nГЕРМАН\n\nЯ тут вузы смотрю иностранные, может, Сорбонну?\n\nАРИША\n\nМожно и Сорбонну\n\nГЕРМАН\n\nА Испания? Тоже хвалят, и не дорого?\n\nАриша доедает бутерброд, оставляя приготовленный Германом завтрак нетронутым.\n\nАРИША\n\nТы ее любил? Мою маму?\n\nГЕРМАН\n\n(через паузу)\n\nДа. Конечно.\n\nАРИША\n\nИ Испания хорошо. Только туда поступить надо. Баллы высокие нужны. А чтоб их получить, желательно в школе появляться. Я побежала.\n\nГЕРМАН\n\nНо посмотрим?\n\nАРИША\n\nПотом, ага.\n\nГерман тянется ее обнять, Ариша возвращается, обнимает его, и убегает."
    },
    {
        "id": "11",
        "title": "НАТ. У ШКОЛЫ АРИНЫ. ДЕНЬ",
        "text": "Ариша у школы ждет Митьку.\n\nАРИНА\n\nТы чего так долго?\n\nМИТЯ\n\nПривет!\n\n(оглядывается)\n\nТы меня ждешь?\n\nАРИНА\n\nМне нужна помощь. Можешь на школу сегодня забить?\n\nМИТЯ\n\nУ нас сейчас физра, давай через два урока?\n\nАриша показывает Мите свидетельство о рождении.\n\nАРИША\n\nВот. В ЗАГСе можно узнать, кто моя мама. Фамилия-имя - отчество же есть, пусть скажут, как найти. Пойдешь со мной?"
    },
    {
        "id": "12",
        "title": "НАТ./ИНТ. У ЗАГСА/В ЗАГСЕ",
        "text": "Митя и Ариша разговаривают с сотрудницей ЗАГСа.\n\nРАБОТНИЦА ЗАГСА 1\n\nЛюда, тут на брак подошли. Несовершеннолетние!\n\nМитя и Арина переглядываются.\n\nМИТЯ\n\nНет-нет, вы не так поняли.\n\nАРИНА\n\nЯ по другому вопросу.\n\nАрина протягивает тетенькам свидетельство о рождении.\n\nАРИША\n\nЭто ведь ваше? Здесь оформляли?\n\nРАБОТНИЦА ЗАГСА 2\n\nДа, свидетельство выдавали у нас. Вам что нужно конкретно?\n\nАРИША\n\nМаму найти. Вот, у меня в свидетельстве о рождении она записана. Мне надо ее найти.\n\nТетеньки переглядываются, рассматривают свидетельство.\n\nРАБОТНИЦА ЗАГСА 2\n\nА вы 99 года рождения, вам семнадцать?\n\nАРИША\n\nШестнадцать.\n\nРАБОТНИЦА ЗАГСА 2\n\nВам нужно подойти с папой.\n\nМИТЯ\n\nПонимаете, ей удобнее самой. Папа не в восторге от этих поисков.\n\nРАБОТНИЦА ЗАГСА 2\n\nТем более. Пока 18 не исполнится - только с родителями все запросы. С их ведома.\n\nТетеньки уходят. Расстроенная Ариша идет к выходу, Митя за ней.\n\nМИТЯ\n\nА че ты от брака отказалась, могли бы щас прям, не зря ж приезжали.\n\nАриша молча выходит. Митя за ней.\n\nМИТЯ\n\nМожно в Мак пойти. Или в суши?\n\nАриша наговаривает сообщение по телефону.\n\nАРИНА\n\nПап, привет! Я останусь у Риты на несколько дней. В школу с Митькой будем ездить.\n\nАрина пихает Митьку в бок.\n\nМИТЯ\n\nЗдрасьте.\n\nАРИНА\n\nПока, пап.\n\n(Митьке)\n\nПоехали.\n\nМИТЯ\n\nА мы надолго? Я сегодня брата забираю.\n\nАРИНА\n\nНадо отменить."
    },
    {
        "id": "13",
        "title": "НАТ./ИНТ. ЭКОФЕРМА/ДОМ НЯНЬКИ МОЯРИ. ДЕНЬ",
        "text": "Рита готовит обед, Ариша помогает. Митька играет со старшими детьми Риты-Мояри (5 и 3). Их игрушки занимают его больше, чем самих детей.\n\nМИТЬКА\n\nДай посмотреть! Ну, пожалуйста, дай!\n\nРита подмигивает Арише, показывает большой палец, типа - во, парень!\n\nУ Ариши звонит телефон. Рита замечает, что это Герман. Арина сбрасывает звонок.\n\nАрина откладывает телефон. Телефон звонит у Риты.\n\nРИТА\n\nАлло? У меня, красавица. Тоже у меня. Обед готовим, не слышит, наверное. Все нормально. Ага, перезвоним.\n\nМитя в соседней комнате бросает детей на огромный диван, а они к нему сами по очереди подбегают.\n\nМАЛЫШИ\n\nДядя Мить, брось еще! Еще.\n\nРита подсаживается к Арише ближе.\n\nРИТА\n\nВы в контрах что ли? Что он натворил?\n\nАРИША\n\nРит! А помнишь, я в больнице лежала, ты документы подписывала? Согласие на госпитализацию, лечение...\n\nРИТА\n\nДа.\n\nАРИША\n\nНо ты же мне не родственница.\n\nРИТА\n\nТак папа на меня доверенность сделал. На временное попечительство. Мало ли, командировки, или что случилось...\n\nАРИША\n\nПожалуйста, съезди со мной в ЗАГС. Там можно будет узнать хоть что-то про мою маму.\n\nМИТЬКА\n\nНас уже послали. Либо после 18, либо со взрослыми.\n\nРИТА\n\nНадо с папой разговаривать. Как он скажет.\n\nАРИНА\n\nОн упертый, ты же знаешь.\n\nРИТА\n\nОн тебя любит.\n\nАРИНА\n\nТогда давно рассказал бы про маму! Какой-то лютый кринж. Я что, дочь инопланетянки? У меня ни фото, ни видео о маме, как так? А родня? Она что, из вакуума взялась? Или меня, как Дюймовочку вырастили?\n\nРИТА\n\nМалыш, иди ко мне, моя хорошая.\n\nРита обнимает Аришу.\n\nАРИНА\n\nКакой она была? Читать любила, или тоже нет? А танцевать? А как она меня носила, беременность нормальная была, или я, может, недоношенная? Твои дети все это узнают. А я?\n\nРита молчит, потом лезет в верхний шкаф, достает Арине чупа-чупсы, как в детстве.\n\nАРИНА\n\nСерьезно? Как с маленькой? На, Арина, чупа-чупс, и заткнись, пожалуйста?\n\nАрина в слезах выбегает из дома. К Рите подходит Митя.\n\nМИТЯ\n\nВ общем, мы пока играли…Там короче у дивана что-то треснуло…Вы нас извините, я починю. А что с ней?\n\nРИТА\n\nЧего встал, как столб! Грустно ей. Беги за ней, утешай, ты же мужчина!\n\nМитя бежит за Ариной."
    },
    {
        "id": "14",
        "title": "НАТ. ЭКОФЕРМА. ДЕНЬ",
        "text": "Митя находит Аришу у загона с козами, не знает, как утешать.\n\nМИТЯ\n\nПрикольные, да?\n\nАРИША\n\nУйди.\n\nМитя идет к козлятам в загон, хочет их сфотографировать. А они вдруг начинают на него прыгать.\n\nАрина не выдерживает, смеется.\n\nМИТЯ\n\nПомоги! Спаси!\n\nМитя убегает от козлят. Подходит к Арине.\n\nМИТЯ\n\nНадо как в магазине. Встать у полки с игрушкой, и не уходить, пока не купят. Попробуешь?\n\nЗапасной вариант.\n\nВдруг Арина слышит сзади сопение и кряхтение. Сначала не обращает внимания, а потом все-таки оборачивается. Митя делает отжимания.\n\nМИТЯ\n\nДвадцать девять, двадцать десять. Тьфу, тридцать.\n\nАРИША\n\nТы больной?\n\nМИТЯ\n\nТак-то да.\n\n(продолжает отжиматься)\n\nМне просто тренер по боксу всегда говорил, когда не знаешь, что думать - отжимайся.\n\nАриша разворачивается, собирается уходить, но тут Митя вскакивает, подхватывает Аришу, начинает вместе с ней приседать.\n\nМИТЯ\n\nА когда не знаешь, что делать - приседай.\n\nАриша пытается вырваться, но Митя уверенно продолжает приседать.\n\nМИТЯ\n\nКогда не знаешь, что говорить, просто улыбайся. Это уже мама научила. Попробуешь?\n\nАриша не выдерживает, улыбается.\n\nМИТЯ\n\nУдивительно. Постоянно работающие правила."
    },
    {
        "id": "15",
        "title": "НАТ. У ЗАГСА. ДЕНЬ",
        "text": "Митя и Ариша с коляской и двумя карапузами ждут Мояри у ЗАГСА. Наконец, та выходит.\n\nАРИША\n\nНу как?\n\nРИТА\n\nОтец меня убьет.\n\nАРИША\n\nДа ничё не будет.\n\nРИТА\n\nНа, держи. Выписки все.\n\nАРИНА\n\nЧто она Савина Альбина Семеновна мы и так знали, в свидетельстве о рождении написано.\n\nРИТА\n\nВот ее паспортные данные. Регистрация по месту жительства.\n\nАриша обнимает Риту.\n\nАРИША\n\nСпасибо, спасибо большое!"
    },
    {
        "id": "16",
        "title": "ИНТ. ЭКОФЕРМА. ДЕНЬ",
        "text": "БОБСЛЕЙ\n\nМитька и Ариша пробивают паспортные данные и адрес Савиной Альбины Семеновны по всем открытым источникам:\n\nЯндекс...\n\nналоговую...\n\nЕГРН...\n\nГРЮЛ...\n\nИНН...\n\nсоцсети...\n\nНаконец, через службу судебных приставов и росреестр они находят результат и не верят глазам.\n\nМИТЬКА\n\nСмотри, имя отчество те же - Альбина Семеновна, а фамилия другая - Котникова. Может, замуж вышла?\n\nАРИША\n\nПогоди, так она что, жива?\n\nМИТЬКА\n\nНу да, собственница жилья.\n\nАдрес тот же. И штрафы - за позапрошлый год.\n\nАРИША\n\nСтоп. Почему же папа все эти годы молчал? Почему он говорил, что она погибла?\n\nМИТЬКА\n\nСлушай, ну моя мать тоже про бывших не рассказывает ничего. Не так, конечно, как твой батя, но тоже. А Ленке Кузьминой мать вообще говорила, что отец летчиком был, погиб. А он в соседнем доме жил.\n\nАРИНА\n\n(кричит)\n\nРит!\n\nРИТА\n\n(кричит в ответ)\n\nСейчас ужин будет!\n\nАРИНА\n\nМы завтра на день открытых дверей поедем.\n\nРИТА\n\nЛадно!\n\nАРИНА\n\nПапе только не говори!\n\nРИТА\n\nПочему?\n\nАРИНА\n\nЕму этот ВУЗ не нравится, он в Сорбонну хочет.\n\nРИТА\n\nКуда?\n\nАРИНА\n\nЗаграницу!\n\nРИТА\n\nУжас какой. Ладно!"
    },
    {
        "id": "17",
        "title": "НАТ. Н-СК. ДЕНЬ",
        "text": "Обычный хрущевский район. Митя и Арина сидят у подъезда, ждут - у Котниковой Альбины Семеновны никого нет дома.\n\nАРИША\n\nВон, получается, ее квартира. Третий этаж, слева. Окна сюда выходят.\n\nМИТЯ\n\nГрязные такие. Там вообще жизнь есть?\n\nИз подъезда выходит Соседка (50+).\n\nМИТЯ\n\nА не знаете, живет кто в 51 квартире?\n\nСОСЕДКА\n\nЗачем вам?\n\nМИТЯ\n\nМы к Альбине Семеновне, а никто не открывает.\n\nСОСЕДКА\n\nВ магазин, наверное, пошла. Она часто туда ходит.\n\nСоседка, осмотрев Мишу и Арину, уходит.\n\nМИТЯ\n\nВолнуешься?\n\nАРИША\n\nОчень.\n\nМИТЯ\n\nЧто первое у нее спросишь?\n\nАРИША\n\nНе знаю.\n\nПоявляется женщина (45, но выглядит старше), опустившаяся, в пакете гремят бутылки.\n\nКОТНИКОВА\n\nМолодежь, есть закурить?\n\nМИТЯ\n\nНе курим.\n\nКОТНИКОВА\n\nНу и не фик здесь сидеть, наркоманы!\n\nАриша и Митя остаются ждать, женщина заходит, чуть бутылки не разбила о косяк.\n\nМИТЯ\n\nНа бабку похожа из Симпсонов. Которая с кошками, помнишь?\n\nМиша пытается изобразить бабку. Арина не смеется.\n\nМИТЯ\n\nЛадно. А так?\n\nМитька кривляется еще больше, но тут, в том самом окне на 3 этаже, появляется... Котникова.\n\nАРИША\n\nЭто что - моя мама?"
    },
    {
        "id": "18",
        "title": "ИНТ. КВАРТИРА КОТНИКОВОЙ. ДЕНЬ",
        "text": "Митя и Ариша перед дверью в квартиру Котниковой. Она приоткрыта. Арише страшно. Митя идет вперед, открывает дверь.\n\nВ квартире разруха, сама Котникова сидит на кухне, курит, разливает только что купленную водку. Замечает Митю\n\nКОТНИКОВА\n\nВон! Вон, наркоманы! Совсем охренели! Пошли вон!\n\nМИТЯ\n\nЖенщина, тише. Мы к вам по делу.\n\nКОТНИКОВА\n\nПо какому делу! Вон, говорю! Иначе полицию вызову!\n\nАРИША\n\nЭто вы Савина Альбина Семеновна? То есть Котникова?\n\nКОТНИКОВА\n\nА ты откуда знаешь, что у меня такая фамилия была?\n\nАРИША\n\nВы - моя мама.\n\nПауза.\n\nКОТНИКОВА\n\nМоя дочь умерла еще маленькой. От менингита.\n\nАриша достает свидетельство о рождении, показывает Котниковой. Та долго смотрит.\n\nКОТНИКОВА\n\nУходите! Нет у меня никакой дочери!\n\nКотникова выгоняет Аришу и Митю."
    },
    {
        "id": "19",
        "title": "НАТ. У ДОМА КОТНИКОВОЙ",
        "text": "Ариша и Митька выходят из подъезда.\n\nМИТЬКА\n\nЖеееесть.\n\nТут Котникова высовывается с балкона с сигаретой\n\nКОТНИКОВА\n\nА деньги есть? Я тебе все расскажу. Только мне много надо. Пятьдесят тысяч! Нет, сто!"
    },
    {
        "id": "20",
        "title": "ИНТ. ГОСТИНИЦА. ВЕЧЕР",
        "text": "Ресторан в лобби.\n\nГерман на свидании с ДЕВУШКОЙ ИЗ ТИНДЕРА (30).\n\nДЕВУШКА\n\nУ меня есть квартира, в которой я живу. Ну она, как бы клевая. Но не сказать, что прям большая. У тебя большая квартира?\n\nГЕРМАН\n\nНу такая.\n\nДЕВУШКА\n\nУ нее окна выходят на одну сторону. А у тебя на одну сторону?\n\nГЕРМАН\n\nНа одну.\n\nДЕВУШКА\n\nКак у меня, значит. И вот в моем доме продавалась квартира недавно. Она больше моей. Она клевая, прям, на две стороны выходят окна. Гостиная большая. Там можно приглашать гостей, проводить время. А гостиная у тебя большая?\n\nГЕРМАН\n\nОбычная.\n\nДЕВУШКА\n\nИ я стала думать, чтобы купить эту квартиру, типа продать мою и купить эту. Думала, возьму ипотеку, свою продам, куплю новую.\n\n(ДАЛЬШЕ)\n\nДЕВУШКА (ПРОД.)\n\nИ тут мне жалко стало мою продавать. Знаешь, когда ты в своей квартире так долго, это же гнездо, типа. У тебя своя квартира, съемная?\n\nГЕРМАН\n\nСъемная.\n\nДЕВУШКА\n\nПонятно... Но все равно. Даже в съемной квартире бывает такое ощущение, когда съезжать оттуда не хочется.\n\nУ Германа звонит телефон.\n\nГЕРМАН\n\nИзвини, очень важный звонок. Дочь.\n\nДЕВУШКА\n\nДочь?\n\nГерман встает, отходит.\n\nГЕРМАН\n\nАришка, привет! Как ты там?\n\nАРИША\n\nПап, ты меня любишь?\n\nГЕРМАН\n\nКонечно, ты чего? Знаешь, как я рад, что ты позвонила!\n\nАРИША\n\nПап, мне нужны деньги. Сто тысяч. Только ни о чем меня не спрашивай. Пришлешь?\n\nГЕРМАН\n\nЧто значит, не спрашивай? Погоди.\n\nАРИША\n\nНадо выручить Риту. Но говорить об этом не могу. Не моя тайна. Пришлешь?\n\nГЕРМАН\n\nОна здорова? Я ей позвоню.\n\nАРИША\n\nПап, ну это наши девочковые дела. Она ни у тебя, ни у мужа попросить не хочет.\n\nГЕРМАН\n\nНу, окей.\n\nАРИША\n\nСпасибо, пап. Пока.\n\nГерман возвращается.\n\nДЕВУШКА\n\nИ, короче я стала думать, купить, не купить, и решила - я оставлю эту квартиру, возьму ипотеку побольше, куплю - у меня будет две квартиры. И это крутое вложение, и я подумала, что это метафора. Меня сегодняшней.\n\nГерман смотрит по сторонам, разглядывает отражения в зеркале.\n\nПЕРЕХОД НА ФЛЕШБЭК."
    },
    {
        "id": "21",
        "title": "ИНТ. КВАРТИРА БАБКИ. ДЕНЬ",
        "text": "ФЛЕШБЭК\n\n1997-1998\n\nЛида перед зеркалом, примеряет купальник. Рядом чемоданы - собираются в отпуск. Домой приходит Герман.\n\nГЕРМАН\n\nНе возвращалась?\n\nЛИДА\n\nНет. Я тебе купила плавки.\n\nГЕРМАН\n\nОна никогда так надолго не пропадала.\n\nЛИДА\n\nДавай примерим.\n\nЛида начинает раздевать Германа: стягивает рубашку, брюки, трусы, целует, еще - а Герман не участвует.\n\nЛида опускается ниже, вдруг у Германа пикает пейджер, он сразу отстраняет Лиду и тянется за ним.\n\nЛИДА\n\nЧто опять не так?\n\nГЕРМАН\n\nЭто Ева. Я ей нужен, просит забрать.\n\nЛИДА\n\nТы ей ни отец, ни муж, просто брат! Она сама - взрослая телка, должна уже соображать, что к чему.\n\nГЕРМАН\n\nМне нужно забрать Еву.\n\nЛИДА\n\nУ нас отпуск! Мы едем в Адлер! А с ней ты опять зависнешь на неделю, минимум.\n\nГЕРМАН\n\nМне нужно забрать Еву.\n\nЛИДА\n\nКапельница ей нужна, и психушка. Раскрой глаза, она конченая дрянь, которая цепляет мужиков, морочит им голову, а потом - братец спаси меня?! Когда это кончится? Это кончится вообще?\n\nГЕРМАН\n\nМне нужно забрать Еву.\n\nГерман ищет трусы, Лида выкидывает их в форточку.\n\nЛИДА\n\nТы не поедешь к ней. Ты поедешь со мной. Как мы планировали. Как ты сам планировал, если бы не она.\n\nГерман натягивает штаны.\n\nЛИДА\n\n(сует Герману билеты)\n\nНу тогда на, порви! Порви билеты! Если не едешь! Если меняешь меня на нее!\n\nГЕРМАН\n\nБилеты можно сдать, зачем рвать?\n\nОдевшись, Герман выходит из комнаты. Лида остается одна.\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": "22",
        "title": "ИНТ. КВАРТИРА КОТНИКОВОЙ",
        "text": "Ариша и Митя перед дверью Котниковой. Котникова открывает - она пьяна.\n\nКОТНИКОВА\n\nСмотрите, кто пришел! Доча с мужем!\n\nАРИША\n\nПочему вы от меня отказались?\n\nКОТНИКОВА\n\nДеньги принесли?\n\nАрише лезет в сумку, но Митя ее останавливает.\n\nМИТЯ\n\nСначала рассказывайте. Деньги после.\n\nКОТНИКОВА\n\nНу хоть давайте в магазин сбегаем, пока не закрылся.\n\nМИТЯ\n\nНет.\n\nКотникова смотрит на пустые бутылки, потом на ребят.\n\nПЕРЕХОД НА ФЛЕШБЭК"
    },
    {
        "id": "23",
        "title": "ИНТ. МОРГ. ДЕНЬ",
        "text": "ФЛЕШБЭК\n\n2003\n\nКотникова (30, еще приличная) сидит на скамье в морге. Утирает редкие слезы уже грязным платком. К Котниковой подходит Петр, дает ей в руки горячий чай в пластиковом стаканчике.\n\nПЕТР\n\nПонимаю ваше горе.\n\nКотникова безучастно смотрит на Петра.\n\nКОТНИКОВА\n\nЕсли вы агент, то бесполезно. У меня таких денег нет.\n\nПЕТР\n\nЯ не агент. Просто помочь хочу. Кто у вас остался? Муж? Родители?\n\nРастерянная Котникова мотает головой\n\nКОТНИКОВА\n\nНет мужа… Бросил... Давно уже.\n\nКотникова плачет. Петр обнимает ее.\n\nПЕТР\n\nДети еще есть?\n\nКОТНИКОВА\n\nДвое. От первого мужа. У подруги сейчас.\n\nПЕТР\n\nПойдемте, я вас угощу, пойдемте. Нечего тут сидеть.\n\nПетр поднимает ревущую Котникову, выводит ее из морга"
    },
    {
        "id": "24",
        "title": "ИНТ. КАФЕ. ДЕНЬ",
        "text": "Котникова доедает свою порцию.\n\nПЕТР\n\nДавно не ели?\n\nКотникова кивает.\n\nПЕТР\n\nПолучше стало?\n\nКОТНИКОВА\n\nДа.\n\nПЕТР\n\nИдти есть куда?\n\nКОТНИКОВА\n\nЕсть.\n\nПЕТР\n\nДеньги нужны?\n\nКОТНИКОВА\n\nЯ спать не буду.\n\nПЕТР\n\nДевушка, вы совсем плохо обо мне думаете. Нужна помощь такая…Деликатная.\n\nКОТНИКОВА\n\nКакая?\n\nПЕТР\n\nНе оформляйте свидетельство о смерти на вашу дочь.\n\nКОТНИКОВА\n\nНе поняла.\n\nПЕТР\n\nПросто не оформляйте. А с меня - хорошие деньги. На первое время хватит.\n\nКОТНИКОВА\n\nМне тело что ли не забирать? Как я ее похороню?\n\nПЕТР\n\nА вам есть на что хоронить?\n\nКотникова молчит.\n\nПЕТР\n\nДевочку не вернешь. А деньги пригодятся - остальных поднимать, из нищеты выбираться. А тело вам отдадут, просто неофициально. На кладбище договоримся, подхороните к своим. Ну что, посотрудничаем?"
    },
    {
        "id": "25",
        "title": "НАТ. У ЗАГСА. ДЕНЬ",
        "text": "Котникова и Петр в машине чуть поодаль от ЗАГСа.\n\nПЕТР\n\nЕще раз, пока у тебя не получится без запинки.\n\nКОТНИКОВА\n\nЗдравствуйте! Нужно оформить заявление об установлении факта признания отцовства.\n\nПЕТР\n\nПочему не оформили брак?\n\nКОТНИКОВА\n\nПотому что не предполагали. Беременность не очень ожиданная вышла.\n\nПЕТР\n\nПочему отец ребенка не признал?\n\nКОТНИКОВА\n\nОн вахтовик, у него были сомнения…В верности, так сказать.\n\nПЕТР\n\nДоказательства признания отцовства?\n\nКОТНИКОВА\n\nЗаявление от отца.\n\nПЕТР\n\nКак отца зовут?\n\nКОТНИКОВА\n\nМорозов Герман…\n\nПЕТР\n\nОтчество?\n\nКотникова подсматривает в документ\n\nПЕТР\n\nАлександрович. Заново."
    },
    {
        "id": "26",
        "title": "ИНТ. В ЗАГСЕ. ДЕНЬ",
        "text": "Котникова сидит перед регистратором, та делает записи в книги актов. Котникова нервничает.\n\nРАБОТНИЦА ЗАГСА-2\n\nВы не волнуйтесь, мы чего тут только не видели. Хорошо, что ребеночка признал, все-таки. Так, а это заявление отца у нас...\n\nКОТНИКОВА\n\nПочтой прислал. И все копии документов заверенные.\n\nКотникова отдает бумаги сотруднице, та листает.\n\nРАБОТНИЦА ЗАГСА-2\n\nОчень хорошо. Вот, пишем два заявления. На установление отцовства, и на выдачу нового свидетельства о рождении. Вот ручка.\n\nCUT\n\nРегистраторша выдает Котниковой новехонькое свидетельство. На Морозову Арину Германовну.\n\nРАБОТНИЦА ЗАГСА\n\nНу вот, все готово, распишитесь.\n\nКотникова расписывается, смотрит на свидетельство: отец - Морозов Герман Александрович."
    },
    {
        "id": "27",
        "title": "НАТ. У ЗАГСА-2. ДЕНЬ",
        "text": "Котникова выходит из ЗАГСа со свидетельством. Петр подходит к Котниковой.\n\nПЕТР\n\nДавай сюда.\n\nПетр тянется забрать свидетельство. Но Котникова убирает от него документы.\n\nКОТНИКОВА\n\nНет. Сначала вторая часть. И с похоронами помочь. Потом отдам.\n\nПетр внимательно на нее смотрит и расплывается в улыбке.\n\nПЕТР\n\nТочно! Приходи вечером сюда же. Я завезу оставшееся.\n\nКОТНИКОВА\n\nЛадно. До вечера.\n\nКотникова уходит. Петр уже без улыбки смотрит ей вслед"
    },
    {
        "id": "28",
        "title": "НАТ. /ИНТ. У ЗАГСА-2/ В ЗАГСЕ. НОЧЬ",
        "text": "Ночь.\n\nКотникова ждет Петра. Наконец, он приезжает. Она идет к машине, но он едет дальше, останавливается у окон ЗАГса и мигает оттуда. Фары на окна.\n\nКотникова идет туда. Петр сует в руки Котниковой камень.\n\nПЕТР\n\nРазбивай.\n\nКОТНИКОВА\n\nГде мои деньги?\n\nУ Петра кастет, он бьет Котникову по лицу, та падает, в крови.\n\nПЕТР\n\nВздумала мне условия ставить?\n\nКОТНИКОВА\n\nЯ же все сделала!\n\nПетр за волосы тащит Котникову к зданию.\n\nПЕТР\n\nЗначит, слушай меня внимательно. Если ты, тварь, не сделаешь как я скажу - я детей твоих порежу. У тебя на глазах. А потом всех вместе заживо зарою. Нравится такая перспектива?\n\nКОТНИКОВА\n\nНе надо, прошу.\n\nПЕТР\n\nДокументы.\n\nКотникова достает из сумки документы, отдает Петру.Тот дает ей камень.\n\nПЕТР\n\nНу?\n\nКотникова послушно разбивает окно.\n\nПЕТР\n\nЗабирайся.\n\nПетр толкает Котникову внутрь ЗАГса. Котникова в кабинете.\n\nПЕТР\n\nВозьми ту бутылку.\n\nПетр показывает на бутылку с водой, которая стоит рядом с цветами.\n\nПЕТР\n\nВключай компьютер.\n\nКотникова нажимает на все кнопки разом, компьютер реагирует, включается.\n\nПЕТР\n\nТеперь заливай его.\n\nКотникова выливает воду на компьютер, тот шипит, дымится. В это время Петр достает зажигалку, через окно отдает ее Котниковой.\n\nПЕТР\n\nПоджигай документы. Все бумаги. Занавески.\n\nКотникова поджигает документы - они очень быстро вспыхивают. Котникова рвется к окну, выбраться - но Петр ее останавливает\n\nПЕТР\n\nЗажигалку.\n\nКотникова хочет отдать Петру зажигалку, но роняет ее. Начинает ее искать, находит, встает, чтоб отдать - но видит перед собой дуло пистолета. Петр протягивает руку\n\nПЕТР\n\nЗажигалку!\n\nКотникова отдает зажигалку\n\nКОТНИКОВА\n\n(неразборчиво)\n\nПусти! Пусти меня! Я же все сделала! Что ты сказал!\n\nВ это время огонь очень быстро охватывает помещение. Дым заполняет комнату.\n\nКотникова уже не обращает внимание на пистолет, опять пытается выбраться, но Петр силой заталкивает Котникову обратно в горящее помещение.\n\nПЕТР\n\nЕсли хоть кому-то расскажешь - я вернусь. Поняла?\n\nПетр садится в машину. Уезжает.\n\nКотникова задыхается, вылезает из окна, падает на землю перед горящим ЗАГсом, откашливаясь, отползает.\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": "29",
        "title": "ИНТ. НОВЫЙ ДОМ ГЕРМАНА. ДЕНЬ",
        "text": "Арина входит в спальню Германа, осматривает шкафы, поднимает кровать - ничего.\n\nАрина идет в кладовку, ищет там. Находит старый чемодан (из серии 2).\n\nТам платьице, носочек, маечка - одежда, в которой ее похитил Герман.\n\nСтарые игрушки Арины - человечки из Лего.\n\nСтарые вещи Германа.\n\nИ несколько открыток. От Еашки. Поздравления с Новым годом и Днем рождения. Последняя датирована 2003 годом. Обратный адрес - Емелинский женский монастырь.\n\nСлышно, как домой приходит Герман.\n\nГЕРМАН ЗК\n\nДочь, ты дома?\n\nАриша фотографирует адрес на телефон. Убирает все в чемодан и быстро выходит из комнаты."
    },
    {
        "id": "30",
        "title": "ИНТ. НОВЫЙ ДОМ ГЕРМАНА. НОЧЬ",
        "text": "Герман и Арина ужинают. Молчание.\n\nГЕРМАН\n\nТы что-то бледная. Как себя чувствуешь?\n\nАРИНА\n\nНормально, пап.\n\nГЕРМАН\n\nПрогуляемся?\n\nАРИНА\n\nНе хочется.\n\nГерман встает, трогает Арине лоб.\n\nГЕРМАН\n\nУтром к врачу съездим.\n\nАРИНА\n\nЗавтра пробный ЕГЭ, я после школы, с Митькой.\n\nАрина отодвигает тарелку. Обнимает Германа.\n\nАРИНА\n\nСпокойной ночи."
    },
    {
        "id": "31",
        "title": "ИНТ. КВАРТИРА КОТНИКОВОЙ. ДЕНЬ",
        "text": "Пьяная Котникова смотрит ТВ, программу про здоровье, допивает очередную бутылку. Она ищет в VK Аришу Морозову, листает фото, находит номер школы.\n\nЗатем гуглит телефон школы и звонит в учебную часть.\n\nКОТНИКОВА\n\n(по телефону)\n\nЗдравствуйте, это вас беспокоят из седьмой поликлиники. Ищем отца вашей ученицы, Арины Морозовой. У них плановое обследование, а мы связаться не можем. Телефон что ли поменяли... Да, записываю..."
    },
    {
        "id": "32",
        "title": "ИНТ. ОФИС ГЕРМАНА/ДОМ МОЯРИ. ДЕНЬ",
        "text": "Герман сидит на совещании. Выступает сотрудник.\n\nСОТРУДНИК\n\nКлиенты не хотят покупать новые кассовые аппараты, жалуются, что очень дорого!\n\nГерману звонят. Он сбрасывает\n\nСОТРУДНИК 2\n\nДело-то добровольное.\n\nГЕРМАН\n\nС людьми нужно работать. Информировать, убеждать. Ты сказал, что с 17 года он-лайн кассы будут обязательными?\n\nГерману опять звонят, тот же, незанкомый номер.\n\nСОТРУДНИК\n\nНу вот в 17 году и будем думать, если доживем. Они так говорят.\n\nГЕРМАН\n\nАлло?\n\nКОТНИКОВА\n\n(по телефону)\n\nГерман? Здравствуйте! Котникова Альбина Семеновна, а раньше Савина.  Помните меня? Ну как же... Мать вашей дочери, Ариши. На днях с ней познакомилась, такая девчонка хорошая! Не хотите пообщаться?\n\nГерману не хватает воздуха.\n\nКажется, что все вокруг - стены, потолки, светильники - упали на него.\n\nКонец 5 серии"
    }
]