[
    {
        "id": 1,
        "title": "ИНТ. В МАШИНЕ ГЕРМАНА. ДЕНЬ",
        "text": "Герман едет в машине, то и дело скидывает входящие звонки (от Котниковой из 5 серии).\n\nТогда Котникова начинает писать ему в вацап и СМС:\n\n\"Возьми трубку\"\n\n\"Ты делаешь только хуже\"\n\n\"Надо поговорить\"\n\n\"ОТВЕТЬ!!!\"\n\nГерман свайпает сообщения, будто не читает.\n\nТелефон снова тренькает, пришло звуковое от Котниковой. Герман раздумывает, затем все-таки прослушивает.\n\nКОТНИКОВА\n\n(звуковое)\n\nЯ женщина нервная. А ты меня расстраиваешь...\n\n(кашляет, пьяно смеется)\n\nЯ в школе адрес узнала, могу и сама приехать.\n\nПриходит еще одно сообщение.\n\nКОТНИКОВА\n\n(звуковое)\n\nА если тебя посадят, с ребенком кто останется - мама? Я, получается?\n\n(закашливается)\n\nАхххаха.\n\nГерман по громкой связи звонит на работу.\n\nПОМОЩНИЦА\n\nАлло?\n\nГЕРМАН\n\n(перебивает)\n\nЛена, отменяй все встречи.\n\nПОМОЩНИЦА\n\nПоняла...Переносим? На завтра?\n\nГЕРМАН\n\nНет, просто отменяй.\n\nПОМОЩНИЦА\n\nА что сказать?\n\nГЕРМАН\n\nПридумай, что -нибудь.\n\nПОМОЩНИЦА\n\nГерман Александрович, у вас все хорошо?\n\nГЕРМАН\n\nВсе шикарно.\n\nГерман кладет трубку."
    },
    {
        "id": 2,
        "title": "ИНТ. КОРИДОР У КАБИНЕТА НОТАРИУСА. ДЕНЬ",
        "text": "Табличка на двери \"Нотариус Зинкевич Е.В\".\n\nГерман сидит в очереди (3-4 человека)."
    },
    {
        "id": 3,
        "title": "ИНТ.КАБИНЕТ НОТАРИУСА. ДЕНЬ",
        "text": "Герман и НОТАРИУС (55) сидят за столом - составляют завещание.\n\nНОТАРИУС\n\nТаким образом, единственной наследницей останется ваша дочь, Арина Морозова, 2000 года рождения, правильно?\n\nГЕРМАН\n\nВсе верно.\n\nНотариус распечатывает черновик, дает Герману.\n\nНОТАРИУС\n\nПроверяйте.\n\nГерман читает, Нотариус оценивающе осматривает Германа, тот замечает.\n\nГЕРМАН\n\nЧто?\n\nНОТАРИУС\n\nДа просто...Обычно к нам по завещаниям более возрастные обращаются.\n\nГЕРМАН\n\nСо здоровьем проблемы...серьезные. Мне надо, чтобы дочь была защищена. В случае чего.\n\nНОТАРИУС\n\n(проверяет бумаги)\n\nА девочке шестнадцать, получается? А кто тогда будет опекуном? Кого-то из родственников назначите?\n\nГЕРМАН\n\nА у нас никого больше нет.\n\nНОТАРИУС\n\nТогда попечителем ребенка станут органы опеки.\n\nГЕРМАН\n\nА наша няня может? Она нам почти родственница.\n\nНОТАРИУС\n\nПриемную семью или опекуна все равно будут определять органы опеки.\n\nГЕРМАН\n\nТо есть она попадет в детдом? Или к чужим людям? Которые будут распоряжаться ее наследством?\n\nНОТАРИУС\n\nЭто только до восемнадцати лет. Что врачи говорят?"
    },
    {
        "id": 4,
        "title": "НАТ. У КАБИНЕТА НОТАРИУСА. МАШИНА ГЕРМАНА. ДЕНЬ",
        "text": "Герман сидит в машине, думает, достает телефон, набирает Котникову.\n\nКОТНИКОВА\n\n(по телефону)\n\nНаконец-то.\n\nГЕРМАН\n\nАлло? Я приеду сегодня. Адрес какой?\n\nКОТНИКОВА\n\nТолстого 17-45.\n\nГерман параллельно забивает адрес в навигаторе - Н-ск, Толстого 17. Высвечивается маршрут - ехать 2 часа 57 минут.\n\nГЕРМАН\n\nБуду через три часа.\n\nГерман кладет телефон.\n\nНажимает на навигаторе СТАРТ, и трогается."
    },
    {
        "id": 5,
        "title": "ИНТ. КВАРТИРА С ЧЕРНОВОЙ ОТДЕЛКОЙ. ДЕНЬ",
        "text": "Аня (в 2016 году ей 32) входит в квартиру с черновой отделкой, где делается ремонт. Она просачивается между стройматериалами, пленками, гипсокартоном и пр.\n\nВ комнате прямо на полу сидят МАСТЕР (50) и ПОДМАСТЕРЬЕ (20) - обедают.\n\nАНЯ\n\nМужики, ну вы совсем охренели? Почему не работаем опять?\n\nМАСТЕР\n\nНу так обеденный перерыв.\n\nАНЯ\n\nА полтора часа назад что было?\n\n(проходит по помещению)\n\nБычки зачем тут кидаете? Вы у себя дома тоже так делаете?\n\nМужики переглядываются.\n\nАня проверяет электропроводку.\n\nАНЯ\n\nПодойдите сюда.\n\nМастер нехотя подходит.\n\nАНЯ\n\nЯ же говорила - тут кабель под плиту, другого сечения должен быть, вон тот. Переделывайте.\n\nМАСТЕР\n\nА сколько денег будет стоить перемонтаж?\n\nАНЯ\n\nВ смысле?\n\nМАСТЕР\n\nЭто вы напутали. Не предупредили про плиту. Серёг?\n\nПОДМАСТЕРЬЕ\n\nВ первый раз слышу.\n\nМАСТЕР\n\nТам штробить опять надо, заделывать - четыре тыщи, только деньги сразу.\n\nАНЯ\n\nДеньги \"сразу\" я уже давала. Вот, они видимо.\n\nАня подходит к \"обеденному столу\" мастеров, вытаскивает из-за мешков баклажки с пивом.\n\nАНЯ\n\nМужчины, в общем так - у вас еще есть шанс себя спасти. Прекращайте бухать и переделывайте. К концу месяца квартиру надо сдать.\n\nМАСТЕР\n\nСерег, пошли.\n\nАня достает из сумки бумаги.\n\nАНЯ\n\nТогда давайте зафиксируем, что ваша бригада успела сделать.\n\nАня проходится по списку.\n\nАНЯ\n\nПерегородок нет, шумоизоляции нет, полы залиты, тут молодцы. Штукатурки нет, электрики нет.\n\n(считает на телефоне)\n\nИтого - вы мне должны 714 тысяч 856 рублей. А! Вот еще - чеки не предоставили, на 187 тысяч.\n\nМастер с Подмастерьем ржут.\n\nМАСТЕР\n\nТрудно вам в жизни придется, девушка.\n\nАНЯ\n\n(Подмастерью)\n\nСерёг, напомню, что передача наличных средств была осуществлена по расписке, на твое имя, которую договорились уничтожить по завершению работ. Расписка у меня, статьи 1105-1109 ГК РФ.\n\nПодмастерье перестает смеяться.\n\nАНЯ\n\n(Мастеру)\n\nА безналичные средства были переведены на карту вашей супруги.\n\nМАСТЕР\n\nИ чё?\n\nАНЯ\n\nА то, что в суд я пойду с двумя заявлениями:\n\nо взыскании с тебя, Серёг, денежных средств по расписке.\n\n(ДАЛЬШЕ)\n\nАНЯ (ПРОД.)\n\n(Мастеру)\n\nИ о неосновательном обогащении вашей супруги. Это уже по уголовке проведем. Всего доброго.\n\nАня уходит.\n\nМАСТЕР\n\nХозяйка, погоди!"
    },
    {
        "id": 6,
        "title": "ИНТ. У ДОМА. В МАШИНЕ МИШИ. ДЕНЬ",
        "text": "Аня садится в машину. Там ее уже ждет Миша в форме (в 2016 ему 45+, стал полицейским начальником). Миша тянется поцеловать Аню, но та его отстраняет.\n\nМИША\n\nНу что? Все плохо?\n\nАНЯ\n\nВсе плохо.\n\nМИША\n\nВставила люлей?\n\nАНЯ\n\nВроде зашевелились.\n\nМИША\n\nСпасибо тебе огромное, а то как меня увидят, да еще в форме, сразу бегут в страну проживания, это уже третья бригада. А жена бы убила, такой ремонт увидев.\n\nМиша целует Аню. Аня мягко, но отстраняется."
    },
    {
        "id": 7,
        "title": "НАТ. Н-СК. У ДОМА КОТНИКОВОЙ. ДЕНЬ",
        "text": "Герман поджидает Котникову, та, пьянущая, идет из \"Красного и белого\". Герман подъезжает к ней.\n\nГЕРМАН\n\nАльбина Семеновна? Садитесь.\n\nКотникова пристально всматривается в него, от машины отходит.\n\nГЕРМАН\n\nВы мне звонили, хотели пообщаться.\n\nКОТНИКОВА\n\nМне и здесь нормально.\n\n(осматривает Германа)\n\nМашина какая хорошая у тебя...\n\nГерман ставит машину на аварийку, выходит к Котниковой.\n\nГЕРМАН\n\nЯ так понимаю, вам помощь нужна, материальная?\n\nКОТНИКОВА\n\nЗнаешь, а я ведь дочку свою тогда так и не похоронила. Так ее в безымянной могиле и зарыли, вместе с бомжихами другими. Только табличка - Ж и номер - 547.\n\nГЕРМАН\n\nЯ ничего этого не знал. Пожалуйста, сядьте в машину, мы все решим.\n\nКОТНИКОВА\n\n(отходит от Германа)\n\nТы мне заплатишь. За каждый год. Или я в полицию пойду. Будешь им рассказывать, что ничего не знал.\n\nГЕРМАН\n\nНадо в банк. Садитесь, съездим.\n\nКОТНИКОВА\n\nЯ дура, по - твоему? Никуда я с тобой не поеду.\n\nГЕРМАН\n\nЯ не причиню вам вреда. Поехали.\n\nКотникова раздумывает.\n\nКОТНИКОВА\n\nВон там, в торговом центре, на первом этаже банкоматы. И народу всегда полно. Жди меня там, умник."
    },
    {
        "id": 8,
        "title": "ИНТ. ТЦ в н-ске. У БАНКОМАТА. ДЕНЬ",
        "text": "Герман и Котникова входят в банкоматную, охранник косится на странную пару - приличный Герман с такой Котниковой. Герман снимает деньги - Котникова сразу тянется за пачкой, но Герман не дает.\n\nГЕРМАН\n\nСначала расскажите, что вы наговорили Арине?\n\nКОТНИКОВА\n\nОтдай!\n\nКотникова тянется за деньгами еще пуще прежнего - на это обращает внимание охранник.\n\nГЕРМАН\n\n(охраннику)\n\nТут ненормальная какая-то! Хулиганит!\n\nКОТНИКОВА\n\n(гремя пакетом с бутылками)\n\nОтдай!\n\nГЕРМАН\n\nЖенщина, да вы пьяны!\n\nОхранник подходит к Герману и Котниковой\n\nОХРАННИК\n\nА ну, давай отсюда! Иначе полицию вызову! Вон!\n\nОхранник выгоняет Котникову из банкоматной."
    },
    {
        "id": 9,
        "title": "НАТ. Улица у тц в н-ске (У БАНКОМАТА). ДЕНЬ",
        "text": "Герман выходит на улицу садится в машину, Котникова с пакетом бутылок смотрит на него.\n\nГЕРМАН\n\nНу что, будем разговаривать?\n\nКОТНИКОВА\n\nМне терять нечего. Я вас всех посажу.\n\nОна, скандаля с Германом, и не замечает, что выбежала на проезжую часть.\n\nГЕРМАН\n\n(показывает деньги)\n\nПять минут. Просто поговорим.\n\nКотникова подходит к машине. Смотрит на него пристально.\n\nКОТНИКОВА\n\nОтдай мне мою жизнь?\n\nГерман молчит.\n\nКОТНИКОВА\n\nКогда отдашь?\n\nКотникова уходит.\n\nГЕРМАН\n\nОсторожнее!\n\nКотникова отскакивает, мимо нее проносится машина. Бутылки в сумке разбились, все разлилось.\n\nИз пакета капает, Котникова расстраивается, приседает над лужей.\n\nКОТНИКОВА\n\nЧто ты наделал, дурак!\n\nГерман выходит, помогает ей встать, вытряхнуть осколки.\n\nГЕРМАН\n\nОставь, новое купим. Поехали. Я отвезу тебя домой. Мы просто поговорим нормально."
    },
    {
        "id": 10,
        "title": "НАТ. У СТРОИТЕЛЬНОГО ТЦ - ОБИ. ДЕНЬ",
        "text": "Миша и Аня подъезжают к строительному магазину.\n\nАНЯ\n\nТут останови.\n\nМИША\n\nДавай поближе подвезу.\n\nАНЯ\n\nДобегу.\n\nАня выходит из машины, рядом служащий, который тележки собирает.\n\nСЛУЖАЩИЙ\n\nЗдравствуйте, Анна Николаевна.\n\nАНЯ\n\n(указывает на тележки в стороне)\n\nВон оттуда еще надо забрать.\n\nМиша высовывается из машины\n\nМИША\n\nАнь! Ань, подожди.\n\nАня останавливается.\n\nМИША\n\nСлушай, я так больше не могу. Что-то надо решать. Или я больше не приеду.\n\nАня идет дальше.\n\nАНЯ\n\nЛадно! Ключи тогда верни!\n\nАня уходит, Миша уезжает, срываясь с места."
    },
    {
        "id": 11,
        "title": "ИНТ. КВАРТИРА КОТНИКОВОЙ. ДЕНЬ",
        "text": "Герман и Котникова сидят у нее на кухне. Котникова уже пьет, Герман дослушивает ее рассказ.\n\nГЕРМАН\n\nВсе, что ты ей наговорила - надо отменить.\n\nКотникова смеется.\n\nКОТНИКОВА\n\nА ты юморист. Слово не воробей, вылетит - не поймаешь - слыхал?\n\nГЕРМАН\n\nПозвони ей еще раз. Скажи, что ты все придумала. Что ты на самом деле ее мать. Что я забрал ее у тебя, потому что ты пила. Стыдился тебя очень. Говори, что любишь, скучала сильно, хочешь быть с ней. Зови жить к себе, обвиняй меня. И проси еще денег.\n\nКотникова улыбается, берет телефон. Набирает номер. Ждет гудки\n\nГОЛОС ИЗ ТЕЛЕФОНА\n\nПолиция, что у вас случилось?\n\nГерман слышит, вырывает телефон у Котниковой, делает отбой.\n\nКОТНИКОВА\n\nОтдай, скотина! Отдай!\n\nКотникова бросается на него, кусает, Герман тащит ее к раковине, она вырывается.\n\nГерман включает холодную воду, пытается привести Котникову в чувство. Котникова бьет его, Герман весь мокрый, но ее не отпускает. Кровь с руки Германа стекает в раковину.\n\nГЕРМАН\n\nНу позвони ей, я тебя умоляю. Ну пожалуйста!\n\nКотникова наконец, стихает.\n\nКОТНИКОВА\n\nОтпусти! Отпуст-и-и-и, дурак!"
    },
    {
        "id": 12,
        "title": "ИНТ. КВАРТИРА КОТНИКОВОЙ. ДЕНЬ",
        "text": "Котникова, мокрая, в халате, уже вменяемая. Герман повесил пиджак сушиться рядом, делает ей крепкий сладкий чай. Котникова его боится, не перечит.\n\nГерман протягивает ей пачку денег.\n\nГЕРМАН\n\nВот, возьми.\n\nКотникова на стреме, даже не тянется к деньгам.\n\nГЕРМАН\n\nБудут еще. Каждый месяц.\n\nКотникова берется за телефон\n\nКотникова набирает номер Ариши\n\nКОТНИКОВА\n\nАлло? Аришка? Это мама."
    },
    {
        "id": 13,
        "title": "НАТ. Остановка У МОНАСТЫРЯ. ДЕНЬ",
        "text": "Ариша опускает трубку, она растеряна. Митя, который слушал, приложившись к трубке, с другой стороны, изумлен.\n\nМИТЯ\n\nОна белочку что ли поймала? Шутница, блин.\n\nАРИША\n\nПравильно папа ее от меня скрывал.\n\nМИТЯ\n\nТогда бежим, автобус!\n\nДети бегут на автобус, но не успевают, он уезжает прямо перед ними.\n\nМИТЯ\n\nФак!\n\nАРИША\n\nКогда следующий?\n\nМитя смотрит на расписание, потом на часы.\n\nМИТЯ\n\nЧерез два…Три часа. Блин, я есть хочу.\n\nПЕРЕХОД на рекламную листовку на остановке - \"Трапезная. Часы работы с 8 до 17. Имеется бизнес-ланч\".\n\nМИТЯ\n\nИнтересно, карты принимают?"
    },
    {
        "id": 14,
        "title": "НАТ./ИНТ. Сад у МОНАСТЫРя. ДЕНЬ",
        "text": "Сад у храма - красота, покой и благодать.\n\nС цветами возится монашка.\n\nПЕРЕХОД на Аришу с Митей, они выходят из церкви, спрашивают у женщины что-то, та указывает на монашку к саду. Арина и Митя идут к ней.\n\nАРИША\n\nЕлена Александровна?\n\nМонашка оборачивается, мы узнаем бывшую учительницу Германа - Еашку (в 2016 году ей около 50)."
    },
    {
        "id": 15,
        "title": "НАТ./ИНТ. МОНАСТЫРЬ. ДЕНЬ",
        "text": "Училка Елена Александровна за эти годы стала еще \"просветленнее\". Она кормит Митьку и Арину, гладит Арину по руке, радуется. Рядом заряжаются телефоны. Митька кушает очень заразительно.\n\nМИТЯ\n\nВкусно!\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nЕще давай принесу!\n\nМИТЯ\n\nЯ больше не могу.\n\nЕашка обнимает Арину, гладит ее.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\n(Арине)\n\nТы уж на папу не сердись, не обижайся! Бог ему такой путь сделал, столько он вынес за свою жизнь - только молиться за него. И маму прости, больной человек,\n\nБог ей судья. Папа тебя вон какую красавицу вырастил!\n\nАрина отстраняется от объятий Еашки.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nА по поведению - вся в Еву. Тоже была такая. Как ты.\n\nАРИНА\n\nКакая Ева?\n\nЕАшка удивлена.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nСестра. Папина. Тетя твоя.\n\nАРИША\n\nПапа ничего мне не рассказывал!\n\nМИТЬКА\n\nТоже, наверное, пьющая?\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nПраздники любила, да. Но она уже умерла. И давно. Странно, что папа про нее не говорил.\n\nАРИША\n\nПочему?\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nВсегда вместе держались. С детства.\n\nПЕРЕХОД НА ФЛЕШБЭК"
    },
    {
        "id": 16,
        "title": "ИНТ. КВАРТИРА БАБКИ. ДЕНЬ",
        "text": "ФЛЕШБЭК\n\n1998 (по книге 1991-ые)\n\nПоминки по бабушке. За столом училка Елена Александровна, Герман и Ева, соседки, подруги и друзья (7-10 человек -от объекта, 60+). На столе мед, кутья, блины, водка.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nБабушка ваша была светлым человеком... Прямая была женщина очень, но справедливая, с чувством долга. Любила вас сильно. Ну... Пусть земля будет пухом.\n\nПОДРУГА БАБУШКИ\n\nСвятой человек был. Сиротами вы остались опять.\n\nВыпивают. Еашка накладывает Герману еду, опекает его.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\n(подруге бабушки)\n\nНу ничего! Ничего! Я их не оставлю. Ходить буду, готовить, убираться, все по - прежнему будет. Справимся.\n\nЕВА\n\nА не надо нам \"по-прежнему\".\n\nЕашка и Герман, и все - смотрят на Еву.\n\nЕВА\n\nМы уже давно взрослые, если вы не заметили.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nА я не помешаю, буду приходить, когда вас дома нет, даже не заметите.\n\nЕВА\n\nКлючи верните, пожалуйста.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\n(Герману)\n\nТы тоже так считаешь?\n\nГерман продолжает молчать.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nВы же мне как семья.\n\nЕВА\n\nЭто вы так думаете.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nГосподь с тобой, Ева. Что ты говоришь? Столько лет вместе.\n\nЕВА\n\nА вас просил кто-то? Вы сами всё ходите, всё вину искупаете. А нам не надо. Бог простит.\n\nЕлена Александровна встает, начинает собираться.\n\nВыкладывает ключи.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nДо свидания. Извините.\n\nГерману ее очень жаль, но он так и молчит."
    },
    {
        "id": 17,
        "title": "ИНТ. КВАРТИРА БАБКИ. ВАННАЯ. ДЕНЬ",
        "text": "Герман в душе. За занавеской. Тут к нему входит Лида.\n\nЛИДА\n\nСпокойно, я сантехник. Что тут у нас?\n\nЛида целует Германа.\n\nТут звонок. Герман начинает вылезать со своей ногой, Лида его останавливает.\n\nЛИДА\n\nЯ сейчас."
    },
    {
        "id": 18,
        "title": "ИНТ. КВАРТИРА БАБКИ. КОРИДОР. ДЕНЬ",
        "text": "Лида, завернутая в полотенце, открывает, а там Елена Александровна. Она выглядит еще проще и беднее, чем обычно.\n\nГерман выключил воду, слушает.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nЗдравствуй, Лида, Герман дома?\n\nЛИДА\n\nОн в ванной, может, что передать?\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nА я попрощаться пришла. Уезжаю. В монастырь. Ну ладно.\n\nЕлена Александровна передает Лиде бумаги, сама лезет в сумку за ключом.\n\nЛИДА\n\nЧто это?\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nЯ квартиру приватизировала, и на него переписала.\n\nЛИДА\n\nГерман! Елена Александровна тебе квартиру дарит! Иди скорее сюда.\n\n(Еашке)\n\nЯ вас не отпущу, попейте с нами чаю.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nНе могу, поезд.\n\nЛИДА\n\nНу как же так.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nСчастливо оставаться.\n\nЕашка уходит, тут, из ванной, наконец, вылезает Герман, в полотенце.\n\nЛИДА\n\nУра!!!\n\nГЕРМАН\n\nКак? Зачем взяла? Надо вернуть.\n\nЛИДА\n\nТы ее этим оскорбишь! Ты ей как сын, кому ей еще оставлять?"
    },
    {
        "id": 19,
        "title": "ИНТ. КВАРТИРА БАБКИ. ВАННАЯ. ДЕНЬ",
        "text": "Снова душ. Лида раздевается первая, включает воду. Герман присел на ящик для белья, смотрит на занавеску.\n\nЛИДА\n\nА сколько комнат в квартире?\n\nГЕРМАН\n\nОдна.\n\nЛИДА\n\nНо ведь район очень хороший?\n\nГЕРМАН\n\nНа Белорусской.\n\nЛИДА\n\nКвартиру новую, Еве отдадим. А сами сюда, в большую переедем.\n\nГЕРМАН\n\nНадо у Евы спросить.\n\nЛИДА\n\nА что? Какая ей разница? Все равно, куда мужиков водить, а нас двое.\n\nПоженимся, ребенок родится - нам место нужно. Ремонт сделаем. О! Я уже прям представляю, прям знаю, что делать. Такую красоту тут устроим. Поговоришь с ней?\n\nГЕРМАН\n\nПопытаюсь."
    },
    {
        "id": 20,
        "title": "ИНТ. КВАРТИРА БАБКИ. КУХНЯ/КОМНАТА/КОРИДОР. ДЕНЬ",
        "text": "Герман пытается поговорить с Евой.\n\nЕВА\n\nНи за что!\n\nЛида из комнаты пытается подслушать, что происходит на кухне.\n\nГЕРМАН\n\nТебе там, наверное, удобнее будет, без нас.\n\nЕВА\n\n(очень громко, чтобы Лида в комнате услышала)\n\nНе-а! Не удобнее. Мне здесь очень весело и хорошо. А что Лида домой собирается, устала у нас?\n\n(ДАЛЬШЕ)\n\nЕВА (ПРОД.)\n\n(Герману)\n\nЧё ты все время у нее на поводу идешь?\n\nГЕРМАН\n\nМы просто подумали...\n\nЕВА\n\n...и она решила?\n\nГЕРМАН\n\n...Что тебе тут тесно будет, когда дети родятся. А там удобно.\n\nЕВА\n\n(Герману)\n\nЗачем тебе дети от горгульи?\n\nГЕРМАН\n\nИ что мне ей сказать?\n\nЕВА\n\nБлять, Герман...\n\nЗвонок. Ева открывает дверь, а там...\n\n...Олег Ломакин. Видит Еву, улыбается.\n\nОЛЕГ\n\nЗдрасьте, Морозовы здесь живут? Вам вот посылка, от ЛенСанны.\n\nОлег сразу заинтриговал Еву: дешевый пуховик, ботинки просят каши, но глаза! А рост - богатырь!\n\nЕВА\n\nДа кто ж через порог дает! Заходи! ЛеннуСанну мы очень любим, а особенно гостинцы от нее. Что тут...\n\nЕва быстро осматривает посылку. Внутри морошка, брусника, чайный сбор, орехи кедровые, пучки трав и записка: «Молюсь за тебя, Герман, каждый день». А Еве ни строчки.\n\nЕВА\n\nПередавайте ей огромное спасибо!\n\nОЛЕГ\n\nНу ладно, пойду!\n\nЕВА\n\nА чаю с нами выпить? Пообедать?"
    },
    {
        "id": 21,
        "title": "ИНТ. КВАРТИРА БАБКИ. Кухня. ДЕНЬ",
        "text": "Ева, Олег, Герман сидят за столом, Лида моет посуду. Стол в гостинцах от Елены Александровны.\n\nЕВА\n\nМожет, добавки?\n\nОЛЕГ\n\nА есть?\n\nЕВА\n\nЕсть, конечно. Лид, положишь? Вы, значит, покорять Москву приехали.\n\nОЛЕГ\n\nДа можно на \"ты\", если вы не против.\n\nЛИДА\n\n(Олегу)\n\nСтолько хватит?\n\nЕВА\n\nНу и где устроился?\n\nОЛЕГ\n\nЯ с поезда сразу к вам. А так...Пару дней на вокзале, пока работу найду, а потом…\n\nЕВА\n\nДа зачем же на вокзале? Можно у нас.\n\nГЕРМАН\n\nУ нас сейчас квартира есть свободная, ЛенСанны как раз, бывшая…\n\nЛИДА\n\nИ мы с Германом туда переезжаем. А комната наша тут освободится.\n\nОЛЕГ\n\nДа вы что, правда?\n\nЛИДА\n\nМеста полно. И Еве не скучно будет.\n\nОЛЕГ\n\n(улыбается Еве, осматривает кухню)\n\nА я вам тут потолки могу побелить.\n\nЕВА\n\nВо, какое удачное совпадение! А еще что можешь?\n\nОЛЕГ\n\nДа все, что захочешь.\n\nУ Лиды \"случайно\" выскальзывает чашка.\n\nОЛЕГ\n\nНа счастье!\n\n6-22. НАТ/ИНТ. МОНАСТЫРЬ. ДЕНЬ\n\nУчилка показывает Арише и Митьке выпускные альбомы - Германа, Евы и Лиды.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nВот с тех пор я о них ничего не слышала. На письма не отвечали. В квартирах тех другие люди живут.  Но вот ты меня нашла!\n\n(обнимает Арину)\n\nМИТЯ\n\nСпасибо вам большое, ЛенСанна, нам уже идти надо, иначе уехать никак не сможем, последний автобус…\n\nАРИША\n\nА можно фотографии с собой взять?\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nНу конечно, потом вернете. Приедете же еще?\n\nАРИША\n\nОбещаю!\n\nАриша обнимает Еашку."
    },
    {
        "id": 23,
        "title": "ИНТ. ДОМ ГЕРМАНА. НОЧЬ",
        "text": "Герман приезжает домой после разговора с Котниковой.\n\nГЕРМАН\n\nАрин, ты дома?\n\nДома никого. Осматривается в ее комнате - все вещи вроде на месте, все как обычно. Он собирается духом и набирает ей."
    },
    {
        "id": 24,
        "title": "ИНТ. В АВТОБУСЕ/ДОМ ГЕРМАНА. НОЧЬ",
        "text": "Ариша и Митя в автобусе, рассматривает выпускные фото Германа и Евы.\n\nАРИША\n\nПапа такой смешной.\n\nМИТЯ\n\nНормальный. Напряженный только очень.\n\nАРИША\n\nА Ева - красивая.\n\nМИТЯ\n\nКак у ее мужа фамилия? Олег как - Лопахин?\n\nАРИША\n\n(видит, что ей звонит Герман)\n\nЛомакин.\n\n(принимает звонок)\n\nАлле, пап? Привет, как дела?\n\nГЕРМАН\n\nПоздно. Ты где?\n\nМитя гуглит - Олег Ломакин.\n\nАРИША\n\nМы скоро будем. Давай суши закажем? Мне Филадельфию, Мить, тебе какие?\n\nМитька внимательно читает в телефоне результаты поиска.\n\nАРИША\n\nМить?\n\nМитя не откликается, завис в телефоне.\n\nАРИША\n\nЗакажи ему тоже Филадельфию, только две порции.\n\nГЕРМАН\n\nХорошо. Я тебя люблю.\n\nАРИША\n\nЯ тебя тоже.\n\nАрина кладет трубку.\n\nАРИША\n\nБлин, надо было еще горячих роллов заказать.\n\nАриша снова набирает Германа.\n\nМИТЯ\n\nСмотри.\n\nМитя передает ей свой телефон, а там...\n\n... заголовки от 2003 года\n\nДочь бизнесмена похищена...\n\nПропавшая девочка не найдена...\n\nГрупповой суицид: несчастные родители покончили с собой...\n\nМитька щелкает на картинки - там фото Ольги, Олега. А также билборд с фото маленькой Ариши.\n\nГЕРМАН\n\n(голос из телефона)\n\nАлло? Ариш? Алло? Ты тут?\n\nАРИША\n\n(в тлф)\n\nЯ по ошибке.\n\nАриша дает отбой, открывает галерею на своем телефоне, находит нужный кадр - она маленькая, нянька Мояри, Герман...\n\nДевочка на билборде и на ее фото одна и та же."
    },
    {
        "id": 25,
        "title": "НАТ. У НОВОГО ДОМА ГЕРМАНА. НОЧЬ",
        "text": "Митька провожает Арину, подходят к дому.\n\nМИТЬКА\n\nМожет, мне с тобой пойти?\n\nАРИНА\n\nНет.\n\nМИТЬКА\n\nДавай пойду?\n\nАРИНА\n\nМить, отвали со своей заботой. Просто жди.\n\nАрина звонит в дверь."
    },
    {
        "id": 26,
        "title": "ИНТ. ДОМ ГЕРМАНА. НОЧЬ",
        "text": "Герман и Арина ужинают. Молчат.\n\nГЕРМАН\n\nКак дела?\n\nАРИНА\n\nУстала.\n\nГЕРМАН\n\nГде были?\n\nАРИНА\n\nК ЕГЭ готовились.\n\nГЕРМАН\n\nРасскажешь?\n\nАРИША\n\nПо поводу?\n\nГЕРМАН\n\nДеньги. Это очень большая сумма. Зачем Рите так много?\n\nАРИНА\n\nЯ не поняла, типа муж в микрокредиты влез. Коллекторы приходили.\n\nГЕРМАН\n\nКошмар какой.\n\nАРИНА\n\nНо они отдадут. Просто не хотели тебе говорить, стыдно.\n\nГЕРМАН\n\nТы что-то грустная у меня совсем. Все нормально?\n\nАРИША\n\nДа я просто в раздумьях. Ты вот про Сорбонну говорил, я подумала…Может ты и прав.\n\nГЕРМАН\n\nМожет, прямо сейчас и посмотрим?\n\nАРИША\n\nЯ бы уже легла, если честно.\n\nАрина обнимает Германа и выходит. Герман смотрит ей вслед."
    },
    {
        "id": 27,
        "title": "ИНТ. ДОМ ГЕРМАНА. ВАННАЯ. НОЧЬ",
        "text": "Ариша заходит в ванную. Закрывает дверь, включает воду.\n\nГЕРМАН\n\n(кричит из комнаты)\n\nДавай, может, фильм завтра посмотрим? Так давно вместе не сидели…\n\nАРИША\n\n(кричит)\n\nДавай!\n\nСама же лезет в шкаф, достает оттуда зубные щетки, розовую и синюю. Распаковывает новые. Старые заворачивает в туалетную бумагу, в пакет, кладет в карман. Ариша выходит из ванной, прям около двери стоит Герман. Ариша пугается.\n\nГЕРМАН\n\nКакой фильм выберешь?\n\nАРИША\n\nДавай ты. Что-нибудь из твоего знаменитого старья? Спокойной ночи!"
    },
    {
        "id": 28,
        "title": "НАТ. У НОВОГО ДОМА ГЕРМАНА. БАЛКОН. НОЧЬ.",
        "text": "Арина выходит на балкон, Митька ждет внизу. Арина кидает ему зубные щетки в пакете. Они смотрят друг на друга и расходятся. За кадром начинаются телефонные гудки.\n\nМИТЬКА(ЗК)\n\nЗдрасьте, у вас можно тест на определение родства сделать?\n\nКОНСУЛЬТАНТ (ЗК)\n\nКонечно. От 3 до 5 дней. По мужской линии 7 000, по женской - 14.\n\nМИТЬКА ЗК\n\nМне по мужской. А побыстрее?"
    },
    {
        "id": 29,
        "title": "ИНТ. В АВТОБУСЕ. ДЕНЬ",
        "text": "Митька едет в автобусе, копается в \"Одноклассниках\". На фото мужчина средних лет. Профиль - \"Владимир Ломакин. 50 лет. НПО \"Свет\". Митька скроллит фото. Вот Владимир в цивильной одежде - на работе, за спиной плакат НПО \"Свет\" - 20 лет. А на всех остальных фото Владимир в куртке цвета хаки. Вот он на рыбалке, в лесу. У киоска \"Шаурмы\" - надпись - отдыхаем.\n\nНа фоне поисков продолжается разговор Митьки с консультантом.\n\nКОНСУЛЬТАНТ ЗК\n\nСрочный 8 часов, но там коэффициент два идет.\n\nМИТЬКА ЗК\n\nМне обычный.\n\nКОНСУЛЬТАНТ ЗК\n\nДа, приходите.\n\nМИТЬКА ЗК\n\nА родственники в другом городе просто, им неудобно ехать. Можно как-то еще?"
    },
    {
        "id": 30,
        "title": "НАТ. У НПО\"СВЕТ\". ДЕНЬ",
        "text": "Митька караулит Владимира у НПО \"Свет\" - тот же плакат, что на фото в \"Одноклассниках\".\n\nКОНСУЛЬТАНТ ЗК\n\nНестандартные образцы тоже принимаем.\n\nМИТЬКА ЗК\n\nЭто как?\n\nКОНСУЛЬТАНТ ЗК\n\nКровь сухую, но жидкую лучше. Зубы, останки, абортивный материал.\n\nМитька зк\n\nОй нет, не такое.\n\nКонсультант зк\n\nМожно окурки, жевательные резинки. Бритвы. Соски. Зубные щетки. Там точность пониже будет.\n\nВладимир Ломакин выходит с работы, курит. Митька за ним. Тот бросает окурок, Митька в перчатке его поднимает и кладет в пакет с зип-застежкой из икеи."
    },
    {
        "id": 31,
        "title": "НАТ. У ЛАРЬКА С ШАУРМОЙ. ДЕНЬ",
        "text": "Митька следит за Владимиром Ломакиным (родственником  Олега), который покупает шаурму и пиво.\n\nМИТЬКА ЗК\n\nЯсно. Спасибо.\n\nКОНСУЛЬТАНТ ЗК\n\nДа, приносите.\n\nВот чувак встает за столик, вынимает жевачку изо рта, лепит на обертку.\n\nОткусывает кусок, ест, еще и еще.\n\nЗапивает пивом. Все это время за ним наблюдает Митька. За соседним столиком - пустым.\n\nВЛАДИМИР ЛОМАКИН\n\nЧего тебе?\n\nМИТЯ\n\nДа ничего. Я так. А вы будете доедать?\n\nВЛАДИМИР ЛОМАКИН\n\nБуду.\n\nРодственник Ольги отворачивается от Мити. Тогда Митя подходит со спины, начинает щекотать родственника Олего. Тот роняет шаурму, Митька отскакивает.\n\nВЛАДИМИР ЛОМАКИН\n\nСовсем охренел?\n\nМИТЯ\n\nДядя, простите, кушать очень хочется. А вы так аппетитно хрумкаете.\n\nВЛАДИМИР ОЛЕГА\n\nБольной, да?  Иди лечись, наркоман. Еще раз тебя встречу, сам шаурмой станешь.\n\nВладимир уходит. Митька надевает перчатки, кладет жевачку в пакет с зип - застежкой. Уходит."
    },
    {
        "id": 32,
        "title": "ИНТ. ШКОЛА. КАБИНЕТ. ДЕНЬ",
        "text": "Ариша сидит на уроке, смотрит в окно.\n\nУЧИТЕЛЬНИЦА АРИНЫ\n\nМикулина - 72, можешь лучше точно. Морозова?\n\nАриша не реагирует.\n\nУЧИТЕЛЬНИЦА АРИНЫ\n\nАрина?\n\nАрина будто просыпается.\n\nАРИША\n\nЧто?\n\nУЧИТЕЛЬНИЦА АРИНЫ\n\nОбъясни, что случилось?\n\nАРИША\n\nЧто?\n\nУЧИТЕЛЬНИЦА АРИНЫ\n\nОчень плохая работа. Половина заданий не сделано.\n\nАРИША\n\nПросто очень сложный вариант…\n\nУЧИТЕЛЬНИЦА АРИНЫ\n\nАрин, ты такие же минимум на 90 делала. Что случилось?\n\nАРИША\n\nПросто не очень получилось, голова болела. Я исправлюсь, следующий будет лучше.\n\nУЧИТЕЛЬНИЦА АРИНЫ\n\nОчень надеюсь.\n\nАрина пишет Митьке - \"Ты где?\". Ариша убирает телефон в карман, опять смотрит в окно, думает о своем, но ее телефон сразу жужжит в ответ - Митька.\n\nСообщение от него: \"Я все узнал! Выходи\"\n\nАриша поднимает руку.\n\nАРИША\n\nМожно выйти?\n\nУЧИТЕЛЬНИЦА АРИНЫ\n\nЧто опять? Мы сейчас как раз будем решать похожие примеры, которые у тебя не получились.\n\nАРИША\n\nПлохо себя чувствую. Тошнит.\n\nУЧИТЕЛЬНИЦА АРИНЫ\n\nНу, иди.\n\nАрина выходит из кабинета."
    },
    {
        "id": 33,
        "title": "НАТ. В ШКОЛЕ. Коридор.  ДЕНЬ",
        "text": "Митька ждет Аришу в коридоре, сидит на подоконнике. Ариша подходит к Мите. Митя, завидев Арину, сразу достает пакеты из рюкзака\n\nАРИША\n\nМить, я передумала. Не хочу ничего. Не надо.\n\nМИТЯ\n\nС ума сошла? Ты в опасности. Живешь непонятно с кем в одном доме.\n\nАРИША\n\nМне нормально. Не хочу ничего больше проверять.\n\nМИТЯ\n\nТы не права. Мы должны узнать правду.\n\nАРИША\n\nТы глухой? МНЕ НЕ НАДО!\n\nАрина берет пакеты и выбрасывает в урну.\n\nАРИША\n\nНе звони мне больше. Все! И вообще, я в Сорбонну уезжаю. А ты на киберспорт.\n\nАрина возвращается в кабинет.\n\nМитька остается и все вытаскивает."
    },
    {
        "id": 34,
        "title": "ИНТ. ДОМ ГЕРМАНА. НОЧЬ",
        "text": "Герман готовится к домашнему просмотру - кола, сухарики, мандарины, включает ТВ, фильм. Арина у себя.\n\nГЕРМАН\n\nАрин, началось!\n\nАРИНА ЗК\n\nЯ не буду!\n\nГЕРМАН\n\nМы же договорились!\n\nАрина молчит.\n\nГЕРМАН\n\nПридешь?\n\nАрина ЗК\n\nЯ сплю.\n\nАрина опять молчит. Герман включает фильм.\n\nCUT\n\nГерман дремлет. Телефонный звонок. Герман просыпается - классный руководитель.\n\nГЕРМАН\n\nТамара Львовна, здравствуйте!\n\nКЛАССНАЯ ЗК\n\nГерман Александрович, извините, что поздно, как спина у Ариши?\n\nГЕРМАН\n\n? Нормально вроде...\n\nКЛАССНАЯ ЗК\n\nТак может быть вы ее в школу отпустите завтра?\n\nГЕРМАН\n\nВ смысле?\n\nКЛАССНАЯ ЗК\n\nУ нас начинается пробные ЕГЭ, очень сложная неделя, ей хотя бы на пробники походить. Я ее буду отпускать с остальных уроков. И лечитесь спокойно.\n\nГерман молчит.\n\nКЛАССНАЯ ЗК\n\nАлло?\n\nГЕРМАН\n\nДа-да... Мы разберемся. Спасибо.\n\nГерман вешает трубку. Сидит. Думает.\n\nCUT\n\nГерман устанавливает приложение \"Где дети\". Приложение запрашивает согласие абонента на подключение, Герман отправляет смс на телефон Ариши.\n\nCUT\n\nНа двери в комнату Ариши снова табличка \"не беспокоить\".\n\nГЕРМАН\n\nСпишь?\n\nОна не отвечает. Герман входит.\n\nАриша спит. Горит лампа. На телеке анимэ.\n\nГерман разблокирует ее телефон, поднеся к ее лицу, посылает с Аришиного телефона обратную смс \"да\", подключает слежение, удаляет смс.\n\nВыключает, было, свет и снимает наушники, но передумывает, оставляет все как было. Как будто и не входил.\n\nCUT\n\nНа телефон Германа приходит уведомление. КП приложения - абонент \"Арина\" находится тут - карта. Герман смотрит на себя в зеркало.\n\nПЕРЕХОД НА ФБ."
    },
    {
        "id": 35,
        "title": "НАТ. МОСТ (ИЗ 5 СЕРИИ). НОЧЬ /ЛИБО ИНТ.КВАРТИРА ГЕРМАНА (из 1 серии, которая квартира Еашки). НОЧЬ",
        "text": "Герман сидит на мосту, ждет Еву. Та подъезжает на девятке, выскакивает.\n\nЕВА\n\nГер, у тебя есть деньги? Заплати ему!\n\nГерман расплачивается за Еву, та его обнимает. Такси уезжает.\n\nЕВА\n\nСоскучилась!\n\nГЕРМАН\n\nЯ с Лидкой расстался.\n\nЕВА\n\nНу ура! Давай праздновать!\n\nГЕРМАН\n\nЕв, я вообще-то с ней со школы был, лет двадцать?\n\nЕВА\n\nВот именно! Двадцать!\n\nЕва вертит пальцем у виска.\n\nЕВА\n\nОна мне уже звонила, просила вас свести обратно. Я отказала. Потому что как представила, какие бы у вас были дети - у хромоножки с горгульей - блииииин, ну нет.\n\nГЕРМАН\n\nОчень смешно.\n\nЕВА\n\nА я замуж вышла…\n\nГЕРМАН\n\nДа ну?! Когда?! Почему ничего не сказала?\n\nЕВА\n\nТебе бы не понравилось.\n\nГЕРМАН\n\nКто?\n\nЕВА\n\nОлег. Он очень хороший! Я его так люблю. Он такой добрый. Я так счастлива!\n\nЕва бросается к Герману на шею.\n\nГЕРМАН\n\nНу поздравляю, чё.\n\nЕВА\n\n(протяжно)\n\nИ……и я продала бабусину квартиру.\n\nГерман в шоке.\n\nГЕРМАН\n\nЗачем? Это он тебя подбил?\n\nЕВА\n\nНо не просто так! Мы будем бизнес делать!\n\nГЕРМАН\n\nКакой бизнес?\n\nЕВА\n\nМы купили яхту. И катер - будем сдавать их в аренду. Ты не представляешь, как это сейчас востребовано.\n\nГЕРМАН\n\nПочему меня не предупредила?\n\nЕВА\n\nТам думать надо было быстро! Цена была такая, что не соглашаться было нельзя! А ты бы начал - какие плюсы, какие минусы.\n\nГЕРМАН\n\nА что тут плохого?\n\nЕВА\n\nДа ничего, просто медленно.\n\nГЕРМАН\n\nА ты зато быстро - уже и замуж, и бизнес ему купила!\n\nЕВА\n\nНу я же не совсем дура! И яхта, и катер - все записали на меня. И на тебя\n\nГЕРМАН\n\nЕв, ты больная…\n\nЕВА\n\nА ты зануда! А таким что полагается? Щекоточная казнь.\n\nГЕРМАН\n\nНе надо!\n\nЕва пытается схватить Германа за ребра. Герман окончательно тает.\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": 36,
        "title": "НАТ. У СТРОИТЕЛЬНОГО ТЦ - ОБИ. ДЕНЬ",
        "text": "Аня выходит с работы, садится в свою машину, к ней подходит Митька.\n\nМИТЯ\n\nПростите, это вы - Анна Свешникова?\n\nАНЯ\n\nЯ. А что такое?\n\nМИТЯ\n\nЗнаете, я записываю подкаст, трукрайм, слышали о таких?\n\nАНЯ\n\nДопустим.\n\nМИТЯ\n\nА могли бы вы рассказать о похищении?\n\nАНЯ\n\nО каком?\n\nМИТЯ\n\nПохищении Марины Ломакиной. Это ведь вы вели то дело?\n\nМитька протягивает ей распечатки с газетными вырезками.\n\nМИТЯ\n\nВот, в газете прочитал, это ведь вы?\n\nАня берет распечатки, там она молодая.\n\nАНЯ\n\nИ что ты хочешь узнать?\n\nМИТЯ\n\nЯ правильно понимаю, что виновного так и не нашли?\n\nАНЯ\n\nНе нашли.\n\nМИТЯ\n\nА что вообще будет тому, кто ее похитил, если его сейчас найдут?\n\nАНЯ\n\nА тебе зачем?\n\nМИТЯ\n\nНу для подкаста. Просто чтоб подписчикам рассказать, что и как.\n\nХотел бы полноценно с вами поговорить, интервью взять.\n\nАНЯ\n\nВиновному светит расследование, а потом очень большой срок. Вплоть до пожизненного. За похищение и убийство.\n\nМИТЯ\n\nА если Марина осталась жива? И типа с ней все хорошо?\n\nАня замечает, что Митя странно держит телефон - записывает. Тогда она достает свой, начинает снимать Митю.\n\nАНЯ\n\nКакой, говоришь, у тебя блог? Сколько подписчиков у тебя?\n\nМитя мнется.\n\nМИТЯ\n\nНу пока не очень много, я только начинаю.\n\nАНЯ\n\nА где смотреть? Блог-то покажешь? Диктуй адрес.\n\nМИТЯ\n\nНу как бы вот только готовлюсь. Первый выпуск, в общем.\n\nАНЯ\n\nА как ты до этого дела дошел? До Марины Ломакиной? Откуда узнал?\n\nМитя замечает, что Аня неестественно держит телефон.\n\nМИТЯ\n\nВы че, снимаете меня что ли? Зачем?\n\nАНЯ\n\nТак что ты знаешь про Марину Ломакину? Стой!\n\nМитя убегает. Аня пытается его ухватить, но ей не удается.\n\nАня идет к охраннику у входа. Показывает ему телефон.\n\nАНЯ\n\nЭтого пацана здесь видел? Можешь видео с ним прислать? в максимальном разрешении?\n\nАня садится в машину и уезжает."
    },
    {
        "id": 37,
        "title": "НАТ. У ПОЛИЦИИ. ДЕНЬ",
        "text": "Та же милиция, что и в 2003, только теперь табличка с полицией. Миша выходит на крыльцо, его в машине ждет Аня.\n\nМиша горд собой, подходит к ней, та открывает окно.\n\nМИША\n\nНу, что? Я тоже соскучился и люблю. Поехали к тебе, я машину оставлю.\n\nАНЯ\n\nМиша! Посмотри.\n\nАня протягивает ему фото Митьки.\n\nМИША\n\nЭто кто?\n\nАНЯ\n\nЭтого парня срочно надо пробить через систему распознавания лиц. Как можно быстрей.\n\nМИША\n\nЗначит по делу. Тогда объясни нормально, что происходит? Кто он?\n\nАНЯ\n\nВот я и хочу узнать. Он что-то знает о ней.\n\nМИША\n\nО ком?\n\nАНЯ\n\nО Марине. Марине Ломакиной."
    },
    {
        "id": 38,
        "title": "НАТ. У НОВОГО ДОМА ГЕРМАНА. ДЕНЬ",
        "text": "Митя у дома Германа. Герман открывает Мите дверь, нарочито радушный.\n\nГЕРМАН\n\nО, привет! Давно тебя не видел. Как дела?\n\nМИТЯ\n\nЗдравствуйте. Арина дома?\n\nГЕРМАН\n\nДа. Сходи за ней, я тут пиццу заказал.\n\nМИША\n\nЯ предложу ей, спасибо."
    },
    {
        "id": 39,
        "title": "ИНТ. НОВЫЙ ДОМ ГЕРМАНА. КОМНАТА АРИНЫ. ДЕНЬ",
        "text": "Митя входит в комнату к Арине. Та слушает музыку. Когда Митя входит в комнату, Арина достает наушники.\n\nАРИНА\n\nМить, я же просила! Мне просто нужно время побыть одной.\n\nМИТЯ\n\nПо ДНК все готово.\n\nАрина в шоке.\n\nАРИНА\n\nЗачем? Кто тебя просил?\n\nМИТЯ\n\nТы должна знать правду!\n\nАрина вскакивает с кровати, подходит к окну.\n\nАРИНА\n\nЯ не могу. Открывай сам.\n\nМитя вскрывает конверт, но не смотрит, передает его Арине.\n\nАрина неуверенно берет конверт из рук Мити. Достает результат. Смотрит - Митя еле успевает ее поймать.\n\nАРИНА\n\nЗачем... ну зачем...\n\nКП результата теста - вероятность отцовства Германа Морозова - 0. 00 %. Коэффициент инбридинга между Аришей и родственниками Ломакиных - одна восьмая.\n\nМИТЯ\n\nНадо в полицию идти.\n\nАрина продолжает рыдать.\n\nАРИНА\n\nУйди, уйди! Дурак, дебил, дегенерат!\n\nМИТЯ\n\nДа я-то тут при чем?\n\nАРИНА\n\nВали отсюда! И не смей никому ничего говорить. Это мое дело. И моя жизнь. Уходи, и не смей приходить, никогда!\n\nАрина выгоняет Митю."
    },
    {
        "id": 40,
        "title": "ИНТ. НОВЫЙ ДОМ ГЕРМАНА. 1 ЭТАж. ДЕНЬ",
        "text": "Митя спускается на первый этаж. Герман уже накрыл на стол, поставил чайник.\n\nГЕРМАН\n\nВсе готово.\n\nМИТЯ\n\nМы там поругались. Попросила ее не трогать там. Извините.\n\nМитя вылетает из дома."
    },
    {
        "id": 41,
        "title": "ИНТ. НОВЫЙ ДОМ ГЕРМАНА. КОМНАТА АРИНЫ/ ТАЙНИК/КОМНАТА ГЕРМАНА. НОЧЬ",
        "text": "Арина в интернете - читает все про похищение, суицид Ломакиных.\n\nНеумело курит в окно, кашляет.\n\nСмотрит в ютубе выпуски о давнем деле.\n\nРаспечатывает статьи.\n\nНа часах два ночи.\n\nАрина выходит из комнаты и идет ...\n\n...к тайнику, в котором Герман хранит пистолет - ну разве можно что-то спрятать от детей?\n\nЗатем выпивает виски из германовского бара.\n\nПотом забирает распечатки из своей комнаты, идет в комнату Германа и тычет его стволом.\n\nАРИНА\n\nПросыпайся!\n\nГерман просыпается. Арина держит пистолет - тот самый, из которого Герман хотел застрелить аришиных родителей в 1 серии.\n\nГЕРМАН\n\nНе нужно. Я сам это сделаю. Прошу только, выслушай.\n\nАРИНА\n\nПочему ты это сделал?\n\nГЕРМАН\n\nОтдай мне это, и поговорим нормально.\n\nАрина кидает Герману вырезки из газет, распечатки.\n\nАРИША\n\nПочему ты убил моих родителей?\n\nГерман поднимает распечатки, рассматривает фото Ольги, Олега и маленькой Ариши.\n\nГЕРМАН\n\nЯ не убивал, но да, хотел.\n\nАРИША\n\nТы посылал им мои вещи. Ты долбаный психопат. Сумасшедшая мразота.\n\nГерман не может говорить.\n\nАРИША\n\nТак?!\n\nГЕРМАН\n\nТак.\n\nАРИША\n\nСейчас я тебя застрелю.\n\nГЕРМАН\n\nТы сейчас злишься. Хочешь меня уничтожить, и это ясно.\n\nАРИША\n\nМолчи!\n\nГЕРМАН\n\nНу а что теперь сделать? Чего ты хочешь?\n\nАРИША\n\nЯ хочу узнать, зачем ты убил моих родителей.\n\nГЕРМАН\n\nОни убили Еву.\n\nПереход на ФЛЕШБЭК"
    },
    {
        "id": 42,
        "title": "ИНТ. МОРГ. НОЧЬ",
        "text": "ФЛЕШБЭК (из 7 серии)\n\nМорг. На столе тело Евы. Ее голова разбита в месиво.\n\nГерман обнимает ее тело, его не могут оттащить от нее.\n\nКОНЕЦ ФБ"
    },
    {
        "id": 43,
        "title": "ИНТ. НВОЫЙ ДОМ ГЕРМАНА. КОМНАТА ГЕРМАНА. НОЧЬ",
        "text": "Ариша продолжает целиться в Германа.\n\nАРИША\n\nКто дал тебе это право? Их могли судить, наказать, Бог мог покарать, карма. Кто ты такой, чтобы решать?\n\nГЕРМАН\n\nИм все сошло с рук. Они откупились. Я бы ничего не смог сделать. И я решил, что накажу их сам. Пистолет у меня был. Но я не смог.\n\nАРИША\n\nА при чем здесь я? За что ты наказал меня?!\n\nГерман встает с кресла.\n\nАРИША\n\nНе подходи!\n\nНамеренно или случайно, но происходит выстрел.\n\nПереход на ФЛЕШБЭК"
    },
    {
        "id": 44,
        "title": "ИНТ./НАТ. ФЛЕШБЭКИ ИЗ ПРЕДЫДУЩИХ СЕРИЙ",
        "text": "ФЛЕШБЭК\n\nБОБСЛЕЙ\n\nЕва и Герман маленькие...\n\nКапкан - Ева тащит Германа...\n\nЕва врывается к Герману в больнице...\n\nЕва плачет, Герман дрифтует (1 серия), и заставляет ее смеяться.\n\nЗТМ"
    },
    {
        "id": 45,
        "title": "ИНТ. НОВЫЙ ДОМ ГЕРМАНА. ВАННАЯ/У ВАННОЙ. НОЧЬ",
        "text": "Герман ранен в плечо, пытается достучаться до Ариши, заматывает себя футболкой, та заперлась в ванной. Тишина, только слышно, как капает в ванной из незакрытого крана вода.\n\nГЕРМАН\n\nСо мной все нормально, просто царапина, ничего страшного, просто несчастный случай. Открой, пожалуйста!\n\nЗа дверью Арина всхлипывает.\n\nГЕРМАН\n\nЯ сделаю все, что ты скажешь. Хочешь, пойдем в полицию.\n\nИли давай вызовем полицию сюда. Хочешь, застрелю себя. Что мне делать? Просто\n\nскажи.\n\nАРИНА\n\nЛучше меня застрели. Как мне теперь жить с этим? Уезжай. В Австралию, на Марс, куда угодно, где я никогда не буду и не смогу тебя встретить.\n\nГЕРМАН\n\nЗвони Мите, он приедет - я уйду. Я не оставлю тебя одну."
    },
    {
        "id": 46,
        "title": "НАТ. ТРАССА. НОЧЬ",
        "text": "Герман едет несется по трассе, выжимает газ изо всех сил. Плачет и кричит.\n\nКонец 6 серии"
    }
]