[
    {
        "id": 1,
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. НОЧЬ",
        "text": "4 утра.\n\nЖурчит модем.\n\nГерман смотрит сайты с базами отдыха и санаториями.\n\nCUT\n\nНа будильнике 6.29, он начинает мигать и звенеть, Герман, уставший с красными глазами, его отключает.\n\nДостает чемодан, собирает туда свои вещи."
    },
    {
        "id": 2,
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. КОМНАТА/КУХНЯ НОЧЬ",
        "text": "Герман проходит на кухню, включает ТВ погромче.\n\nГЕРМАН\n\n(кричит)\n\nРита! Ариша! Подъем!\n\nТут входит Рита, а за ней Ариша.\n\nРИТА\n\nА мы уже встали! Чтобы папу на работу проводить, да, Ариш? А то папа трудится все время, даже поговорить с дочей некогда.\n\nГЕРМАН\n\nЯ подумал - а давайте съездим на природу? На базу отдыха? Отпуск возьму, на недельку - другую? А?\n\nРита вручает Аришу Герману. Показывает руками, подсказывает.\n\nРИТУ\n\nОтпуск? Можно! Обнимите, приголубьте, вы чего?\n\nГерман максимально неловко обнимает Аришу, той неудобно, отмахивается.\n\nАРИША\n\nЛять!\n\nГЕРМАН\n\nАрина! Перестань быстро!\n\nРИТА\n\nА вы зачем внимание обращаете? Она так никогда не прекратит.\n\nГерман отдает ребенка Рите.\n\nГЕРМАН\n\nНу тогда идите вещи собирать.\n\nРИТА\n\nСначала завтрак. Ариша, доставай молоко. Герман, подайте ковшик.\n\nГЕРМАН\n\nПо пути перекусим.\n\nРИТА\n\nПолчаса ничего не изменят.\n\nРита забирает Аришу у Германа, помогает ей налить молоко.\n\nРИТА\n\n(Герману)\n\nТа-а-а-а-ак, молодец...Ребенку важно чаще бывать в компании родителей, особенно когда родитель - один. Нужны общие темы. Например, какая погода ожидается сегодня, или какой праздник по календарю. Желательно с вечера готовиться.\n\nТут звонок в дверь.\n\nГЕРМАН\n\nКто это? Вы кого-то ждете?\n\nРИТА\n\nЭто, наверное, соседка. Я открою.\n\nГЕРМАН\n\nДа не надо, надоела она!\n\nНо Рита уже ушла открывать. Герман сажает Аришу на стул, включает плиту.\n\nРИТА\n\nГерман, а это к вам. С работы.\n\nНа кухню входит…Петр\n\nПЕТР\n\nНу, привет, дорогой!"
    },
    {
        "id": 3,
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "На столе куча вещей, которые можно продать - на хрустальном блюдце золото - кольца, серьги, цепочки. Музыкальный центр с CD. Видеокамера mini DV. Пряжа. Дубленка. Норковая шапка.\n\nОЛЬГА\n\nМама, а шубу каракулевую?\n\nТАТЬЯНА\n\nДа она старая, кто возьмет?\n\nОЛЬГА\n\nНу все равно!\n\nТАТЬЯНА\n\nСейчас.\n\n(достает из шкафа шубу)\n\nОля, может зря вы милиции ничего не говорите?\n\nОЛЬГА\n\nОлег прав, что они смогут сделать? Засаду организовать? Преступника застрелить? Вместе с ребенком? Нет, не надо. Мы лучше выкуп отдадим, и Мариночка вернется.\n\nЗвонок в дверь. Татьяна открывает - пришла Лида.\n\nЛИДА\n\nЗдравствуйте. Ну как вы?\n\nТатьяна машет рукой. Лида проходит в квартиру.\n\nОЛЕГ\n\n(из другой комнаты)\n\nТребуй больше, блять! Да мне сейчас нужно! Не завтра! Ищи других тогда!\n\nЛида входит в гостиную, Ольга ставит на стол телевизор JVC.\n\nОЛЬГА\n\nПривет! Вот, все подготовила.\n\nЛИДА\n\nАга... кстати, с риэлтором договорилась тоже. Подойдет.\n\nЛида рассматривает вещи, считает. Достает из сумки купоны ИРР на бесплатные объявления - их не хватает, вещей больше, звонит по мобильнику.\n\nЛИДА\n\nДобрый день. Я хочу объявления подать. О срочной продаже. Музыкальный центр Samsung с CD - проигрывателем. Состояние нового...\n\nИз комнаты выходит Олег с телефоном.\n\nТАТЬЯНА\n\nКак успехи?\n\nОЛЕГ\n\n2 миллиона есть свободных?\n\nТАТЬЯНА\n\nОлег, мы так не успеем.\n\nОЛЕГ\n\nПравда?\n\nТАТЬЯНА\n\nНу как-то поактивнее, наверное, надо, больше стараться? Уже и дачу продаем, скоро продавать нечего будет.\n\nОЛЬГА\n\nМам!\n\nЛида кладет трубку, достает из сумки деньги.\n\nЛИДА\n\nВот, я принесла тоже. Возвращать не надо.\n\nОЛЕГ\n\nСпасибо. Не получается набрать нужную сумму…Даже с дачей.\n\nЛИДА\n\nА знаете, давайте объявим сбор денег? По радио? По телевидению можно бегущую строку запустить?\n\nТАТЬЯНА\n\nТочно! Точно! У тебя же связи везде.\n\nОЛЕГ\n\nНу какое ТВ? Вы хотите, чтобы нам труп вернули вместо ребенка?\n\nЛИДА\n\nПрости.\n\nОлег уходит обратно в комнату, громко хлопая дверью. Достает телефон. Звонит\n\nОЛЕГ\n\n(по телефону)\n\nГотово у тебя все? Да, два с половиной. А по второму? Когда забрать можно будет?\n\nЛИДА\n\nА может, у Германа попросить?\n\nОльга и Татьяна переглядываются."
    },
    {
        "id": 4,
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. ДЕНЬ",
        "text": "На кухне сидит Герман, перед ним нетронутая чашка чая. Петр, наоборот, с удовольствием завтракает.\n\nПЕТР\n\nРита, какая каша у вас вкусная!\n\nРИТА\n\nСпасиииибо! Так, раз мы никуда не едем...\n\nПЕТР\n\nНе едете.\n\nРИТА\n\n(забирая ребенка)\n\nТо мы пошли гулять. А вы сидите, тут свои дела решайте.\n\nПЕТР\n\nГуляйте возле дома, на площадке, мы к вам скоро подойдем.\n\nРИТА\n\nХорошо!\n\nПетр отправляет кому-то СМС.\n\nПЕТР\n\n(Герману)\n\nНалей чайку еще. Покрепче.\n\nГерман наливает чай, Рита с девочкой уходят.\n\nГЕРМАН\n\nЧто это за херня с выкупом?\n\nПЕТР\n\nНу так ты же ничего не делаешь. Зачем тогда девчонку похитил?\n\nГЕРМАН\n\nЭто вообще не про это. Зачем ты влез?\n\nПЕТР\n\nСлушай, делай с девчонкой, что хочешь, мне на твои извращения пох.\n\nГЕРМАН\n\nЯ ничего с ней не делаю!\n\nПЕТР\n\nАга! Но раз ты меня в это втянул, то должен заплатить справедливую цену. Этих кутырок, которые ты мне дал, недостаточно.\n\nГЕРМАН\n\nПять миллионов? У них столько нет.\n\nПЕТР\n\nЗначит, доложи свои.\n\nГерман берет ковш с кашей, запускает в Петра. Драка (от объекта). Герман побеждает, вот- вот задушит Петра, тот хрипит, вдруг начинает смеяться.\n\nПЕТР\n\nНе отпустишь - их зарежут. Прямо на площадке. И девчонку, и няньку.\n\nГЕРМАН\n\nЧто?\n\nПЕТР\n\nДумаешь, я без страховки к тебе пришел? Не перезвоню через 5 минут, их кончат.\n\nГерман отпускает Петра, тот отползает в угол. Берет полотенце, вытирает кашу.\n\nПЕТР\n\nДавай просто это отработаем, и разбежимся. Тебе половину, и мне половину. Больше не увидимся.\n\nПЕРЕХОД НА ФЛЕШБЭК"
    },
    {
        "id": 5,
        "title": "ИНТ. КВАРТИРА БАБУШКИ. КОМНАТА/КУХНЯ/ПРИХОЖАЯ",
        "text": "ФЛЕШБЭК\n\n1982-1983\n\nБабушка, Ева и Герман провожают Еашку.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nНа сегодня все. Таблицу умножения надо повторять. Все на восемь к следующему разу.\n\nЕва за ее спиной кривляется, передразнивает Еашку.\n\nБАБУШКА\n\nГерман, слышишь? Все на восемь!\n\nЕашка не уходит.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nМожет, я вам полы помою?\n\nБАБУШКА\n\nДа что вы! Дети сами.\n\nЕва, как только слышит про полы - пулей подбегает.\n\nЕВА\n\nПойдемте, Елена Александровна! Я вам ведро дам, бабуля стесняется просто."
    },
    {
        "id": 6,
        "title": "ИНТ. КВАРТИРА БАБУШКИ. КУХНЯ/ПРИХОЖАЯ",
        "text": "Еашка моет пол, Герман ей помогает, убирает стулья на стол. Входит Ева.\n\nЕВА\n\nГерман, бабуля зовет. Очень срочно.\n\nCUT\n\nЕва и Герман с бабушкой на кухне пьют чай, с конфетами, которые принесла Елена Александровна. Бабушка рассматривает коробку.\n\nБАБУШКА\n\nГде только достает?\n\n(Еве)\n\nЕленуСанну - то вашу со школы того, уволили. Говорят, она стала в церковь ходить, страдалица стала. Все из-за Германа.\n\nЕВА\n\nДа пусть больше не приходит! Надоела, дура!\n\nБАБУШКА\n\nЕва!\n\nЕВА\n\nА что, и так в школу ходим, а тут еще на дом приходит.\n\nБАБУШКА\n\nПомешалась она. На Германе. Ну и пусть, что от нее плохого.\n\n(Герману)\n\nТы в следующий раз попроси ее окна помыть."
    },
    {
        "id": 7,
        "title": "ИНТ. КВАРТИРА БАБУШКИ. ДЕНЬ",
        "text": "Еашка снова приходит к Морозовым. Ева встречает ее с запиской.\n\nЕВА\n\nЭто вам от бабушки. Просит к нам больше не приходить.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nПусть мне бабушка сама позвонит. А раз уж пришла - Герман, давай позанимаемся.\n\nЕАшка заводит Германа в комнату, Ева за ними.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nА ты, Евочка, подожди пока тут.\n\nCUT\n\nГерман снова занимается с Училкой, но просто умирает со смеху, потому что за ее спиной Ева подкладывает яйцо в туфлю Еашки.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nЖи-ши пиши с буквой?\n\nГерман еле фокусируется на вопросе\n\nГЕРМАН\n\nШ?\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nНет\n\nГЕРМАН\n\nЖ?\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nГерочка, с И. И Ж, и Ш. Ну ничего, выправимся.\n\nЕва кладет в карман плаща Еашки размороженную кильку.\n\nCUT\n\nЕлена надевает туфли, яйцо смачно давится. Еашка морщится, но ничего не говорит.\n\nЗатем надевает плащ, сует руку в карман, содрогается, но все равно молчит, не обижается, будто так и надо."
    },
    {
        "id": 8,
        "title": "ИНТ. КВАРТИРА БАБУШКИ. ДЕНЬ",
        "text": "БАБУШКА ПЬЕТ ЧАЙ НА КУХНЕ, ВМЕСТЕ С НЕЙ СИДЯТ ЕВА И ГЕРМАН.\n\nЕВА\n\nОна ничему его не учит! Вон иди спроси Германа, сколько будет 6 на 8?\n\nБабушка смотрит на Германа. Герман растерян - ждет от нее или от Евы подсказки.\n\nБАБУШКА\n\nДа этого учи- не учи.... А эта ваша, Елена Александровна, как танк- уж свою вину искупит. Так что пусть ходит. Герман, попроси, пусть в следующий раз колбасы московской принесет. А то конфеты эти надоели.\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": 9,
        "title": "НАТ. У ГОСТИНИЦЫ. ДЕНЬ",
        "text": "Аня и Миша сидят в машине у отеля. Аня заканчивает разговор по мобильнику.\n\nАНЯ\n\nСпасибо... Поняла.\n\n(Мише)\n\nИз банка звонили - Ломакин все счета закрыл, деньги снял. Рубли в доллары переводит.\n\nМИША\n\nЗначит, собирает выкуп. Ну чё, двинули?\n\nАНЯ\n\nМиш, а это не перебор?\n\nМИША\n\nПочему? Ты же сама мне мозги все сделала - нельзя сидеть сложа руки, всё такое.\n\nАНЯ\n\nЯ же не имела в виду ТАКОЕ такое…\n\nМИША\n\nТы хочешь найти ребенка?\n\nАНЯ\n\nХочу.\n\nМИША\n\nНу и пошли.\n\nМиша выходит из машины"
    },
    {
        "id": 10,
        "title": "ИНТ. ГОСТИНИЦА. НОМЕР. ДЕНЬ",
        "text": "Журналист Ковалев на кровати, с очень юной девушкой, мило воркуют. Миша врывается с пистолетом в номер, Аня за ним.\n\nМИША\n\nА что это тут у нас? Трахаемся? Со школьницей?\n\nКовалев спешно встает, запахивается одеялом, девушка ищет, где спрятаться.\n\nКОВАЛЕВ\n\nВы кто такие? Уходите!\n\nМиша бьет Ковалева по лицу."
    },
    {
        "id": 11,
        "title": "ИНТ. ГОСТИНИЦА. НОМЕР. ДЕНЬ",
        "text": "Корреспондент Лайф - Ньюс Ковалев, Миша и Аня сидят в комнате. У Ковалева разбит нос, он сидит с салфетками, останавливает кровь. В ванной плачет его подружка, стучится.\n\nПОДРУЖКА КОВАЛЕВА\n\nОтпустите, пожалуйста!\n\nКОВАЛЕВ\n\nЯ вас засужу!\n\nМИША\n\nТы, дружочек, детей развращаешь! Знаешь, что с такими на зоне делают?\n\nКОВАЛЕВ\n\nОна профессионалка!\n\nМИША\n\n(орет)\n\nДевушка, вы в каком классе?\n\nПОДРУЖКА КОВАЛЕВА\n\nЯ на первом курсе.\n\nМИША\n\nВы какого года?\n\nКОВАЛЕВ\n\n87-го!\n\nПОДРУЖКА КОВАЛЕВА\n\nДа, точно!\n\nМИША\n\n(Ковалеву)\n\nВот только пикни еще. А по гороскопу китайскому вы кто? В чей год родились?\n\nПауза.\n\nПОДРУЖКА КОВАЛЕВА\n\nДракона?\n\nМИША\n\nНеправильно. 87 был годом Кролика. Что ж вы, девушка, по гостиницам шляетесь в таком-то возрасте? В школе что скажут? А родители?\n\nИз ванной доносятся рыдания с новой силой.\n\nКовалев сникает.\n\nМИША\n\nЭто отвратительно, Ковалев.\n\nКОВАЛЕВ\n\nЧто вам нужно?\n\nМиша смотрит на Аню, которая стоит чуть поодаль, ближе к входу в номер. Аня подходит к Ковалеву.\n\nАНЯ\n\nЛомакины. Когда передача выкупа.\n\nКОВАЛЕВ\n\nЭто не ко мне. К ним.\n\nМиша чуть отталкивает Аню, дает Ковалеву пощечину.\n\nМИША\n\nКому ты тут пиздишь, пидорас!\n\nКовалев держится за щеку.\n\nАНЯ\n\nВладимир, поймите. Нам очень нужна ваша помощь. Мы всё должны знать про выкуп - что, где, когда, с кем.\n\nПрежде, чем вы в своей газете это опубликуете. Нам нужна круглосуточная слежка за Ломакиными\n\nКОВАЛЕВ\n\nДа как!? Я простой журналист!\n\nМИША\n\nА как вы Киркорова, сука, голым фоткаете каждую неделю! Прояви смекалку!\n\nКОВАЛЕВ\n\nИ сколько?\n\nМИША\n\nЧего???\n\nКОВАЛЕВ\n\nСколько мне заплатят, если в газету только после вас?\n\nМИША\n\nНу ты борзый.\n\n(кричит в ванную)\n\nДевушка, еще раз, сколько вам лет?\n\nПОДРУЖКА КОВАЛЕВА\n\nПятнадцать.\n\nКовалев сникает совсем."
    },
    {
        "id": 12,
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. КУХНЯ. ДЕНЬ",
        "text": "Татьяна на кухне в компании Лиды, покупателя и риэлтора продает загородный дом (из 1 серии). Татьяна считает деньги.\n\nРИЭЛТОР\n\nВот здесь подпишите, и здесь. Ну что, поздравляю вас.\n\nПОКУПАТЕЛЬ\n\nДа, и еще вопрос: вы знаете, у нас изменились планы, мы бы хотели быстрее въехать. Вещи придется забрать на днях.\n\nТАТЬЯНА\n\nДоговоренность была другой. Я не успею, вы обещали дать месяц.\n\nПОКУПАТЕЛЬ\n\nИ у нас форс-мажор, к сожалению. Заберете вещи с дачи, или на наше усмотрение?\n\nТатьяна не знает, что сказать, сжимает деньги.\n\nЛИДА\n\nТатьяна Санна, я все улажу.\n\n(Покупателю и Риэлтору)\n\nПойдемте, я вас провожу. Обо всем договоримся.\n\nРИЭЛТОР\n\nСпасибо, до свидания.\n\nТатьяна уносит деньги в соседнюю комнату."
    },
    {
        "id": 13,
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Ольга и Олег сортируют деньги по пачкам. Входит Татьяна, приносит еще деньги.\n\nОлег роняет пару купюр.\n\nОЛЬГА\n\nВнимательнее, Олег! Если они не досчитаются денег, представляешь, что будет?\n\nТАТЬЯНА\n\nВот, дом продала.\n\nОлег оценивает пачку.\n\nОЛЕГ\n\nМало. Очень мало.\n\nЗвонок в дверь. Нетерпеливо стучат. Ломакины смотрят друг на друга."
    },
    {
        "id": 14,
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Татьяна открывает входную дверь — это ЖЭК\n\nРАБОТНИК ЖЭКА\n\nЗдравствуйте, авария на чердаке, придется подолбить немного.\n\nТАТЬЯНА\n\nСейчас?\n\nРАБОТНИК ЖЭКА\n\n15 минут времени.\n\nТатьяна пускает работника ЖЭК в квартиру.\n\nОЛЕГ\n\nА что случилось?\n\nРАБОТНИК ЖЭКА\n\nПодозреваем микротрещины в трубе. Сочится влага в перекрытия, и соседей внизу заливает.\n\nCUT\n\nРаботник ЖЭКа заканчивает долбить дыру, замазывает трубу.\n\nРАБОТНИК ЖЭКА\n\nЕсли будет течь - сразу звоните нам.\n\nТАТЬЯНА\n\nА дыра?\n\nРАБОТНИК ЖЭКА\n\nА вот дыру мы потом вам заделаем, надо понаблюдать за трубой.\n\nТатьяна смотрит на дыру, камера наезжает ближе - дыра оказывается сквозная, прямо на чердак."
    },
    {
        "id": 15,
        "title": "ИНТ. ЧЕРДАК ДОМА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "А на чердаке журналист Ковалев прилаживает в дыру микрофон, который тянется к диктофону. Затем отправляет смс Ане и Мише — \"готово\"."
    },
    {
        "id": 16,
        "title": "ИНТ.КВАРТИРА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "НОВЫЙ ДЕНЬ\n\nОльга в приподнятом настроении, включает на видеомагнитофоне \"Телепузиков\", достает из шкафов вещи Арины, начинает сортировать, подпевая ТВ. Татьяна и Олег переглядываются.\n\nОЛЬГА\n\nМам, вот это надо в церковь отдать, ей тогда-то уже малО было. А это -Олег возьмешь с собой, когда за Маришей пойдешь. Мам, а это в стирку.\n\nПауза. Татьяна собирает одежду.\n\nТАТЬЯНА\n\nХорошо, Оль.\n\nОЛЬГА\n\nЭту квартиру надо продавать. Мам, вызови риэлтора.\n\nТатьяна аж застывает со шмотками в руках, потом возвращается.\n\nТАТЬЯНА\n\nА куда ты дочку приведешь? В родные стены надо, ей каждый уголок тут знаком, она тут выросла...\n\nОЛЬГА\n\nМам, она выросла в Италии.\n\nОЛЕГ\n\nПравда, Татьяна Санна, нам тогда на выкуп хватит, если квартиру вашу продадим.\n\nТАТЬЯНА\n\nА сама куда пойдешь? Что, проблема ваша решена? Совет да любовь?\n\nОЛЕГ\n\nДа чё вы нагнетаете опять, все нормально у нас.\n\nТАТЬЯНА\n\nА я куда денусь? Во-первых? И во-вторых, что будет, если...\n\nОЛЬГА\n\nПродолжай. Мы слушаем, слушаем...\n\nТАТЬЯНА\n\nОлег - ты мужчина, придумай что- нибудь, ты же понимаешь, это не вариант. А срочная продажа? Мы же нормальных денег не выручим. Олеж!"
    },
    {
        "id": 17,
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Герман стоит у входной двери квартиры Ломакиных. Несмотря на то, что он сам напуган - ему приятно слышать, как ревет Ольга, как кричат Олег и Татьяна Васильевна - он упивается моментом.\n\nГерман звонит - дверь открывает Олег.\n\nОЛЕГ\n\nГера, ты пиздец не вовремя.\n\nГерман молча отдает пакет с деньгами.\n\nГЕРМАН\n\nВот, Лида сказала, что вам не хватает. Что осталось...\n\nОлег смотрит на деньги, обнимает Германа\n\nОЛЕГ\n\nСпасибо большое, брат. Спасибо. Не забуду.\n\nГЕРМАН\n\nУспеваете собрать?\n\nОЛЕГ\n\nПока не знаю.\n\nГЕРМАН\n\nА когда срок выходит?\n\nОЛЕГ\n\nЕще четыре дня. Может, пройдешь?\n\nДоносятся звуки ссоры Ольги и Татьяны - \"ты мне не мать... Это ты мне не дочь...\"\n\nГЕРМАН\n\nНет, пойду. Много не хватает?\n\nОЛЕГ\n\nНу вот за машиной завтра придут. Плюс твои.\n\nОлег молчит.\n\nГЕРМАН\n\nНу... Удачи.\n\nОЛЕГ\n\nСпасибо еще раз.\n\nОлег закрывает дверь. Герман остается еще на момент перед закрытой дверью.\n\nЗатем максимально тихо и быстро спускается по лестнице к почтовым ящикам. Натягивает перчатки, достает письмо, после чего забрасывает было конверт в почтовый ящик, но передумывает.\n\nСнова поднимается. И втыкает письмо под тв-кабель у двери Ломакиных. Затем снова передумывает, забирает письмо."
    },
    {
        "id": 18,
        "title": "ИНТ. МАШИНА ГЕРМАНА. ДЕНЬ",
        "text": "Герман садится в машину к Петру, бросает письмо на торпеду.\n\nПЕТР\n\nНе понял?\n\nГЕРМАН\n\nТак они меня сразу вычислят.\n\nПЕТР\n\nТак придумай что-нибудь!\n\nГЕРМАН\n\nСам придумай! Я светиться не буду.\n\nПетр еле сдерживается."
    },
    {
        "id": 19,
        "title": "НАТ. У ДОМА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Оглушительно орет автосигнализация БМВ (из 1 серии) - НЕ У ВХОДА В ПОДЪЕЗД, с другой стороны дома.\n\nОлег с балкона выключает, но через мгновение сигнализация орет снова. И снова.\n\nОЛЕГ\n\nГребаные журналисты.\n\nCUT\n\nОлег выходит из подъезда посмотреть машину - вокруг никого.\n\nНо за дворниками конверт. Олег оглядывается по сторонам, прячет конверт в куртку. Уходит."
    },
    {
        "id": 20,
        "title": "ИНТ. МИЛИЦИЯ. НОЧЬ",
        "text": "Аня сидит за документами, в наушниках слушает кассеты, которые предоставил ей Ковалев и ест. С огромным наслаждением ест шаурму. В ее кабинет протискивается Миша.\n\nМИША\n\nФигасе. Хомячишь? На ночь? А как же диета? Как мужикам нравиться теперь будешь?\n\nАНЯ\n\nЯ не за этим худела.\n\nМИША\n\nА чего раскраснелась? Как в гостинице, когда этот Ковалев своим хозяйством махал.\n\nАНЯ\n\nДа не раскраснелась я!\n\nМИША\n\nДа ладно, чё ты. Нормальная реакция, когда мужика голого в первый раз видишь. Или не в первый?\n\nАНЯ\n\nЯ, Миш, не пойму, то ты такой понимающий, вещи такие говоришь, суть любви объясняешь, а то, как быдло себя ведешь!\n\nМИША\n\nДа ладно, я просто хочу, чтобы ты знала, нужна будет помощь какая... консультация... Мастер-класс...Все расскажу и покажу.\n\nЗвонит телефон.\n\nАНЯ\n\n(берет трубку)\n\nДурак. Алло?\n\nКОВАЛЕВ\n\n(по тлф)\n\nЭто Ковалев. Ломакиным пришло новое письмо про выкуп. Назначили время. На диктофон записал, можете кассету забрать, там все подробности."
    },
    {
        "id": 21,
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. НОЧЬ",
        "text": "Ломакины за столом. На столе письмо - там указано место и дата выкупа - завтра, 12:00, метро «Сокол». Сидят, молчат.\n\nВ дверь звонят.\n\nТАТЬЯНА\n\nЭто она.\n\nТатьяна впускает Лиду, та с чемоданами.\n\nЛИДА\n\nВот. Крепкие. По 25 килограммов выдержат точно.\n\nЛомакины раскладывают чемоданы на столе, и начинают складывать в них деньги. Работают слаженно, аккуратно, записывают каждую пачку - сколько денег в каждой.\n\nТАТЬЯНА\n\nМожет, номера купюр еще переписать? Успеваем.\n\nОЛЬГА\n\nНам не понадобятся.\n\nТАТЬЯНА\n\n(Олегу)\n\nХотя бы сфотографировать, частично? Сможем отследить, если что?\n\nОЛЬГА\n\nТы по-русски не понимаешь?"
    },
    {
        "id": 22,
        "title": "ИНТ. В МАШИНЕ МИШИ. НОЧЬ",
        "text": "Аня и Миша сидят в машине, дослушивают кассету, Миша ставит на паузу.\n\nМИША\n\nА теща-то - не дура.\n\nАНЯ\n\nЗначит, \"Сокол\"...Странно. Там народу столько всегда. Сколько будет похитителей?\n\nМИША\n\nДвое? Трое? Два чемодана налички, ребенок, кто средь бела дня сможет такое провернуть в одиночку?\n\nМиша включает снова. С диктофона слышно продолжение разговора Лиды и Ломакиных."
    },
    {
        "id": 23,
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. НОЧЬ",
        "text": "ТАТЬЯНА\n\nКонечно, мать же недалекая у вас.\n\nОЛЬГА\n\nЕще раз - ее вернут.\n\nТАТЬЯНА\n\nА если обманут? Ни ребенка, ни денег - об этом вы подумали?\n\nОЛЕГ\n\nЕсли Ариши с ними не будет - у меня есть план. Живыми и с ребенком они не останутся."
    },
    {
        "id": 24,
        "title": "ИНТ. В МАШИНЕ МИШИ. НОЧЬ",
        "text": "На кассете слышно, что Олег встает и уходит из комнаты. Миша снова ставит на паузу.\n\nМИША\n\nЭтот еще, блять. Со стволом, видимо туда поедет. А это еще и Сокол, там связь ни к черту, вечно все телефоны обрубаются.\n\nАНЯ\n\nИ что делать?\n\nМИША\n\nВдвоем мы там нихера не сделаем. Надо на поклон идти к начальству. Признаваться.\n\nАНЯ\n\nДа блин...\n\nМИША\n\nРады не будут, конечно. Поорут. Но что делать, если мы им все на блюдечке принесем? Никуда не денутся.\n\nМиша заводит машину."
    },
    {
        "id": 25,
        "title": "ИНТ.СЪЕМНАЯ КВАРТИРА ГЕРМАНА. НОЧЬ",
        "text": "Герман снова лежит без сна. Ему приходит СМС от Лиды: «Заходила к тебе домой, не застала, ты где?». Герман не отвечает. Лида звонит, и еще, и ещё - Герман не берет.\n\nПЕРЕХОД НА ФЛЕШБЭК"
    },
    {
        "id": 26,
        "title": "ИНТ. КВАРТИРА БАБУШКИ. НОЧЬ",
        "text": "ФЛЕШБЭК\n\n1982\n\nЕва перестилает кровать Германа. В комнату входит Герман, видит и сердится.\n\nГЕРМАН\n\nОпять эта дура придет? Она мои игрушки спрятала в прошлый раз! А одна так и пропала!\n\nЕВА\n\nСам дурак, не давал бы игрушки - не потерялись бы!\n\nГЕРМАН\n\nА я и не давал! Она сама взяла!\n\nЕВА\n\nЛожись в гостиной сегодня.\n\nГЕРМАН\n\nНе лягу!\n\nГерман демонстративно прыгает на кровать, руками обхватывает каркас. Ева пытается его стянуть, но у нее не получается.\n\nОна начинает щекотать Германа - но тот настроен враждебно - начинает махать ногами, как мельницами.\n\nГЕРМАН\n\nНе лягу! Не лягу! Не лягу!\n\nЕВА\n\nДурак ты! Ничего не понимаешь\n\nРаздается звонок в дверь.\n\nЕва дает Герману затрещину, да такую, что Герман чуть ли не слезу пускает. А сама Ева бежит открывать дверь.\n\nГЕРМАН\n\nЭй! Дура!\n\nВ квартиру заходит не одна Лида - она привела с собой свою маму. Мама Лиды бледна, держится за живот. Быстро снимает ботинки, отпускает живот - на пол хлынула кровь\n\nЛИДА\n\nБинты у вас есть? Много? И йод.\n\nЕва с испугом смотрит на маму Лиды. Та чуть ли не в коридоре уже падает в обморок.\n\nЕВА\n\nБа! Бинты есть у нас?\n\nБабушка выходит в коридор, видит маму Лиды\n\nБАБУШКА\n\nГосподи-боже, что за изверг это…"
    },
    {
        "id": 27,
        "title": "ИНТ. КВАРТИРА БАБУШКИ. НОЧЬ",
        "text": "Герман подглядывает, как врачиха, которую вызвала бабушка, обрабатывает раны Лидочкиной матери.\n\nРаны не простые - на животе мамы Лиды ее отец вырезал слово \"шлюха\"…\n\nВРАЧ\n\nНадо милицию вызывать, вы что, и ехать в больницу, швы нормальные накладывать.\n\nМАТЬ ЛИДЫ\n\nВ милицию только не надо!\n\nВРАЧ\n\nВы с ума сошли? Уж не сами ли вы слово -то себе вырезали?\n\nБАБУШКА\n\nМуж…Он в горкоме партии работает, в комиссии по культуре.\n\nГерман завороженно и с ужасом смотрит на вырезанное слово, как врач накладывает швы.\n\nТут Герман получает пинок по попе - это Лидочка.\n\nЛИДОЧКА\n\nЗа голыми подглядываешь? Фу, бабник.\n\nГерман подходит к Лидочке, берет ее за руку.\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": 28,
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. ДЕНЬ",
        "text": "Петр у Германа на кухне. С аппетитом завтракает. Герман не ест.\n\nРИТА\n\nГерман! Ариша совсем не кушает ничего! Смотрит на вас, и пример берет.\n\nПЕТР\n\nЭто мы щас исправим.\n\nПетр набирает ложку каши и подносит к Герману.\n\nПЕТР\n\nЕшь.\n\nГЕРМАН\n\nНе хочется.\n\nПЕТР\n\nЕшь.\n\nГерман глотает.\n\nРИТА\n\nПапа молодец какой. Теперь Ариша.\n\nАрина отнекивается.\n\nПЕТР\n\nА я попробую?\n\nПетр встает, берет у Риты тарелку с кашей, садится напротив Ариши, достает M&Ms, открывает, и насыпает в тарелку. Ариша радуется.\n\nРИТА\n\nНееет!\n\nПЕТР\n\nДа ладно вам, ничего с одного раза не случится.\n\nАриша радуется. Петр ее кормит.\n\nПЕТР\n\nВот и все. Ритуль, нам бы с Германом поговорить, по работе?\n\nРИТА\n\nПойдем, Ариш.\n\nРита забирает девочку, уходит.\n\nПЕТР\n\nШмотки приготовил?\n\nГЕРМАН\n\nЯ не поеду.\n\nПетр снова кормит Германа кашей. Герман отпихивает ложку.\n\nГЕРМАН\n\nЯ не могу пойти и забрать выкуп у Олега. Он сразу меня узнает, и по походке, и по жестам, и вообще.\n\nПЕТР\n\nНе волнуйся, не узнает. И где тот пистолет? Который я тебе доставал (в 1 серии)? Неси его сюда."
    },
    {
        "id": 29,
        "title": "НАТ. У ДОМА (СЪЕМНОЙ КВАРТИРЫ) ГЕРМАНА. ДЕНЬ",
        "text": "Петр и Герман выходят из подъезда, Петр подводит его ...\n\nК машине «Скорой». Открывает ее.\n\nПЕТР\n\nЗалезай.\n\nГерман залезает внутрь. Петр за ним, достает свертки.\n\nПЕТР\n\nЭто мне. А это тебе.\n\nПетр кидает Герману форму медбрата.\n\nПЕТР\n\nИ вот. Нацепи, чтоб только глаза было видно.\n\nПетр дает Герману медицинскую маску."
    },
    {
        "id": 30,
        "title": "НАТ. МЕТРО \"СОКОЛ\". ДЕНЬ",
        "text": "\"Скорая\" на аварийках стоит в самом людном месте. Рядом валяются запаска и домкрат."
    },
    {
        "id": 31,
        "title": "ИНТ. В \"СКОРОЙ\". ДЕНЬ",
        "text": "Внутри Герман и Петр, одетые врачами.\n\nНа носилках детский манекен, одетый в Аришины вещи. Петр аккуратно накрывает манекен простыней, чтоб шапочка и сапожки были видны, а остальное нет.\n\nПЕТР\n\nГодно.\n\nГЕРМАН\n\nСлушай, мне в туалет надо. Четвертый час сидим.\n\nПЕТР\n\nМожет тебя еще до МакАвто подкинуть? Ссы здесь.\n\nГерман отворачивается от Петра. В окне замечает, что метрах в 30 стоит машина, а в ней Аня и Миша.\n\nГЕРМАН\n\nСмотри, там менты! Это менты! Они у меня дома были! Как подозреваемого считали! Надо уходить.\n\nПЕТР\n\nА ты думал здесь кто будет? Клоуны?\n\nПетр дает Герману скальпель.\n\nПЕТР\n\nКак подъедем - подставишь к горлу.\n\nГерман смотрит на скальпель. Петр бьет Германа по печени.\n\nПЕТР\n\nНе зли меня."
    },
    {
        "id": 32,
        "title": "НАТ. МЕТРО \"СОКОЛ\". ДЕНЬ",
        "text": "Приезжает Олег Ломакин. Выходит из такси, выгружает два чемодана, и встает прямо на остановке. Одна рука в кармане, плотно держит пистолет. На другой руке часы. Олег смотрит - время пришло, но ничего не происходит."
    },
    {
        "id": 33,
        "title": "НАТ. МЕТРО \"СОКОЛ\". ДЕНЬ",
        "text": "Аня и Миша в машине глаз не спускают с Олега Ломакина с чемоданами. Вокруг - никого и ничего подозрительного. Аня снова ест шаурму.\n\nМИША\n\n(глядя на часы)\n\nСтранно, время уже подошло.\n\nВдруг из церкви повалил народ - крестный ход. Люди повсюду, они блокируют ментов от Олега, ничего не видно!\n\nМИША\n\nБлять!\n\nМиша пытается выехать, бибикает - но не давить же людей, а перед их машиной еще и останавливается нищий на кресле.\n\nМИША\n\nМужик, катись дальше, пожалуйста! Проехать надо!\n\nНИЩИЙ\n\nДа я бы с радостью, колесо заело! Помогите на ремонт.\n\nМиша быстро вылезает из машины, начинает тащить мужика, но дается плохо - мужика чуть ли не поднимать приходится."
    },
    {
        "id": 34,
        "title": "ИНТ./НАТ. В \"СКОРОЙ\"/У \"СКОРОЙ\". ДЕНЬ",
        "text": "Петр в машине, за рулем.\n\nПЕТР\n\nПора. Приготовься.\n\nОн газует, \"Скорая\" останавливается возле Ломакина, распахивается дверь, оттуда выскакивает \"фельдшер\" Петр.\n\nПЕТР\n\nЗаноси чемоданы.\n\nОлег стоит, руки в карманах. Петр забрасывает один чемодан внутрь. Берется за второй.\n\nОЛЕГ\n\nСтой, сука!\n\nОлег достает пистолет, направляет его на Петра, который стоит со вторым чемоданом в руках.\n\nПетр свободной рукой открывает дверь скорой до конца. Олег видит \"спящую Аришу\", а рядом с ней «фельдшера\" Германа со скальпелем, занесенным над \"ребенком\". Олег опускает пистолет.\n\nОЛЕГ\n\nОтдайте мою дочь! Я выполнил свою часть…\n\nПЕТР\n\nЗамолчи и отойди. Через час будут новости.\n\nПетр заскакивает обратно в скорую. Никто даже внимания особого не успел обратить.\n\n\"Скорая\" врубает сирену и срывается с места.\n\nВсе происходит за секунды."
    },
    {
        "id": 35,
        "title": "НАТ. МЕТРО \"СОКОЛ\". ДЕНЬ",
        "text": "Аня видит, что происходит с Олегом, бибикает Мише, но ничего поделать не может - \"Скорая\" уезжает, и номера залеплены грязью.\n\nАНЯ\n\nСкорую ведем, не упускаем!\n\nПОДКРЕПЛЕНИЕ\n\nКакую? Тут пять \"скорых\" на дороге!\n\nАня бежит к остановке, пытается остановить \"Скорую\", но та уже умчалась.\n\nМишу и Аню замечает Олег.\n\nОЛЕГ\n\nСуки! Вы все опять испортили! Как вы узнали!\n\nОлег набрасывается на Аню, Миша еле ее отбивает. Олег падает, не встает, рыдает.\n\nОЛЕГ\n\nБлять, убейте меня. Застрели!... Моя девочка...\n\nВсе это снимает журналист Ковалев"
    },
    {
        "id": 36,
        "title": "НАТ.ЗАБРОШЕННАЯ СТРОЙКА. ДЕНЬ",
        "text": "\"Скорая\" заезжает на заброшенную стройку. Тут уже припаркован Рено-19.\n\nПетр счастлив, присвистывает, Герман мрачнее тучи. \"Скорая\" останавливается.\n\nПЕТР\n\nВсе, приехали. Выгружай деньги.\n\nГерман послушно встает, начинает выгружать чемоданы.\n\nПЕТР\n\nСразу в багажник их.\n\nГерман складывает деньги, закрывает багажник, разворачивается… и видит направленный на себя пистолет.\n\nПЕТР\n\nСпасибо, другалечек! А теперь проследуй-ка к котловану.\n\nГЕРМАН\n\nПеть, все же хорошо закончилось. Отпусти меня. Мне не нужны деньги, забирай все.\n\nПетр смеется.\n\nПЕТР\n\nКонечно, я все заберу, зачем мне с тобой делиться? И оставлять тебя в живых? Все -таки ты полный идиот.\n\nГЕРМАН\n\nПеть…\n\nПЕТР\n\nВот тут встань, левее. Повернись. Закрой глаза.\n\nНо Герман глаза не закрывает. Он кидается Петру в ноги, пытается вырвать пистолет.\n\nБорьба. Выстрел.\n\nГерман падает в котлован. У него в руках пистолет.\n\nИ тут он слышит звук машины. Карабкается наверх. Выглядывает.\n\nА там наверху...\n\nПетр зажимает ухо руками, струится кровь, пытается встать и спрятаться. На него на полной скорости несется тонированный джип. Джип сбивает его так, что тот взлетает.\n\nЗатем джип возвращается и переезжает его еще раз.\n\nГерман прячется. Слышит, как из джипа выходят. Кто-то идет к обрыву.\n\nГерман притворяется мертвым.\n\nСлушает, как кто-то идет к Рено, открывает багажник, забирает чемоданы.\n\nГерман пятится, ползет назад, и, оглядываясь и прихрамывая, бежит в лес."
    },
    {
        "id": 37,
        "title": "НАТ. ТРАССА. ДЕНЬ",
        "text": "Два ДПС-ника стоят на трассе. На их фоне в противоположную сторону едет черный - тонированный джип, который на жесткой сцепке везет \"Скорую\".\n\nДПС-НИК\n\nЗнаешь, где гинекологи часы носят?\n\n(пауза, показывает по локоть)\n\nВот здесь нах.\n\nСмеются. Смотрят, как джип тащит \"Скорую\", поднимает палочку, и тормозит другую машину на своей стороне. Вразвалочку идет к ней."
    },
    {
        "id": 38,
        "title": "ИНТ. В ЭЛЕКТРИЧКЕ. ДЕНЬ",
        "text": "Герман трясется в электричке, буквально - у него озноб. он берет телефон, думает, набирает Лиду.\n\nГЕРМАН\n\nАлло? Лид, привет? Как все прошло?\n\nЛИДА\n\nВсе ужасно. Ребенка не вернули.\n\nГЕРМАН\n\nМожно, я приеду?\n\nЛИДА\n\nГерман, не сейчас. Мне так плохо. Прости.\n\nГерман дает отбой. Кладет голову на стекло."
    },
    {
        "id": 39,
        "title": "ИНТ. МИЛИЦИЯ. ДЕНЬ",
        "text": "Миша стоит в коридоре, подслушивают, как в кабинете орут на Аню - и такая, и сякая и разэдакая.\n\nСкоро Аня выходит - в слезах, но держится. Проходит мимо Миши.\n\nМИША\n\nЧто сказали?\n\nАНЯ\n\nЧто я позор МВД, что я дура ебаная, что ноги моей тут больше не будет. Рапорт писать велели.\n\nМИША\n\nОжидаемо, в принципе, а ты чего?\n\nАНЯ\n\nА я отказалась.\n\nМИША\n\nА на что ты надеешься?\n\nАНЯ\n\nЯ этих гнид найду.\n\nМИША\n\nКак?\n\nАня не выдерживает, плачет. Миша обнимает Аню.\n\nМИША\n\nТише! Тише! Пойдем покушаем лучше?"
    },
    {
        "id": 40,
        "title": "ИНТ. ЧЕРДАК. ДЕНЬ",
        "text": "Журналист Ковалев слушает, что происходит в квартире Ломакиных."
    },
    {
        "id": 41,
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "НОВЫЙ ДЕНЬ\n\nОльга хлопочет на кухне - выглядит очень опрятно, идеальная домохозяйка. Наливает себе вина. И еще.\n\nВключает радио. Подпевает.\n\nДостает коробку с приправами с рынка - перцы, паприка, базилик, что-то белое - все в прозрачных пакетиках. Щедро посыпает в блюдо, туда же давит чеснок - ах, хорошо, выключает кастрюлю.\n\nОльга идет с кухни к Олегу.\n\nОЛЬГА\n\nОлег, пойдем ужинать.\n\nОлег встает за Ольгой. Садится в гостиной за стол. Ольга идет к матери.\n\nОЛЬГА\n\nМам, вставай!\n\nТАТЬЯНА\n\nЯ потом.\n\nОЛЬГА\n\nПойдем.\n\nОльга помогает матери встать и уходит на кухню.\n\nТатьяна выходит, садится к Олегу.\n\nОля возвращается с едой.\n\nОЛЬГА\n\nПонимаю, что выгляжу, как сумасшедшая, но так мы ребенка не вернем. Давайте ужинать. И общаться. Мам, как ты? Олег, открой вина. Мам, и ты выпей."
    },
    {
        "id": 42,
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Ломакины доели ужин.\n\nТАТЬЯНА\n\nСпасибо, дочь!\n\nОЛЕГ\n\nВкусно.\n\nОЛЬГА\n\nА теперь чай, с липой.\n\nТАТЬЯНА\n\nДети, мои дети...А может и правда, не все потеряно?\n\nОЛЕГ\n\nУ меня больше нет никаких денег. Я не знаю, как мы будем жить.\n\nТАТЬЯНА\n\nВы такие молодые... Все еще будет. И дети, дай Бог.\n\nОлег молчит, Оля обнимает и целует Олега. Вдруг Татьяна падает замертво. У нее выступает пена на губах. Оля спокойно смотрит на мать.\n\nОЛЕГ\n\nТатьяна Санна, что с вами! Оля! Оля! Вызывай скорую!\n\nОЛЬГА\n\n(с улыбкой)\n\nА это бесполезно. Никакая скорая нам не поможет."
    },
    {
        "id": 43,
        "title": "ИНТ. ЧЕРДАК. НОЧЬ",
        "text": "Ковалев в наушниках слушает, что происходит, не знает, что делать, выкручивает громкость на полную."
    },
    {
        "id": 44,
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. ВЕЧЕР",
        "text": "Олегу теперь тоже плохо.\n\nОн ползет к телефону, набирает «Скорую», задыхается.\n\nОЛЕГ\n\nАлло! Скорая? Отравление…Не знаю чем.\n\nОлег прерывается, кашляет пеной с кровью.\n\nОЛЕГ\n\nОля... какой тут адрес...\n\nОльга забирает у него трубку, и кладет.\n\nОЛЬГА\n\nТы что же думал, что ты имеешь право жить, когда нашей девочки больше нет? Что ты будешь есть, пить, дышать - когда ее нет?\n\nОЛЕГ\n\nОля, вызови скорую. Я умираю\n\nОЛЬГА\n\nРаз нашего ребенка нет, то и нас быть не должно.\n\nОля залпом выпивает свой чай.\n\nОЛЕГ\n\nПомоги, прошу...\n\nОЛЬГА\n\nОлег, я поняла: это нам наказание, за то, что мы сделали с Евой.\n\nОля ложится на диван, как Офелия.\n\nРядом труп матери. К ней тянет руки задыхающийся, корчащийся на полу, Олег."
    },
    {
        "id": 45,
        "title": "ИНТ. МИЛИЦИЯ. НОЧЬ",
        "text": "Аня, злая, как фурия, допрашивает ДПС-ников.\n\nАНЯ\n\nТак, я не поняла. Значит, вы видели, как черный джип тащил на тросе \"Скорую\"? Водителя видели?\n\nДПС-НИК\n\nНет. Не на тросе. На жесткой сцепке. Джип был тонированный, ничего не видно.\n\nАНЯ\n\nВы их остановили?\n\nДПС-НИК\n\nДа нет.\n\nАНЯ\n\n(срывается)\n\nЭту \"Скорую\" угнали похитители ребенка!\n\nМИША\n\nАнь, ну хватит.\n\nДПС-НИК\n\nМы же не знали.\n\nАНЯ\n\nДа как можно было не знать? Вся Москва в ориентировках была. Да потому что ты в Маке жрал, жирдяй? Тебе не до работы было, тварь? Так громко чавкал, что прослушал?\n\nМИША\n\nМужики, все, спасибо. Разберемся.\n\nДПС-ники выходят.\n\nАНЯ\n\nДебилы, блять. \"Скорую\" угнали. Нашли на другом конце Москвы.\n\n(ДАЛЬШЕ)\n\nАНЯ (ПРОД.)\n\nЭксперты ничего не нашли - никаких отпечатков и следов.\n\n(ДАЛЬШЕ)\n\n(ПРОД.)\n\nА эти суки видели, как ее везли, на жесткой, блять, сцепке, и даже не остановили! Как можно быть таким безразличным??\n\nМиша достает вибрирующий мобильник.\n\nМИША\n\nКовалев звонит. Аллё?\n\nКОВАЛЕВ\n\n(по громкой связи тлф)\n\nУ Ломакиных ЧП, Ольга всех отравила. Что делать?\n\nАНЯ\n\n(орет)\n\nВрачей вызывай!"
    },
    {
        "id": 46,
        "title": "НАТ. ШОССЕ. НОЧЬ",
        "text": "Орут сирены, мчатся \"Скорые\"."
    },
    {
        "id": 47,
        "title": "ИНТ. В СКОРОЙ -1. НОЧЬ",
        "text": "В одной умирает Олег. .\n\nВРАЧ\n\nЗаряд.\n\nОлега реанимируют дефибриллятором, но спасти его не удается. Аппаратура пикает.\n\nВРАЧ\n\nВсе..."
    },
    {
        "id": 48,
        "title": "ИНТ. В СКОРОЙ-2. НОЧЬ",
        "text": "А вот Ольгу довозят до больницы. Пока врачи над ней колдуют, она еще даже поет (песенку для Ариши из 1 серии)\n\nОЛЬГА\n\nОбязательно... Обязательно... я на рыженькой женюсь..."
    },
    {
        "id": 49,
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. НОЧЬ",
        "text": "Герман приходит домой. Прислушивается - живы ли? Не зарезали ли их сообщники Петра?\n\nНо вроде все спокойно, из комнаты слышны ТВ, мультики, и Аришин лепет.\n\nГерман входит на кухню, пьет из-под крана, включает ТВ, ищет \"Дежурную часть\". Тут же просачивается нянька, а за ней Ариша.\n\nРИТА\n\nДобрый вечер, уж думала не увидимся сегодня. Ариша соскучилась.\n\nГЕРМАН\n\nКо мне никто не приходил? Не звонил?\n\nРИТА\n\nНет...\n\nГЕРМАН\n\nТак, я закончил с работой, поедем на природу.\n\nРИТА\n\nНо я нашла хорошего логопеда, завтра занятия! У нас тут рядом, представляете? Мы уже сходили, прогнозы очень хорошие. Три месяца - и мы начнем бегло разговаривать. Здорово, да?\n\nГЕРМАН\n\nВсе потом, нам надо ехать.\n\nРИТА\n\nГерман, вам как будто все равно. Поездку надо перенести! Это очень важно, логопед говорит, чтобы водили вы, и упражнения дома с ней тоже надо делать вам.\n\nНо Герман ее даже не слышит- по ТВ срочная новость -\n\nДЕЖУРНАЯ ЧАСТЬ\n\nШокирующий поворот в деле об исчезновении Марины Ломакиной. Девочка, пропавшая два месяца назад, до сих пор не найдена. А сегодня произошла новая трагедия - родители исчезнувшего ребенка - погибли. Рассказывает Владимир Ковалев.\n\nПо ТВ показывают фотографии улыбающихся Ольги и Олега.\n\nАриша узнает маму и папу - подбегает к ТВ, тянется к экрану -нянька ничего не понимает.\n\nКОВАЛЕВ\n\n(по ТВ)\n\nТакой трагической развязки не предполагал никто. Но этих молодых красивых людей, Ольги и Олега Ломакиных, несчастных родителей, потерявших дочь - больше нет. Подробности ужасны. Как сообщают наши источники, отчаявшись вернуть ребенка, мать девочки, Ольга, отравила домашних неизвестным ядом. Первой скончалась бабушка. Муж - по дороге в больницу, а сама Ольга умерла последней...\n\nРИТА\n\nУжас какой. Кошмар.\n\nА Герман тут же сбегает из дома.\n\nРИТА\n\nГерман, вы куда?\n\nГЕРМАН\n\nМне надо по работе...Простите..."
    },
    {
        "id": 50,
        "title": "НАТ. УЛИЦА. НОЧЬ",
        "text": "Дождь.\n\nГерман ковыляет по улицам."
    },
    {
        "id": 51,
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. НОЧЬ",
        "text": "Ариша лежит прямо на полу. Видик играет мультфильм, но Арише не до него. Входит Рита.\n\nРИТА\n\nАриш, что с тобой?\n\nАРИША\n\nМояри...\n\nАриша хнычет, покашливает. Рита трогает Арише лоб.\n\nРИТА\n\nОго, какая горячая. Ну-ка, давай температуру мерить.\n\nРита укладывает Аришу на диван, суется в шкаф - а градусника нет. Рита звонит Герману.\n\nРИТА\n\nАлло? Герман?\n\nВ ответ что-то непонятное.\n\nРИТА\n\nГерман, вы меня слышите? Зайдите в аптеку, купите градусник. И детский панадол, на всякий. Алло, Герман?"
    },
    {
        "id": 52,
        "title": "НАТ. УЛИЦА. НОЧЬ",
        "text": "Дождь.\n\nА Герман сидит в парке на скамейке, его не замечая, в руках бутылка.\n\nГЕРМАН\n\nЯ не хотел, слышишь? Чтобы так... Зачем они... Как....Что я наделал...\n\nНяньку? Няньку уволю… А Аришу... А я ее верну! Я ее завтра оставлю в людном месте. Соберу ей вещи, игрушки, и отведу... В ГУМ?\n\nТявканье. Камера отъезжает, мы видим, что Герман разговаривает с собакой.\n\nГЕРМАН\n\nЛучше в Макдоналдс? Ага... И записку с ней оставлю, что ее родители - убийцы. Они же убийцы, понимаешь? Оль... Олег. Татьяна Санна...\n\nПростите…Простите…Простите меня.\n\nГерман тянется к собаке, она убегает от него. А Герман остается, и засыпает прямо под дождем."
    },
    {
        "id": 53,
        "title": "ИНТ. БОЛЬНИЦА. НОЧЬ",
        "text": "Аня и Миша сидят в больнице. Аня выглядывает в окно, ее тут же начинают щелкать вспышками, в форточку слышны крики.\n\nЖУРНАЛИСТЫ\n\nКак погибли Ломакины?... Почему вы не поймали похитителей?... Где выкуп?... Жив ли ребенок?...\n\nАня прячется.\n\nАНЯ\n\nЯ не пойду.\n\nМИША\n\nТы не виновата.\n\nАНЯ\n\nЯ не виновата?\n\nМИША\n\nТы не всесильна.\n\nАНЯ\n\nЯ не сделала того, что могла! Что должна была!\n\nМИША\n\nЯ предупреждал тебя - не давай ложных обещаний!\n\nАНЯ\n\nДа плевать на обещания, что с девчонкой теперь будет! Я никчемная дура...\n\nАня начинает плакать.\n\nМИША\n\nНу-ну…\n\nМиша обнимает Аню. Аня его отталкивает."
    },
    {
        "id": 54,
        "title": "НАТ. УЛИЦА. НОЧЬ",
        "text": "Дождь.\n\nНянька Рита выходит из аптеки, открывает зонт, бежит домой. По дороге постоянно набирает Германа.\n\nВдруг, проходя мимо парка, она слышит знакомый рингтон.\n\nРИТА\n\nГерман! Вы тут?\n\nРита идет на рингтон и натыкается на Германа. Она пытается его растолкать, тот только пьяно буровит.\n\nРИТА\n\nУ тебя дочь, как ты можешь бухать, дурак! Вставай!\n\nРита поднимает Германа и волочит домой."
    },
    {
        "id": 55,
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. ДЕНЬ/НОЧЬ",
        "text": "Герман приходит в себя - он под одеялами, его комната, как больничная палата, в банках, склянках.\n\nРИТА\n\nНаконец-то! Три дня в себя приходили.\n\nГЕРМАН\n\nЧто со мной.\n\nРИТА\n\nПьянка! И воспаление легких. Чуть на улице не замерзли.\n\nГЕРМАН\n\nСпасибо. Простите.\n\nРИТА\n\nПро-сти-те... Поворачивайтесь! И штаны снимите. Давайте- давайте. Вам антибиотики выписали.\n\nРита делает Герману укол.\n\nCUT\n\nГерман все так же лежит в полузабытьи. Рита в другой одежде, причесана по- другому.\n\nРИТА\n\nГерман, к вам врач пришел.\n\n(врачу)\n\nНе откликается опять.\n\nВрач слушает Германа.\n\nВРАЧ\n\nДавайте попробуем вот этот антибиотик.\n\n(выписывает)\n\nРИТА\n\nУже третий препарат меняем, а вдруг тоже не поможет? Почему вы его в больницу не забираете?\n\nВРАЧ\n\nА в больнице, думаете, лучше будет? Уж если этот не сработает, то будем думать.\n\nРита провожает врача, возвращается.\n\nРИТА\n\nГерман... Уколы опять. Повернетесь?\n\nCUT\n\nГерман жутко кашляет, очень слаб. Нянька делает ему банки.\n\nРИТА\n\nГерман, я спросить хотела.\n\nА что делать, если…\n\n(думает, потом спрашивает прямо)\n\nЕсли вы того? Есть кто-то еще у Ариши? Бабушки-дедушки, дяди-тети?\n\nГерман отрицательно качает головой.\n\nРИТА\n\nТогда срочно поправляйтесь. В детдом ей нельзя. Ариш, пожалей папу. Давай, папа, спи, поправляйся скорее.\n\nАриша смотрит на Германа, он отводит глаза."
    },
    {
        "id": 56,
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. НОЧЬ",
        "text": "Ночью Герману становится совсем плохо, он задыхается.\n\nГЕРМАН\n\nРита...\n\nГерман сильно кашляет.\n\nГЕРМАН\n\nРита! Подойдите, пожалуйста!\n\nНо слышит Германа только Ариша.\n\nОна сама приносит ему горячий чай, гладит по голове, помогает выпить, а потом сворачивается клубочком рядом с ним.\n\nАРИША\n\nПа-па, спи!\n\nКОНЕЦ 4 СЕРИИ"
    }
]