[
    {
        "id": "2",
        "title": "ИНТ. СТАРАЯ КВАРТИРА ГЕРМАНА. ДЕНЬ",
        "text": "Май 2003-го\n\nКП Германа, он смотрит на...\n\n\"Свидетельство о смерти - Морозова Ева Александровна\"...\n\nВырезки из газет - \"Смерть на Истре\", \"Причина смерти - суицид\", \"Девушка покончила с собой\", \"Утопленница с яхты \"Хельга\", а также \"Несчастный брат безутешен\" с фото Германа.\n\nГерман открывает шкаф и застывает, видя платье, в котором Ева была в машине (1 сцена).\n\nЕще платья, джинсы, белье. Книги, кассеты, альбомы.\n\nРезкими движениями Герман запихивает в большие черные мешки личные вещи Евы.\n\nCUT\n\nГерман достает из дивана пистолет Макарова и патроны. Смотрит на него."
    },
    {
        "id": "3",
        "title": "НАТ. ПУСТЫРЬ. ДЕНЬ",
        "text": "Стройки новых микрорайонов, трубы ТЭЦ, линии воздушных электросетей. Герман методично сжигает мешки, один за другим, обильно поливая их бензином.\n\nКП - Герман держит в руках фотографию Ломакиных - Ольги и Олега на фоне яхты. Это улыбающиеся привлекательные молодые люди лет 30-ти. С ними Ева.\n\nГерман отрывает Еву, бросает фото Ломакиных в костер.\n\nЗатем достает пистолет, приставляет к подбородку. Собирается духом. Закрывает глаза.\n\nИ тут звонит телефон.\n\nГерман ждет, когда тот умолкнет. Снова собирается стреляться. Но телефон звонит снова.\n\nГерман берет трубку.\n\nТАТЬЯНА ЗК\n\nГерочка? Это Татьяна Санна, мама Оли.\n\nГЕРМАН\n\nЗдравствуйте.\n\nТАТЬЯНА ЗК\n\nСколько лет, сколько зим...\n\nГЕРМАН\n\nЧетыре года два месяца.\n\nТАТЬЯНА ЗК\n\nНу да...Слушай, Герман, а приезжай на дачу?\n\nГерман перехватывает пистолет.\n\nГЕРМАН\n\nДа у меня дела, как бы.\n\nТАТЬЯНА ЗК\n\nНу надо же и отдыхать! Пирогов напеку, шашлыков наделаем. Я Лиду позвала.\n\nГЕРМАН\n\nСпасибо большое, может, в следующий раз как - нибудь.\n\nТАТЬЯНА ЗК\n\nОля с Олежкой прилетают из Италии, они тоже про тебя спрашивали...\n\nГЕРМАН\n\nЧто? Они возвращаются домой?\n\nТАТЬЯНА ЗК\n\nНу да! Встретимся, посидим, как в старые - добрые времена? Приходи, Гер!\n\nГЕРМАН\n\nКонечно! Конечно, я приду. Спасибо!\n\nТАТЬЯНА ЗК\n\nВот и отлично. Помнишь, как добраться?\n\nГЕРМАН\n\nДа.\n\nТАТЬЯНА ЗК\n\nВ четверг жду! Ну пока, мой дорогой.\n\nНо Герман уже не слышит. Он достает из костра фото Ломакиных. Оно даже не обгорело, чуть обуглилось. Затем вытаскивает из пистолета патроны."
    },
    {
        "id": "4",
        "title": "НАТ./ИНТ. ЛЕСНАЯ ДОРОГА/ В МАШИНЕ ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Олег Ломакин (30) за рулем. Рядом Ольга Ломакина (30), его жена.\n\nОля копается в сумке.\n\nОЛЬГА\n\n... в общем, я ничего не успела. Пришлось всем подарки в аэропорту покупать. Маме крем, Лидке блеск для губ - там акция была. А это - тебе....\n\n(достает из сумки)\n\nДракар Нуар! Нравится?\n\nОля протягивает Олегу запястье.\n\nОЛЕГ\n\nПойдет.\n\nОля берет Олега за руку.\n\nОЛЬГА\n\nСоскучилась...\n\nОЛЕГ\n\nДокументы не забыла?\n\nОЛЬГА\n\nНет, три раза проверила."
    },
    {
        "id": "5",
        "title": "НАТ. ЛЕСНАЯ ДОРОГА. ДЕНЬ",
        "text": "Лесная дорога к поселку, где живут Ломакины.\n\nРядом, в чаще, Герман достает из рюкзака топорик, подрубает дерево. Подпирает его уключиной.\n\nВставляет в обойму пистолета патроны.\n\nСадится с биноклем в кусты и ждет. Появляется БМВ Ломакиных.\n\nГерман выбивает ногой уключину -БА-БАХ -\n\nДерево валится на дорогу."
    },
    {
        "id": "6",
        "title": "ИНТ. В МАШИНЕ ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Ольга гладит Олега.\n\nОЛЬГА\n\nКогда сделка? Я уже обратно хочу.\n\nОЛЕГ\n\nКак пойдет. Не от меня зависит, ты же знаешь. Почему стекла запотели? Ты опять?\n\nОЛЬГА\n\nОлег, ну я чисто символически. Страшно без тебя летать! Осторожно!\n\nОлег бьет по тормозам."
    },
    {
        "id": "7",
        "title": "НАТ./ИНТ. ЛЕСНАЯ ДОРОГА/ В МАШИНЕ ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Дерево падает прямо перед машиной Ломакиных.\n\nГерман поднимает пистолет, взводит затвор, идет прямиком через кусты к BMW.\n\nCUT\n\nИз машины выходит Олег, Ольга замешкалась у машины, Олег дергает дерево один - не получается.\n\nОЛЕГ\n\nОль!\n\nОльга подходит к нему, они дергают дерево вместе.\n\nОЛЬГА\n\nУжас какой...\n\nГерман целится в Ломакиных. Но тут... из машины выпрыгивает девочка (3), Герман опускает пистолет.\n\nРебенок роняет прозрачный мяч на дорогу, тот катится к Герману, сияя цветными диодами. Герман останавливает добычу ногой, надавливает, крепко прижимая к земле, мячик вот-вот лопнет.\n\nДОЧКА\n\n(кричит)\n\nА-чик!\n\nДевочка бежит за ним.\n\nПока Олег и Ольга убирают дерево с дороги, девочка на корточках пытается вытащить мячик из-под его ботинок. Тщетно.\n\nДОЧКА\n\nДай!\n\nГерман убирает ногу, ребенок тянется к мячу. Малышка доверчиво смотрит на него.\n\nДОЧКА\n\nА-чик...\n\nОЛЬГА\n\n(кричит спиной, не видит, что происходит)\n\nДоченька! Бегом в машину!\n\nДевочка оглядывается на мать, а когда оборачивается - никого уже нет, лишь мячик катится в чащу.\n\nДевочка идет вглубь леса, за мячиком. Герман, чтобы ребенок не шел за ним, пинает ей его из чащи.\n\nМалышка хохочет, пинает его обратно, тут ее подхватывает Олег.\n\nОЛЕГ\n\nЧего маму не слушаешься?\n\nДОЧКА\n\nА-чик, а-чик!\n\nОлег сажает девочку на заднее сидение, пристегивает ее. Ольга уже запрыгнула на пассажирское.\n\nОЛЕГ\n\nЧто а-чик? Какой а-чик?\n\nОЛЬГА\n\nУ нее мячик куда-то упал. Под сиденьем?\n\nОЛЕГ\n\nПотом достанем.\n\nОлег запрыгивает в машину. Трогаются, уезжают.\n\nГерман подбирает мячик, он светится у него в руке. В другой пистолет - опять бесполезный."
    },
    {
        "id": "8",
        "title": "ИНТ. ДОМ ЛОМАКИНЫХ. ГОСТИНАЯ. ДЕНЬ",
        "text": "Накрыт стол на 5 человек + 1 ребенок. Лида (30), Олег, малышка, Ольга и одно место свободно. Татьяна, мать Ольги, приносит с кухни пироги.\n\nДевочка играет с кубиками возле стола.\n\nЛИДА\n\n(Олегу)\n\nОлеж, расскажи про сделку вашу?\n\nС Германом уже договорились?\n\nТатьяна смотрит то на Ольгу, то на Олега.\n\nОЛЕГ\n\nДоговоримся.\n\nЛИДА\n\nА насчет меня? Я же останусь?\n\nОЛЕГ\n\nВсе решим.\n\nТАТЬЯНА\n\nИ что, сразу уедете?\n\nОЛЬГА\n\nМамуль, я же сказала, мы ненадолго.\n\nТАТЬЯНА\n\nА я не вижу, как внучка растет. Бросили меня тут...\n\nОльга обнимает мать.\n\nОЛЬГА\n\nНу кто бросил? Живи с нами. Ты же сама не хочешь уезжать.\n\nТАТЬЯНА\n\nУ меня тост! Чтобы ребята передумали продавать бизнес и остались с нами!\n\nЛИДА\n\nУра!\n\nОлег поднимает на свекровь тяжелый взгляд. Повисает тишина.\n\nВ этот момент раздается звонок в дверь.\n\nТАТЬЯНА\n\nЯ открою. Сидите.\n\nТатьяна идет через гостиную к прихожей, открывает дверь. В дверном проеме появляется... Герман.\n\nТАТЬЯНА\n\nА вот и Герман пришел!\n\nТатьяна обнимает Германа, тот сдержанно улыбается, снимает рюкзак.\n\nТАТЬЯНА\n\nИсхудал как!\n\nГЕРМАН\n\nЗдрасьте, тетя Тань!"
    },
    {
        "id": "9",
        "title": "ИНТ. ДОМ ЛОМАКИНЫХ. НОЧЬ",
        "text": "Герман сидит за столом, рядом с Лидой. Она накладывает ему в тарелку салат, как следует накладывает, много.\n\nЛИДА\n\nНу ладно ребята в другой стране живут, а мы с тобой сколько не виделись? Года три?\n\nГЕРМАН\n\nОколо, да.\n\nЛИДА\n\nКак ты живешь, Герман?\n\nГерман жует салат, неловко улыбается, неопределенно качая головой. Смотрит на ребенка.\n\nГЕРМАН\n\nПочему не сказали, что родили?\n\nОЛЬГА\n\nМы должны отчитываться?\n\nГЕРМАН\n\n(жует)\n\nНет, я бы пришел с подарком.\n\nОлег молчит, не смотрит на Германа, все сидят, уставившись в тарелки. Татьяна пытается разрядить обстановку.\n\nТАТЬЯНА\n\nПросто боялись сглазить, поэтому никому не говорили. Там же выкидыш чуть было не случился…\n\nОЛЬГА\n\n(перебивает)\n\nМам!?\n\nТАТЬЯНА\n\nА что я не так говорю?\n\nОЛЬГА\n\nПросто Маришка родилась недоношенной. Врачи спасали нас.\n\nГЕРМАН\n\nПрости, я не знал.\n\nЛида пытается вернуть внимание Германа.\n\nЛИДА\n\nУ тебя есть дети, Герман?\n\nГЕРМАН\n\nНет.\n\n(предвосхищая вопрос)\n\nИ жены нет, Лида.\n\nТатьяна подмигивает Лиде.\n\nТАТЬЯНА\n\nОчень зря, между прочим!\n\nМалышка подползает к Герману, касается его ноги рукой. Он улыбается ей.\n\nДОЧКА\n\nА-чик, а-чик.\n\nОЛЬГА\n\nМячик потеряла, жалуется тебе.\n\nГерман кивает.\n\nТАТЬЯНА\n\nСмотри, как она к тебе сразу пошла! Видишь? Она у нас обычно шугается посторонних. Точно, значит, ребеночка пора.\n\nТатьяна улыбается. Все умиляются и смотрят за девочкой. Герман берет ее детскую ладошку.\n\nГЕРМАН\n\nНайдем мы твой мячик.\n\nОЛЕГ\n\nМарина, иди к папе!\n\nМалышка оборачивается на громкий голос Олега, идет к нему. Олег берет ребенка на руки."
    },
    {
        "id": "10",
        "title": "НАТ. У ДОМА ЛОМАКИНЫХ/ТЕРРАСА. НОЧЬ",
        "text": "Олег делает самокрутку. Показывает Герману.\n\nОЛЕГ\n\nБудешь?\n\nГЕРМАН\n\nНе хочу, спасибо.\n\nОлег прикуривает.\n\nОЛЕГ\n\nСлушай, Гер. Завтра договор. Тебе надо будет подъехать подписать.\n\nГЕРМАН\n\nКакой?\n\nОЛЕГ\n\nО продаже твоей доли тоже, вместе с нашей. Нашелся покупатель на яхт-клуб. Деньги хорошие там будут.\n\nГЕРМАН\n\nА зачем продавать, не понимаю? Это все, что у меня осталось от Евы.\n\nОЛЕГ\n\nМы в Италии отель хотим делать, деньги нужны.\n\nГЕРМАН\n\nПонятно. Но я-то не собираюсь отель...\n\nОЛЕГ\n\nТы яхт-клубом совсем не занимаешься.\n\nГЕРМАН\n\nТы тоже, все на Лиде.\n\nОЛЕГ\n\nГер, это отличные деньги. Завтра подписываем.\n\nГерман смеется.\n\nГЕРМАН\n\nДа я не против. Только так не делается. Что за договор? Что за покупатель? Мне подумать нужно.\n\nОлег стучит рукой по столу.\n\nОЛЕГ\n\nНу че ты нудишь, Гер?!\n\nНа террасу выходит Ольга. Олег делает затяжку.\n\nОЛЬГА\n\nОлег, эта гадость вся к ребенку идет, дышать нечем.\n\nОлег гасит самокрутку, выкидывает.\n\nОЛЕГ\n\nГерман не хочет подписывать.\n\nГЕРМАН\n\nДа вы че, ребят? Ну ей богу...\n\nОЛЬГА\n\nГер, мы ведь одна семья практически. Это очень важно...\n\nОЛЕГ\n\nТы ни копейки не вкладывал в развитие, а получишь как партнер половину.\n\nНа террасу выглядывают Татьяна и Лида.\n\nТАТЬЯНА\n\nОль, Маришка уснула прямо так. Не купать, что ли? Будить?\n\nОЛЬГА\n\nЯ сама.\n\nОльга заходит в дом. Герман собирается.\n\nТАТЬЯНА\n\nТы все уже, Герман? Домой?\n\nГЕРМАН\n\nДа, Татьяна Санна, до свидания.\n\nГерман пожимает руку Татьяны, кивает Олегу и уходит. Лида бросается за ним, догоняет его за оградой.\n\nЛИДА\n\nГерман, погоди!\n\nЛида приобнимает Германа.\n\nЛИДА\n\nК тебе? Ко мне?\n\nГЕРМАН\n\nНа работу завтра рано. В следующий раз.\n\nЛИДА\n\nЯсно. Просто подвезти?\n\nГЕРМАН\n\nДа не надо ничего. Я сам.\n\nЛИДА\n\nСлушай, я поговорить просто хотела. Олег обещал, что, если клуб продадут, я все равно останусь, управляющей. Ты не в курсе, что там и как?\n\nГЕРМАН\n\nНет, Лид.\n\nЛИДА\n\nНу и вообще, стоит ли продавать? Ты хорошо подумал? Там ведь развернуться можно - огого, я все расчеты приготовила, Олег тебе показал? Зачем чужим людям отдавать? И Ева бы была против...\n\nГЕРМАН\n\nЯ, Лид, ничего продавать не буду. Неверная это информация. Так что не беспокойся, и работай спокойно.\n\nЛИДА\n\n(обнимая Германа)\n\nГерка, спасибо! Тебя точно не подвезти? Мне не сложно.\n\nПЕРЕХОД НА ФЛЕШБЭК"
    },
    {
        "id": "11",
        "title": "НАТ. У МОРГА (ИЗ 7 СЕРИИ). ДЕНЬ",
        "text": "ФЛЕШБЭК (из 7 серии)\n\n1999\n\nГерман, сам не свой, сидит на лавке у морга. Рядом с ним Лида.\n\nГЕРМАН\n\nНет.\n\nЛИДА\n\nОни, наверное, через другой вход уже вышли. Зря ждем.\n\nТут из морга выходят Ломакины. Увидев Германа, они очень быстро идут к такси. Герман бросается за ними.\n\nГЕРМАН\n\nОлег! Олег! Я хочу посмотреть заключение о смерти.\n\nОлег и Ольга садятся в мотор.\n\nОЛЕГ\n\nТам все у следователя. Нам не дали.\n\nГерман видит у Ольги прозрачный файл с бумагами из морга. Выхватывает у нее. Смотрит - не верит глазам. Олег выхватывает у него бумаги обратно.\n\nОЛЕГ\n\nС ума сошел?\n\nГЕРМАН\n\nСуицид? Вы охуели? Какой суицид?!?!?! Сколько ты заплатил, ублюдок? Что ты скрываешь?\n\nОЛЕГ\n\n(водителю)\n\nПоехали.\n\nМотор уезжает. Герман ковыляет за ними.\n\nГЕРМАН\n\nСтойте! Вы - убийцы! Убийцы!!\n\nГерман спотыкается изуродованной ногой о камень, падает, встает, ковыляет дальше - машина уже далеко. Подбегает Лида, обнимает, жалеет, гладит.\n\nЛИДА\n\nГер, пойдем домой, а? Ну не надо, Герочка. Ну что ты...\n\nГермана сотрясают беззвучные рыдания.\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": "12",
        "title": "ИНТ. КВАРТИРА ГЕРМАНА. НОЧЬ",
        "text": "Герман возвращается домой. Квартира абсолютно пуста. Только диван.\n\nГерман плюхается на диван. Снимает ортопедические ботинки, дает отдохнуть изуродованной ноге. Вытаскивает из рюкзака мячик дочки Ломакиных, ставит его на стол, тот светится.\n\nДостает из рюкзака оторванное фото Евы, обожжённое фото Ломакиных.\n\nСмотрит на фото Евы, поднимает глаза.\n\nПЕРЕХОД НА ФЛЕШБЭК"
    },
    {
        "id": "13",
        "title": "ИНТ. ГАРНИЗОН. КУХНЯ. ДЕНЬ",
        "text": "ФЛЕШБЭК\n\n1982-1983\n\nНа нас (на Германа в 2003), в камеру, смотрит Ева(8).\n\nЕВА\n\nТы как будто щас тут пукнешь.\n\nЕва (8) и Герман (7) рассматривают фото в красном бархатном альбоме.\n\nГЕРМАН\n\nДура.\n\nЕва дает Герману подзатыльник, тот уворачивается.\n\nС улицы гудит машина. Мать (30) выглядывает в окно, снимает передник.\n\nЕВА\n\nМам, ты куда?\n\nМАМА\n\nПирог хочу с малиной сделать.\n\nГЕРМАН\n\nУра!\n\nМАМА\n\nК тете Рите, за вареньем схожу.\n\nЕва подбегает к шкафу, открывает дверку.\n\nЕВА\n\nЕсть же, вон банка стоит!\n\nЕва карабкается на стол, оттуда к верхнему шкафчику\n\nМАМА\n\nИ с яблоками еще! Я за яблочным схожу.\n\nМама надевает пальто. Повязывает платок, достает из шкафа сумку с вещами. Затем возвращается, крепко обнимает Германа, расцеловывает. Герман доволен, хохочет. Затем мама тянется к Еве, та уклоняется, мать все равно ее обнимает, уходит."
    },
    {
        "id": "14",
        "title": "ИНТ. ГАРНИЗОН. КУХНЯ. НОЧЬ",
        "text": "Стемнело. Герман играет со слоником. Ева вытаскивает из духовки пышки и пироги.\n\nЕВА\n\nГерман, иди есть!\n\nГЕРМАН\n\nЯ маму жду! Почему она так долго?\n\nЕВА\n\nОна не придет. Ты еще не понял? Она ушла. Навсегда.\n\nГЕРМАН\n\nТы врешь, нет! Мама у тети Риты...\n\nЕВА\n\nОна уехала с дядей Витей, потому что папа малохольный. Не млеет она с ним. Я сама слышала.\n\nГерман начинает плакать.\n\nГЕРМАН\n\nЕва, ты все обманываешь, мама не уехала.\n\nЕва утешает Германа, как маленькая взрослая.\n\nЕВА\n\nУехала, но ты не плачь. Все хорошо будет. Проживем.\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": "15",
        "title": "ИНТ. КВАРТИРА ГЕРМАНА. НОЧЬ",
        "text": "Герман смотрит на фото Евы.\n\nИз форточки порыв ветра, вдруг со стола прыгает мячик, катится, весело светясь диодами, через всю комнату прямо к ногам Германа.\n\nГерман поднимает мяч, фотографии - Евы, Ломакиных - в бликах. Лицо Германа - тоже.\n\nГерман смотрит на фото Евы.\n\nГЕРМАН\n\nЯ за тебя отомщу. Клянусь."
    },
    {
        "id": "16",
        "title": "ИНТ. РАБОТА ГЕРМАНА. ПРИЕМНАЯ/КАБИНЕТ ПЕТРА. ДЕНЬ",
        "text": "Герман объясняет Секретарю, почему не работает интернет.\n\nГЕРМАН\n\nНадо выключить модем. Через пять минут включить.\n\nСЕКРЕТАРЬ\n\nА работать когда?\n\n(звонит телефон) Алло?\n\nГерман лезет под стол, выключает модем.\n\nГЕРМАН\n\nПопробуйте через пять минут включить.\n\nСекретарша отмахивается от Германа. Герман забирает со стола системный блок, монитор и идет к двери с табличкой \"Служба безопасности\". Стучится, входит - там Петр (35 - 40, из бывших уголовников).\n\nГЕРМАН\n\nВот, как обещал. Я все сделал. Топовая машинка получилась.\n\nГерман ставит компьютер на стол.\n\nГЕРМАН\n\nЧастота 2. ОЗУ 256 мегабайт. Диск на 40 гигов! Дисковод!\n\nПЕТР\n\nА чё я с ней делать - то буду с пустой?\n\nГЕРМАН\n\nИгр накачал. Виндоус. Икспишка. Полностью готов к употреблению.\n\nПетр обходит комп вокруг.\n\nПЕТР\n\nСколько с меня?\n\nГЕРМАН\n\nДа нисколько. Я ж из списанного собрал.\n\nПЕТР\n\nМорозов, ты ко мне подкатываешь, что ли?\n\nГЕРМАН\n\nМожет, это... Бухнем?"
    },
    {
        "id": "17",
        "title": "НАТ. НАБЕРЕЖНАЯ. ДЕНЬ",
        "text": "Петр и Герман бухают - бутылку водки уже допивают.\n\nГЕРМАН\n\nУ меня по твоему профилю дело есть к тебе.\n\nПЕТР\n\nДавай посоветуем. Вопрос в чем?\n\nГЕРМАН\n\nДруг у меня, со двора, с детства. Ближайший просто, за чужого не просил бы так.\n\nПЕТР\n\nТак.\n\nГЕРМАН\n\nОдинокий. Хочет ребенка усыновить.\n\nПЕТР\n\nНа хера? Больной, что ли? Извращенец?\n\nГЕРМАН\n\nДа не. Там родаки, короче, разбились, но оформить официально могут не дать. Боится, что какая-нибудь семья ее заберет. Он эту семью знал неплохо, в принципе.\n\nПЕТЯ\n\n(кивает)\n\nЧеловечек по документам нужен.\n\nГЕРМАН\n\n(кивает)\n\nДа, вот да. Надо ему документы сделать, потому что, если официально - боится, в другую семью отдадут.\n\nПЕТР\n\nА щас где ребенок?\n\nГЕРМАН\n\nУ родственников там. Они ему отдадут с радостью.\n\nПЕТР\n\nСтранные у тебя друзья, Герман.\n\nГЕРМАН\n\nСлушай, Петь, поможешь?\n\nПетя, не отрываясь от еды, одной рукой достает из нагрудного кармана ручку и пишет что-то на салфетке. Протягивает салфетку с цифрами Герману. Тот видит цифру, поднимает брови.\n\nГЕРМАН\n\nЧе дорого - то так?\n\nПетя разводит плечами, убирает ручку, продолжает есть.\n\nГЕРМАН\n\nНу серьезно, нельзя дешевле как-то все сделать?\n\nПЕТЯ\n\n(с набитым ртом)\n\nЕсли по - нормальному, то надо и запись в роддоме организовать, в ЗАГСе тоже. В паспорт внести.\n\nГЕРМАН\n\nА если не вносить, подешевле будет?\n\nПЕТЯ\n\nОн у тебя тупой совсем? Подешевле можно. Только ребенка отберут, а его посадят.\n\nГЕРМАН\n\nНе, давай подороже тогда.\n\nПЕТР\n\nКак записывать ребенка будем?\n\nВопрос застает Германа врасплох.\n\nГЕРМАН\n\nМарина... Нет. Арина… Германовна Морозова. 3 июня 2000 года рождения.\n\nПЕТР\n\nА чё голову морочил?\n\nГЕРМАН\n\nНу тонкий вопрос.\n\nПЕТР\n\nДеньги вперед надо.\n\nГЕРМАН\n\nВсе будет, скоро."
    },
    {
        "id": "18",
        "title": "НАТ. ТАКСОФОН. ДЕНЬ",
        "text": "Герман звонит по таксофону.\n\nГЕРМАН\n\nОлег, привет! Я согласен продать свою долю. Когда?"
    },
    {
        "id": "19",
        "title": "НАТ. У ЯХТ-КЛУБА. ДЕНЬ",
        "text": "Пирс загородного речного яхт- клуба. Ольга и Олег стоят на причале рядом с Покупателем (40). Герман, прихрамывая, появляется на пирсе.\n\nОлег показывает покупателю на него.\n\nОЛЕГ\n\nНаш партнер, Герман.\n\nПОКУПАТЕЛЬ\n\nОчень приятно!\n\nГерман молча жмет руку вначале покупателю, затем Олегу. Ольга проходит дальше по пирсу, рядом с ней прыгает на одной ноге малышка.\n\nОЛЬГА\n\nМариш, не балуйся, пожалуйста.\n\nДевочка продолжает прыгать на одной ноге по деревянному настилу пирса.\n\nОЛЬГА\n\nСейчас навернешься в воду, что мы с тобой делать будем.\n\nОлег протягивает ребенку руку. Покупатель идет за ними, в самом конце Герман.\n\nОЛЕГ\n\nМарин, дай ручку папе.\n\nДевочка протягивает Олегу руку. Ольга останавливается около роскошной яхты. На борту ее название - «Хельга»."
    },
    {
        "id": "20",
        "title": "ИНТ./НАТ. ЯХТА. ПИРС. ДЕНЬ",
        "text": "Все поднимаются на яхту. Малышка начинает скакать, Ольга, Олег и Герман остаются у трапа.\n\nПОКУПАТЕЛЬ\n\nПоказывать - то будем?\n\nОЛЕГ\n\nСкоро все и так твое, ты, считай, уже хозяин! Так что давай сам, смотри, осваивайся, будь как дома.\n\nПокупатель уходит осматривать яхту.\n\nОльга, Олег и Герман неловко молчат, не смотрят друг на друга. Девочка скачет рядом, дергает всех за руки. Покупатель ходит по яхте и откуда-то изнутри громко говорит с ними. Ему вынуждены отвечать так же громко.\n\nПОКУПАТЕЛЬ\n\n(из каюты)\n\nА возможно рассмотреть покупку клуба и яхты отдельно?\n\nОЛЕГ\n\nИсключено, к сожалению. \"Хельга\" оформлена в собственности клуба. Да и нам бы не хотелось дробить все по частям.\n\nПОКУПАТЕЛЬ\n\n(из каюты)\n\nОлег, а это что тут за пятна? Вино, что ли разлили?\n\nОльге становится дурно, но она сдерживается.\n\nОЛЕГ\n\nДа-да, вино.\n\nПОКУПАТЕЛЬ\n\nНа кровь похоже.\n\nОЛЕГ\n\nДа какая кровь, просто уж бутылку разбили сто лет назад.\n\nОльга вдруг срывается на дочь.\n\nОЛЬГА\n\n(дочке)\n\nПрекрати немедленно! Ты можешь хоть минуту спокойно постоять?!\n\nОЛЕГ\n\nОль, успокойся пожалуйста!\n\nОЛЬГА\n\nЯ кому сказала?\n\nОЛЕГ\n\nПерестань!\n\nПокупатель вылезает на палубу, в недоумении следит за происходящим, Ольга начинает рыдать. Герман внимательно следит за Ольгой. Девочка начинает хныкать.\n\nОЛЬГА\n\n(Герману)\n\nА ты чего уставился?!\n\nОлег хватает Ольгу за руку, очень жестко.\n\nОЛЕГ\n\nОля, приди в себя, пожалуйста!\n\nОльга вырывается, уходит в сторону. Олег берет дочь на руки, подходит к Покупателю, радушно улыбается.\n\nОЛЕГ\n\n(покупателю)\n\nПойдемте в офис!\n\n(понизив голос)\n\nНе обращайте внимания, на нее находит иногда такое.\n\nРаз в месяц, примерно.\n\nГерман следит за Ольгой, та достает из сумочки маленькую бутылочку с алкоголем, выпивает одним глотком, бутылочку бросает за борт."
    },
    {
        "id": "21",
        "title": "ИНТ. КАФЕ. ДЕНЬ",
        "text": "Олег и Герман сидят в кафе. Олег передает ему чемодан денег, Герман берет его, ставит на колени, приоткрывает, смотрит внутрь.\n\nОЛЕГ\n\n(философски)\n\nТеперь мы уедем, прошлое останется прошлым. Больше нет никакого яхт-клуба.\n\nГЕРМАН\n\nПравда?\n\nОЛЕГ\n\nПрошлое в прошлом! Мы живем дальше.\n\n(через паузу)\n\nНужно же жить дальше, да?\n\nГерман молчит.\n\nОЛЕГ\n\nБез Евы тяжело. Я часто думаю о ней. Вспоминаю. Мы все по ней скучаем, Гер.\n\nГерман кивает.\n\nОЛЕГ\n\nУ тебя была очень хорошая сестра.\n\nПьет воду.\n\nГЕРМАН\n\nА у тебя была хорошая жена.\n\nОЛЕГ\n\n(вздыхает)\n\nХорошая, да.\n\nКП на стакан с водой\n\nПЕРЕХОД НА ФЛЕШБЭК"
    },
    {
        "id": "22",
        "title": "ИНТ. /НАТ. ГАРНИЗОН. КУХНЯ/ ЛЕС. ДЕНЬ",
        "text": "ФЛЕШБЕК\n\n1982-1983\n\nКП стакана с водой. А за ним Ева и Герман в одежде крадутся мимо вусмерть пьяного Отца, спящего за столом, и обнимающего стакан.\n\nОтец спросонья буровит ругательства.\n\nОТЕЦ\n\nШмара! Сдохни, тварь!\n\nГерман застывает.\n\nЕВА\n\nЭто он на мамку. Что бросила."
    },
    {
        "id": "23",
        "title": "НАТ. ГАРНИЗОН. ДЕНЬ",
        "text": "Лето.\n\nДети бегут по поселку - военному гарнизону. На заднем плане звуки учений с полигона.\n\nГерман и Ева пролезают через дырку в заборе и бегут в лес."
    },
    {
        "id": "24",
        "title": "НАТ. ЛЕС. ДЕНЬ",
        "text": "Герман и Ева на полянке, все перемазаны черникой.\n\nСклонились у муравейника, смотрят на муравьиные круги.\n\nГЕРМАН\n\nЧё это они?\n\nЕВА\n\nНичё. Это муравьиная карусель смерти.\n\nГЕРМАН\n\nСмерти?\n\nЕВА\n\nДа. Они так будут бегать по кругу, пока не сдохнут.\n\nГЕРМАН\n\nПочему?\n\nЕВА\n\nСбились с пути. И выбраться уже не смогут.\n\nЕва дает Герману подзатыльник.\n\nЕВА\n\nКто меньше черники наберет, тот сифа! Чур, это мое место!\n\nГЕРМАН\n\nТак нечестно!\n\nГерман обижается. Демонстративно садится. И вдруг... Видит куст с ягодами. И еще. И еще. Он оглядывается на Еву.\n\nЕВА\n\nГерман - сифа!\n\nГерман идет к кустам, склоняется над кустами. Делает еще несколько шагов в сторону. Быстро и тихо рвет ягоды, чтобы Ева не спалила место.\n\nВДРУГ слышен странный металлический звук и через небольшую паузу истошный крик.\n\nЕва бежит к Герману. Тот громко кричит, не плачет, а именно кричит. В его ногу вцепился капкан. Он пытается ползти.\n\nКровь оставляет следы на траве. Крови очень много.\n\nЕВА\n\nНа помощь!\n\nЭхо раздается по лесу вместе с криком Германа.\n\nЕВА\n\nПомогите!\n\nНо детей никто не слышит, в ответ только канонада с учений.\n\nЕва берет Германа, пытается его тащить, не получается. Герман воет.\n\nТогда Ева мастерит из веток лежанку, перевязывает один конец олимпийкой, кладет на ветки Германа и изо всех сил тащит его по лесу.\n\nЗа ними по зеленой траве тянется кровавый шлейф.\n\nГЕРМАН\n\nНе бросай меня! Не бросишь?\n\nЕВА\n\nТы дурак?!\n\nГЕРМАН\n\nБольно! Ева!\n\nЕву не остановить, она, спотыкаясь и падая, тащит Германа, постоянно оглядываясь. Герман теряет сознание. Ева останавливается, бросает ему в рот ягоды.\n\nЕВА\n\nГерман, не засыпай! Герман! Вкусняха!\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": "25",
        "title": "ИНТ. В ДОМЕ ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Ольга в доме, собирает мусорный пакет - выкидывает то, се, а потом достает из шкафа спрятанную маленькую бутылочку с алкоголем. Выпивает ее одним глотком. Закусывает апельсином. Выбрасывает в пакет. Пакет звякает.\n\nОЛЕГ\n\n(с улицы)\n\nОль, ты скоро?\n\nОЛЬГА\n\nИду!"
    },
    {
        "id": "26",
        "title": "НАТ.У ДОМА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Ольга выносит мусорный пакет в бак. Ее уже ждут у машины Олег и дочка.\n\nОни садятся в машину, Олег усаживает малышку. Ольга открывает окно.\n\nОЛЕГ\n\nКондиционер же.\n\nОЛЬГА\n\nМаринку продует. Выключи.\n\nЛомакины уезжают.\n\nКак только они скрываются из вида, появляется Герман. Он демонстративно стучится в дверь\n\nГЕРМАН\n\nОль! Олег! Татьяна Санна! Вы дома?\n\nГерман оглядывается - вокруг никого. Он достает к мусору, копается в нем, находит много маленьких бутылочек вина. Забирает их, возвращает мусорный мешок обратно в бак."
    },
    {
        "id": "27",
        "title": "ИНТ. КВАРТИРА ГЕРМАНА. НОЧЬ",
        "text": "Герман за столом, набирает в шприц содержимое ампулы. Из магазинного пакета он достает такие же бутылочки вина, как были у Ольги. Шприцем, через жестяную крышку он вводит содержимое внутрь.\n\nЗвонок в дверь."
    },
    {
        "id": "28",
        "title": "ИНТ. КВАРТИРА ГЕРМАНА. НОЧЬ",
        "text": "Герман открывает дверь, а там - пьяненькая и нарядная Лидка.\n\nГЕРМАН\n\nПривет. Что случилось?\n\nЛИДА\n\nА я мимо проходила, меня ж уволили, времени теперь полно. Отмечаем!\n\nЛида вручает Герману шампанское.\n\nГЕРМАН\n\nСлушай, я спать уже ложусь. Мне завтра рано вставать.\n\nЛИДА\n\nА я не помешаю. Слаще спать будешь.\n\nГЕРМАН\n\nЛид, правда, мне не удобно сейчас.\n\nЛИДА\n\nБлин, Гер, а реально, что тебя не устраивает, раньше же нормально все было?\n\nГЕРМАН\n\nДа ничего, в смысле все. Просто...\n\nЛИДА\n\nНу тогда иди ко мне.\n\nЛида пытается Германа поцеловать.\n\nЛИДА\n\nТы просто бука, а потом отходишь, я все помню, все-все.\n\nГЕРМАН\n\nВсе, Лид, давай закроем эту тему.\n\nГерман отстраняет Лиду.\n\nГЕРМАН\n\nПрости.\n\nЛИДА\n\nЯсно. На!\n\nЛида вручает Герману шампанское. И гордо уходит по лестнице.\n\nЛИДА\n\n(поет)\n\nМы - дети галактики. И самое главное. Та-та-та-та-та, дорогая земля.\n\nГерман возвращается к шприцу и бутылочкам, завершает начатое."
    },
    {
        "id": "29",
        "title": "НАТ. ДЕТСКАЯ ПЛОЩАДКА. ДЕНЬ",
        "text": "Ольга с девочкой на детской площадке. Бутылочка вина лежит в приоткрытой сумке Ольги. Герман там же - в худи с капюшоном, очках, наушниках. Наблюдает издалека.\n\nУлучив момент, когда Ольга отходит к дочке, меняет ее бутылочку на свою.\n\nОльга возвращается, берет бутылочку Германа, выпивает.\n\nCUT\n\nОльга начинает дремать. Герман выходит из укрытия.\n\nГЕРМАН\n\n(тихо)\n\nМариш! Мариша?\n\nПодзывает малышку, она улыбается Герману, идет, было, к нему, но...\n\nГромко пиликает мобильный телефон Ольги - Моторола Razr V3.\n\nОльга открывает глаза, сквозь сон. Герман разворачивается, уходит в сторону. Девочка смотрит на него.\n\nОЛЬГА\n\nДа? Сейчас?\n\n(через паузу)\n\nДокументы? Мы не дома сейчас.\n\n(через паузу)\n\nА у тебя не получится у самого заехать за ними? Там пробки же будут.\n\n(через паузу)\n\nСейчас?\n\n(канючит через паузу)\n\nОле-ег! Ну мы же гуляем…\n\n(уверенно)\n\nВсе, хорошо! Не кричи.\n\nОльга убирает телефон, пытается встать со скамейки. Ищет глазами девочку.\n\nОЛЬГА\n\n(кричит)\n\nДоча! Пойдем с тобой к машине, нужно ехать к папе!\n\nОльга полощет рот детским соком. Встает, берет Аришу за руку, идут к машине.\n\nГерман смотрит им вслед. Встает, идет за ними.\n\n30. ИНТ/НАТ. МАШИНА ОЛЬГИ. /УЛИЦА. ДЕНЬ\n\nОльга сажает дочку, пристегивается. Ее сильно развезло. Она зевает. Но все-таки садится за руль.\n\nПереход:\n\nГерман садится в свою машину, трогается за Ольгой.\n\nМашина Ольги петляет по дороге. Герман в своей машине чертыхается.\n\nМашина Ольги разгоняется. Ольга засыпает за рулем. Машина съезжает на обочину и врезается в столб.\n\nГерман в ужасе. Паркуется позади. Выбегает из своей машины и бежит к машине Ольги. Заглядывает в окно.\n\nОльга сидит, уронив голову на руль. Она спит.\n\nНа заднем сидении в детском кресле отчаянно рыдает ребенок.\n\nГерман оборачивается - никого нет. Он открывает дверь и пытается отстегнуть малышку. Ремень заклинило. Герман наконец отстегивает, но тут его окликает женский голос.\n\nЖЕНЩИНА\n\nБоже! Все живы? Вы уже вызвали милицию?\n\nЖенщина припарковалась за Германом, к ним подбегают другие люди.\n\nГЕРМАН\n\nС ребенком, вроде, все в порядке!\n\nЖЕНЩИНА\n\nСлава Богу!\n\nЛюди подходят к машине, окружают ее. Герман вынужден оставить девочку и незаметно раствориться в толпе."
    },
    {
        "id": "31",
        "title": "ИНТ. ДОМ ЛОМАКИНЫХ. НОЧЬ",
        "text": "Олег с блютузом в ухе, решает вопросы. Ольга, с видом \"я - хорошая мать\", делает здоровую еду - пюрирует блендером брокколи. Олег пытается ее перекричать.\n\nОЛЕГ\n\nПередай ему, это дорого. Правда? Я налом плачу, пусть скидку делает…да везде так вопросы решают, а уж в Италии тем более... Ах так? Значит не буду брать, так и передай...мне еще в ремонт вкладываться...погоди, а.\n\nОлег мьютит телефон.\n\nОЛЕГ\n\nТы видишь, я разговариваю?\n\nОЛЬГА\n\nМне ребенка кормить надо.\n\nОЛЕГ\n\nО ребенке вспомнила? Ты ее чуть не угробила! Что с тобой вообще происходит?\n\nОЛЬГА\n\nОлег, я извинилась.\n\nОЛЕГ\n\nКак ты можешь бухать,после всего того, что было? Ты думаешь своей головой или нет?\n\nОЛЬГА\n\nА я и не пью, мне нельзя, ты прекрасно знаешь. Я просто не выспалась, а ты сказал ехать срочно к тебе.\n\nОЛЕГ\n\nОпомнись! Тебя же еле спасли в прошлый раз? Забыла?\n\nОльга молчит.\n\nОЛЕГ\n\nКак в больничке итальянской ты лежала, тоже забыла?\n\nОльга молчит.\n\nОЛЕГ\n\nСколько денег угрохали на это! А сейчас сколько денег ментам отдал, сказать тебе?\n\nОльга не выдерживает, швыряет в раковину крышку от кастрюли. Грохот знатный.\n\nОЛЬГА\n\nПрости! Меня! Пожалуйста! Доволен?\n\nОЛЕГ\n\nБольная на голову совсем.\n\nОЛЬГА\n\nДа больная! Знаешь, как мне тяжело здесь? Ты представить себе не можешь!\n\n(ДАЛЬШЕ)\n\nОЛЬГА (ПРОД.)\n\nЯ ни одну ночь нормально не спала! Тут все, как четыре года назад. Ничего не изменилось! Ничего!\n\nОЛЕГ\n\nВозьми себя в руки, наконец!\n\nИх прерывает грохот. Оказывается, все это время в комнате была малышка. Она взяла половник, и колотит по кастрюле. Колотит и смеется.\n\nОльга и Олег смотрят на нее, та довольная. Родители не выдерживают, тоже начинают смеяться.\n\nОЛЕГ\n\nМаринк, а ты чего буянишь?\n\nОЛЬГА\n\nВся в родителей. В мать - дуру.\n\nОлег вздыхает, берет девочку на руки, отбирает половник.\n\nОЛЕГ\n\nОль, в последний раз. Еще только увижу.\n\nОлег размьючивает телефон.\n\nОЛЕГ\n\nВась, прости, на чем остановились?"
    },
    {
        "id": "32",
        "title": "НАТ. МАКДОНАЛЬДС. ДЕНЬ",
        "text": "Герман подсаживается к Пете. Тот ест большой бургер, запивая колой. Герман протягивает ему чемодан с деньгами - тот же, что передал Олег.\n\nГЕРМАН\n\nВот, я принес деньги.\n\nПетя протягивает Герману папку.\n\nПЕТЯ\n\nИ у меня все готово.\n\nГерман открывает папку - КП - свидетельство о рождении.\n\nПетр открывает чемодан, довольный, захлопывает. Допивает.\n\nПетя наклоняется к Герману.\n\nПЕТЯ\n\nЖелательно все обдумать, как следует.\n\nГЕРМАН\n\nЧто?\n\nПЕТЯ\n\n(доедает, уже почти на ходу)\n\nДа все примерно. Ну, если, кто-то вдруг где-нибудь засветится с ребенком, а тут, случайно, у кого-то пропал … Исчез, посредине дня. Понимаешь?\n\nГерман молчит.\n\nПЕТЯ\n\nМогут возникнуть вопросы просто.\n\nВсе, я погнал.\n\nПетя уходит. Документы перед Германом."
    },
    {
        "id": "33",
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. ДЕНЬ",
        "text": "Герман, докуривая сигарету, проходит через пустую комнату. Квартира еще та - и не ободранная, и вроде аккуратная, но сумасшедшая. Зеленый ковролин. Фотобои. Сюр. Как будто в мире сказок и приключений.\n\nРиэлтор следит за Германом.\n\nРИЭЛТОР\n\nКвартира под сдачу, специально. Жильцы под себя ремонт делают, хозяйка не против. А так состояние очень хорошее. Чистая светлая квартира.\n\nГЕРМАН\n\nМеня устраивает. На какой срок сдается?\n\nРИЭЛТОР\n\nПока год, там продлевать будем. Цены корректировать, в зависимости от курса, вы же понимаете...\n\nГЕРМАН\n\nДоговор нужно оформлять?\n\nРИЭЛТОР\n\nМожем не оформлять, если внесете предоплату.\n\nГерман достает деньги, отсчитывает, кладет на стол перед риэлтором. Та считает деньги, отдает ключи,\n\nРИЭЛТОР\n\nНу вот, с новосельем.\n\nНачинает собираться.\n\nРИЭЛТОР\n\nВы будете один жить или с семьей?\n\nГЕРМАН\n\n(спокойно)\n\nС ребенком.\n\nРИЭЛТОР\n\nА, поняла. Здесь хорошая инфраструктура в районе. Новая школа.\n\nГЕРМАН\n\nСпасибо, учтем.\n\nГерман закрывает за риэлтором дверь."
    },
    {
        "id": "34",
        "title": "НАТ. ДЕТСКАЯ ПЛОЩАДКА. ДЕНЬ",
        "text": "Ольга с дочкой гуляют на площадке. Ольга читает журнал, отрываясь иногда на девочку.\n\nЗа оградой, в машине, сидит Герман, следит за ними.\n\nВдруг в окно стучат. Герман оглядывается - а там мать Ольги, Татьяна.\n\nТАТЬЯНА\n\nГерасик, привет, а ты чего тут? Я смотрю, машина твоя, ты, такой загадочный.\n\nГерман вылезает из машины.\n\nГЕРМАН\n\nДа вот, на заказ приехал, компьютер чинить. А вы?\n\nТАТЬЯНА\n\nЗа внучкой. Ольге к зубному надо, они же уезжают, а там такие деньги все это стоит, вот она все в порядок и приводит.\n\nГЕРМАН\n\nУже уезжают? Когда?\n\nТАТЬЯНА\n\nДвадцатого. Через неделю.\n\nГЕРМАН\n\nКак-то надо что ли собраться, попрощаться. Они же навсегда.\n\nТАТЬЯНА\n\nОй, Герман, и не говори...А приходи к нам! Лиду позовем, а? Давай в субботу. Ой нет, они в субботу в цирк идут, а вот в воскресенье можно.\n\nГЕРМАН\n\nВ цирк?\n\nТАТЬЯНА\n\nДа, надо же ребенка хоть сводить, когда она теперь увидит. А что, неудобно в воскресенье?\n\nГЕРМАН\n\nНет-нет, нормально. Хорошо.\n\nCUT\n\nГерман уже один, звонит Лиде по мобильнику.\n\nГЕРМАН\n\nАллё? Лид? Слушай…Я неправ был, прости. Можно, я приду? В субботу?"
    },
    {
        "id": "35",
        "title": "ИНТ. КВАРТИРА ЛИДЫ. ДЕНЬ",
        "text": "Герман в квартире Лиды. Лида накрывает на стол, приносит блюдо с салатом, шампанское, отдает бутылку Герману. Сама накладывает еду.\n\nЛИДА\n\nОткрывай! Слушай, а я у тебя спросить хотела, вот ты долю продал - а дальше планы какие? Что с деньгами думаешь делать?\n\nГЕРМАН\n\nДа ничего особо.\n\nЛИДА\n\nА у меня есть идея! Эконом- парикмахерские. Для простых людей! Не вот эти вот салоны красоты, а как раньше! Понятные цены, большая проходимость - я тебе отвечаю.\n\nГЕРМАН\n\nИнтересно.\n\nЛИДА\n\nДавай ко мне в инвесторы? А что? Столько лет друг друга знаем, кто на что способен - понимаем, доверие есть.\n\nГЕРМАН\n\nНу как бы... надо подумать...\n\nЛида поднимает бокал, хочет с ним чокнуться.\n\nЛИДА\n\nНу, давай? За тебя!\n\nГЕРМАН\n\nИ за тебя.\n\nОни выпивают. Начинают есть.\n\nГЕРМАН\n\nА можешь соли принести?\n\nЛИДА\n\nВроде солила, нормально было… Сейчас.\n\nЛида выбегает за солью.\n\nГерман капает из ампулы в бокал Лиды.\n\nCUT\n\nГерман и Лида целуются, Лида увлекает Германа на диван, раздевает.\n\nCUT\n\nЛида, голая, спит, уткнувшись в подушку. Герман разворачивает из упаковки новый презерватив. Растягивает его пальцами, плюет внутрь. Еще. Кидает на пол возле дивана.\n\nТуда же кидает обертку.\n\nCUT\n\nГерман выводит записку на листе бумаги -\"Не стал тебя будить. Позвоню. Герман».\n\nКогда он уходит, бьют часы. Герман смотрит на них...\n\nПЕРЕХОД НА ФЛЕШБЭК"
    },
    {
        "id": "36",
        "title": "ИНТ. КВАРТИРА БАБУШКИ ГЕРМАНА И ЕВЫ/ПРИХОЖАЯ/КУХНЯ. ДЕНЬ",
        "text": "ФЛЕШБЭК\n\nЧасы, только из 1982-1983 гг.\n\nЕва и Герман в прихожей. Герман на костылях. Рядом перевязанный армейским ремнем чемодан. Ева подслушивает у двери в кухню.\n\nОТЕЦ\n\nНе примешь, отвезу в детский дом.\n\nБАБУШКА\n\nВот тебе мать и нужна стала. А я, между, прочим, пожилая женщина. Я двоих детей не потяну. Тем более калеку!\n\nЕВА\n\n(из-за двери)\n\nЯ без Германа не останусь!\n\nБабушка распахивает дверь.\n\nБАБУШКА\n\nИшь какая бойкая!\n\nЕВА\n\nИ в детдом тоже не пойдем!\n\nБабушка берет детей за лица,рассматривает на свету.\n\nБАБУШКА\n\nЭта то морозовская, сразу видно, упрямая.\n\nБабушка наклоняется к Герману.\n\nБАБУШКА\n\nНу а ты в кого? В мамку?\n\n(Отцу)\n\nА где их мать?\n\nЕВА\n\nС дядей Витей уехала.\n\nОтец смотрит в пол.\n\nБАБУШКА\n\nА я, значит, палочка - выручалочка, теперь. Вот ведь честь какая.\n\n(Герману)\n\nВ туалет ходить умеешь? Смотри! Мне ссанья только калечьего не хватало.\n\nГЕРМАН\n\nПап, пожалуйста!\n\nГерман хочет заплакать.\n\nОТЕЦ\n\nНе хнычь!\n\nГЕРМАН\n\nПап! Я больше никогда так не буду! Пап, ну пожалуйста, можно мы домой поедем, пап! Я буду всегда тебя слушаться, честное слово!\n\nГерман на костылях бросается к отцу, плачет, уткнувшись лицом в его ногу.\n\nОТЕЦ\n\nТам дикие места, опасные. А если б ты вообще без ноги остался, а? Вам тут лучше будет!\n\nГЕРМАН\n\nПапа, папа! Папочка!\n\nОтец отрывает от себя Германа.\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": "37",
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Ломакины собираются в цирк. Олег заправляет рубашку в новые джинсы. Ольга надевает красивое платье.\n\nОЛЬГА\n\nОлег, помоги!\n\nОлег подходит и помогает застегнуть молнию на спине. Ольга осматривает малышку.\n\nОЛЬГА\n\nДостань ей новые туфельки, красные.\n\nОЛЕГ\n\nДа эти нормальные.\n\nОЛЬГА\n\nОни старые, рваные уже все!\n\nОльга выходит. Олег достает с высокого шкафа коробку.\n\nОЛЕГ\n\nМариш, иди-ка.\n\nОлег одевает девочке туфельки.\n\nОльга в это время кладет в сумочку детское питание, коробочку с соком. Берет детскую бутылочку, оглядывается, нет ли рядом мужа, затем переливает туда алкоголь, прячет в сумку."
    },
    {
        "id": "38",
        "title": "НАТ. У ЦИРКА. ДЕНЬ",
        "text": "Ломакины появляются возле цирка, держа девочку за руки, поднимаются по ступенькам и проходят внутрь."
    },
    {
        "id": "39",
        "title": "ИНТ. ЦИРК. ФОЙЕ. ДЕНЬ",
        "text": "Из зрительного зала доносятся аплодисменты, звуки музыки, смех - начался парад - алле.\n\nИ только тут в цирк входит Герман, с тем же рюкзаком.\n\nГерман осматривается в фойе, покупает маску тигра и клоунский нос. Разглядывает рыжий клоунский парик, берет и его.\n\nПрячет в рюкзаке."
    },
    {
        "id": "40",
        "title": "ИНТ. ЦИРК. ЗАЛ. ДЕНЬ",
        "text": "Герман входит в зрительный зал через ярусы, забирается на самый последний ряд.\n\nСадится.\n\nВытаскивает бинокль, и сектор за сектором, осматривает ряды, выискивая Ломакиных."
    },
    {
        "id": "41",
        "title": "ИНТ. ЦИРК. ЗАЛ. ДЕНЬ",
        "text": "Вот они!\n\nСчастливые Ломакины сидят в 3 ряду, смеются над клоунами и гимнастами.\n\nДевочка ест сахарную вату, которая размером с нее.\n\nОльга держит детскую бутылочку, отпивает из нее иногда, когда Олег не видит."
    },
    {
        "id": "42",
        "title": "ИНТ. ФОЙЕ ЦИРКА. ДЕНЬ",
        "text": "В антракте Герман, в парике и с красным носом, ходит в толпе, следит за Ломакиными.\n\nВидит, как в буфете Олег покупает Арише новую порцию сахарной ваты.\n\nОльга стоит в стороне, снова прикладывается к детской бутылочке.\n\nГерман смотрит на них, вдруг ПОВОРАЧИВАЕТ, и быстро уходит в другую сторону, к выходу. Идет против течения, все шикают ему вслед.\n\nВот уже выход, но тут его останавливают, хватают сзади за локоть.\n\nЖЕНЩИНА\n\nВы нас не сфотографируете?\n\nЖенщина в возрасте, с внуками - мальчиком и девочкой, дает Герману фотоаппарат.\n\nЖЕНЩИНА\n\nПомещаемся?\n\nГерман смотрит на бабушку с внуками, на ее прическу, каменную от лака. На него накатывает.\n\nПЕРЕХОД НА ФЛЕШБЭК"
    },
    {
        "id": "43",
        "title": "ИНТ.РАЙОННАЯ БОЛЬНИЦА. ДЕНЬ",
        "text": "ФЛЕШБЭК\n\n1982-1983\n\nВысокая залакированная прическа у бабушки. С ней рядом Ева. Они у каталки с Германом. Он хнычет.\n\nБАБУШКА\n\nСолдаты не плачут. Ты же солдат!\n\nГерман давит рыдания. Каталку увозят. Ева и Бабушка остаются.\n\nБАБУШКА\n\nПойдем домой. Он после операции спать будет долго. Завтра придем.\n\nЕВА\n\nНе пойду! Ба, а это больно будет?\n\nБАБУШКА\n\nТам укол сделают. Он ничего не почувствует.\n\nЕВА\n\nА мне кажется, больно. Ногу же сломать заново надо, все там исправить. Потом зашить.\n\nБАБУШКА\n\nТы хочешь, чтобы он так уродом и остался? Пошли, завтра придем.\n\nЕва вырывается от бабушки, бежит по коридору."
    },
    {
        "id": "44",
        "title": "ИНТ.БОЛЬНИЦА. ОПЕРАЦИОННАЯ. ДЕНЬ",
        "text": "Маленький Герман, белый от страха, лежит привязанным к операционной койке. Над ним склоняются медсестры и хирург.\n\nЕго ногу обрабатывают дезинфицирующим средством. Хирург готовится к операции.\n\nТут в операционную врывается Ева.\n\nВРАЧИ\n\nРебенок! Заберите отсюда ребенка!\n\nБАБУШКА\n\nЕва! Ева! Туда нельзя!\n\nЕВА\n\nГерман! Я здесь! Не бойся! Герман!\n\nГЕРМАН\n\nЕва! Ева!\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": "45",
        "title": "ИНТ. ЦИРК. ДЕНЬ",
        "text": "Зал.\n\nГерман снова следит за Ломакиными.\n\nДевочка хлопает в ладоши, затем тянется к Олегу, дергает его за рубашку.\n\nДОЧКА\n\nПа-па, пи-пи!\n\nОЛЕГ\n\nПисать?\n\nАриша мотает головой.\n\nАРИША\n\nПи-и-и-и!\n\nОЛЕГ\n\nПить?\n\nОлег поворачивается к Ольге, тянется в сторону детской бутылочки.\n\nОЛЕГ\n\nДай ей попить.\n\nОльга достает детский сок - он кончился. Ольга трясет пустой пакетик.\n\nОЛЕГ\n\nВон бутылка у тебя же ее.\n\nОлег тянется к бутылке, та резко ее убирает.\n\nОЛЬГА\n\nЯ не поменяла его сегодня, он испортился за ночь. Не надо.\n\nОлег одним движением перехватывает у нее бутылку.\n\nОЛЕГ\n\nЧто ему будет то? Это сок. Он не портится.\n\nОлег осуждающе вздыхает, протягивает бутылку Арише. Та привычным движением открывает крышку, подносит ок рту. Ольга выхватывает у нее бутылку, Ариша начинает плакать.\n\nОЛЕГ\n\nТы ненормальная?\n\nОлег забирает у нее бутылку, затем нюхает открытый колпачок. Люди вокруг начинают на них оборачиваться.\n\nОЛЕГ\n\nТы совсем спятила?\n\nОльга начинает плакать. Ее пробивает истерика.\n\nОЛЬГА\n\nДа это сок забродил, говорю же давно стоит! Не ори на меня!\n\nОлег поднимает Ольгу и Аришу, выводит их по рядам из зала, извиняясь перед остальными зрителями.\n\nОЛЕГ\n\n(улыбается)\n\nПростите пожалуйста. Прошу прощения.\n\nВидно, как на дальнем секторе поднимается Герман. Он, извиняясь, так же пробирается к выходу."
    },
    {
        "id": "46",
        "title": "НАТ. ЦИРК. ФОЙЕ. ДЕНЬ",
        "text": "В пустом фойе Олег ведет под локоть Ольгу. За руку держит малышку. Ольгу трясет.\n\nОЛЬГА\n\nОлег, мне плохо!\n\nЯ так больше не могу.\n\nОЛЕГ\n\nЗаткнись!\n\nОлег ведет Ольгу и ребенка в сторону широкого дивана возле туалета, заталкивает Ольгу внутрь.\n\nОЛЕГ\n\nМариша, ты здесь посиди, папа сейчас маме поможет, ладно?\n\nДОЧКА\n\nМа-ма.\n\nОЛЕГ\n\nАга. Никуда не уходи, дочь. Поняла?\n\nДевочка кивает.\n\nИз-за закрытой двери туалета слышен голос Ольги.\n\nОЛЬГА\n\nГосподи, когда же это кончится все. Я больше не могу.\n\nОЛЕГ\n\n(трясет Ольгу)\n\nЧто ты несешь?\n\nЗамолчи! Да что с тобой?!\n\nОЛЬГА\n\nМы ее убили, Олег. Я. И ты.\n\nЭто мы ее убили!\n\nЯ больше не могу так, Олег! Не могу!!\n\nОЛЕГ\n\nЗаткнись, дура!\n\nК малышке быстрым шагом, прихрамывая и спотыкаясь, подходит Герман. Он в парике и с красным носом.\n\nГерман показывает девочке палец у губ, чтобы она молчала.\n\nПротягивает ей ее мячик, который при движении начинает светиться лампочками изнутри.\n\nДевочка радуется, тянет руки к мячику.\n\nДОЧКА\n\nА-чик! А-чик!\n\nГЕРМАН\n\nДавай в тигров поиграем?\n\nМалышка кивает, радуется. Герман натягивает на нее маску тигренка, достает из своего рюкзака новую красную детскую куртку, накидывает на ребенка и берет ее на руки.\n\nГерман быстрым шагом уходит с девочкой в сторону выхода.\n\nИз туалета все еще слышны голос Ольги и Олега.\n\nОЛЬГА\n\nМне так плохо, ты меня совсем не понимаешь, я больше не могу.\n\nРаздается звук пощечины.\n\nОЛЕГ\n\nДовольна? Доигралась?\n\nОЛЬГА\n\nОлег, хватит! Все! Ну, пожалуйста!\n\nСлышны рыдания Ольги."
    },
    {
        "id": "47",
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. ВЕЧЕР",
        "text": "Закат.\n\nСолнце исчезает за горизонтом. Все, как всегда. Обычный вечер.\n\nГерман курит сигарету на балконе новой съемной квартиры.\n\nЗа ним, через балконное стекло, внутри пустой комнаты видно, как малышка сидит на полу и играет с мячиком.\n\nТот светится, отскакивает от стены и снова попадает в руки девочки. Она веселится, радуется, что мячик наконец к ней вернулся.\n\nРядом по телевизору показывает плачущую Ольгу, ее обнимает Татьяна, которая тоже плачет. Олег дает интервью журналисту. За ними горит огнями цирк.\n\nПоперек экрана надписи о пропаже ребенка.\n\nМалышка видит родителей на экране - радуется. Тянет к телевизору руки.\n\nДОЧКА\n\nПа-па! Па-а? Ма-ма! Ба!\n\nДевочка смеется.\n\nГерман смотрит с балкона на ребенка. Говорит ей через закрытую балконную дверь.\n\nГЕРМАН\n\nА ты их больше никогда не увидишь.\n\nДевочка за дверью, ничего не понимает, тянет к нему ручки.\n\nДОЧКА\n\n(из комнаты)\n\nМа-ма. Ма-ма?\n\nГерман не выдерживает, прячется от нее, уходит вглубь, и, через стекло смотрит на ребенка.\n\nКонец первой серии"
    }
]