[
    {
        "id": 1,
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. УТРО",
        "text": "Герман в перчатках подписывает конверт (для заказного письма) левой рукой. Над адресом отправителя задумывается.\n\nCUT\n\nГерман кладет в письмо носочек. Полароидное фото плачущей Ариши.\n\nОн мочит край носового платка, обводит им клейкий край язычка и заклеивает конверт.\n\nТак же наклеивает марки на конверт и на бланк уведомления."
    },
    {
        "id": 2,
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА.УТРО",
        "text": "Ариша ест пирожок, пачкается, вытирает руки об одежду. Увлеченно смотрит в экран - там мультики.\n\nАРИША\n\nЕ-ман! И-ть!\n\nВходит Герман, приносит ей кружку с водой. Он одет в уличное. Ариша замечает это, бросает пирожок, начинает собираться.\n\nАРИША\n\nУ-лять!\n\nГерман достает кубики лего, вручает Арише.\n\nГЕРМАН\n\nЯ скоро приду. А ты пока вот, построй домик. Как в мультике.\n\nГерман спешно уходит."
    },
    {
        "id": 3,
        "title": "ИНТ. ПОЧТА. УТРО",
        "text": "Герман в кепке и очках отдает сотруднице почты конверт и бланк.\n\nГЕРМАН\n\nЗаказное, без уведомления.\n\nСотрудница щупает конверт.\n\nГЕРМАН\n\nТам открытка, и пакетики с чаем. Коллекционным. На день рождения.\n\nГерман расплачивается."
    },
    {
        "id": 4,
        "title": "ИНТ. МИЛИЦИЯ. ДЕНЬ",
        "text": "Миша сидит в углу, Аня разговаривает с Ольгой и Олегом. На столе у Ани - стопка бесплатных рекламных газет и журналов.\n\nОЛЕГ\n\nА федеральный розыск?\n\nОльга встает с места и идет к рекламным газетам. Все смотрят на нее, но она как ни в чем не бывало рассматривает газеты. КП - реклама \"Игрушки из Европы. Оптом\" с фото кукол и мишек.\n\nАНЯ\n\nРано. Три месяца не прошло, региональный розыск еще не завершился. Это еще учитывая, что пока неизвестно, что же случилось… с вашей дочерью.\n\nОлег смотрит на Аню, как на идиотку. Ольга показывает Олегу газету с рекламой.\n\nАНЯ\n\nОлег Валерьевич, я все понимаю. Но ведь новости у нас - пока хорошие.\n\nОЛЕГ\n\nВы издеваетесь?\n\nАНЯ\n\nКонечно хорошие. В морги детей похожих на вашу Маришу не поступало. У цыган - проверили. И у нищих ее нет. Всех осужденных, с отклонениями, на учете состоящих - отработали. А это значит что?\n\nОлег смотрит на Аню.\n\nАНЯ\n\nЧто, по крайней мере, среди мертвых, ребенка нет.\n\nОЛЕГ\n\nБлять.\n\nАНЯ\n\nМы ее обязательно найдем!\n\nОЛЬГА\n\nАлло?\n\nВсе смотрят на Ольгу, а она там в уголке с рекламными газетами звонит по телефону.\n\nОЛЬГА\n\nАлло, здравствуйте. Мне нужна кукла, как в рекламе у вас.\n\nВсе смотрят на Ольгу, не знают, как реагировать.\n\nОЛЬГА\n\nЕсть в наличии? Ой, как хорошо... Только опт? От 20 штук? Да, я возьму...\n\nОЛЕГ\n\nОля, прекрати.\n\nОЛЬГА\n\n(кладет трубку)\n\nПоехали?"
    },
    {
        "id": 5,
        "title": "ИНТ. МИЛИЦИЯ. ДЕНЬ",
        "text": "Ломакины ушли. Миша явно недоволен.\n\nМИША\n\nОбязательно найдем? Серьезно?\n\nАНЯ\n\nА что я должна была сказать?\n\nМИША\n\nТочно не то, что далее позволит им злиться на тебя. Они припомнят тебе все, и очень скоро. Они будут желать всего твоего внимания, всех твоих сил и втрое больше.\n\nАНЯ\n\nЯ готова…\n\nМИША\n\nТы готова? Ребенок сгинул, Ань, это тупик.\n\nМиша подходит к окну. Показывает Ане на дом размером с Останкинскую башню.\n\nМИША\n\nВидишь?\n\nАня кивает.\n\nМИША\n\nВот если все папки с делами по пропавшим детям сложить, получится куча высотой с башню. Около двадцати тысяч несовершеннолетних.\n\n(ДАЛЬШЕ)\n\nМИША (ПРОД.)\n\nИз них примерно треть - дети до 3 лет. А это семь тыщ, Ань, малышей.\n\n(ДАЛЬШЕ)\n\n(ПРОД.)\n\nИ знаешь сколько нашли в прошлом году? 92%.\n\nАНЯ\n\nНу вот видишь, какая большая раскрываемость.\n\nМиша - показывает на 14 -этажку рядом.\n\nМИША\n\nА вот 8% - не нашли. Ни живыми, не мертвыми. Так что, ты бы не бросалась обещаниями.\n\nПотом сложнее будет. Тебя будут во всем винить, не подставляйся.\n\nАня смотрит в окно на дома и башню, деревья и улицу."
    },
    {
        "id": 6,
        "title": "НАТ. У ДОМА ГЕРМАНА. ДЕНЬ",
        "text": "Герман выходит из машины, идет к подъезду.\n\nВидит женщину, фигурой и одеждой похожую на ЕАшку из 1982-го. Смотрит ей вслед.\n\nПЕРЕХОД НА ФЛЕШБЭК"
    },
    {
        "id": 7,
        "title": "ИНТ./НАТ. У ШКОЛЫ/УЛИЦА/ ГАРАЖИ/ШКОЛА/ ПОДВАЛ/ЧЕРДАК. НОЧЬ",
        "text": "БОБСЛЕЙ\n\nФЛЕШБЭК\n\n1982-1983\n\nЕлена Александровна бегает по школе, проверяет каждый кабинет - ищет Горбунова, Ракитина, Германа. Их нигде нет.\n\nCUT\n\nГермана ищут все - учителя, старшеклассники, ДНД-шники.\n\nЛЮДИ\n\nГерман! Морозов! Ты здесь? Ау! Герман!\n\nCUT\n\nИщут в подвалах - Пионеры (3 чел, лет по 15)\n\nCUT\n\nВ лесочке... дружинники (5 мужчин 30-40)\n\nCUT\n\nУ гаражей...учителя (4 мужчины и женщины 40- 50)\n\nCUT\n\n...Елена Алексндровна, училка, находит мальчика чудом.\n\nУчилка входит на чердак соседнего дома.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nГосподи... Герман, малыш... ты как?\n\nА Герман голой попой сидит на порванном ранце, весь в свастиках, на лбу и грудке написано «Фриц поганый», на волосах пепел - всю его одежду сожгли.\n\nКОНЕЦ БОБСЛЕЯ\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": 8,
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА/ПОДЪЕЗД/ТАМБУР.ДЕНЬ",
        "text": "Герман возвращается домой. Вызывает лифт, но тот долго не едет. Герман, ковыляя, поднимается по лестнице к себе, а у дверей стоит … соседка и стучит.\n\nСОСЕДКА 2\n\nНаконец-то! Вы нас заливаете! Потоп целый!\n\nГЕРМАН\n\nЯ…Я сейчас. Проходите.\n\nГерман запускает соседку в тамбур, пытается открыть свою дверь, но ничего не выходит - дверь закрыта изнутри. Герман стучит в дверь.\n\nСОСЕДКА 2\n\nЯ звонила минут десять. Никто не открывал. И соседей нет.\n\nГЕРМАН\n\n(колотит по двери)\n\nАриша! Открой! Папа вернулся!\n\nСОСЕДКА 2\n\nВы там ребенка оставили? Сколько лет?\n\nГЕРМАН\n\nАриша! Ариша, это папа! Ответь!\n\nГерман стучит, трясет дверь - тишина. Он пытается выбить дверь.\n\nСОСЕДКА 2\n\nНе получится - дверь наружу открывается. Господи, вдруг случилось что?\n\nГЕРМАН\n\nА вы можете не каркать?!\n\n(берет себя в руки)\n\nСейчас все решим, вы не волнуйтесь.\n\nГерман выбегает из тамбура, звонит в соседние квартиры, но ему никто не открывает.\n\nНаконец, слышно движение, дверь Герману открывает пожилая недовольная Соседка 3\n\nСОСЕДКА 3\n\nНу, чего тебе?\n\nГерман отодвигает ее и проходит в квартиру, сразу к балкону.\n\nСОСЕДКА 3\n\nЭто что еще такое? Помогите!\n\nСОСЕДКА 2\n\nИрина Викторовна, это я тут тоже. Они нас заливают, никак не можем попасть. Пустите на балкон, а?\n\nСОСЕДКА 3\n\nНу пусть.\n\nА Германа уже нет."
    },
    {
        "id": 9,
        "title": "ИНТ./НАТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА/БАЛКОНЫ. ДЕНЬ",
        "text": "Герман лезет через соседский балкон к себе. Соседка 3 скептично смотрит на его ногу.\n\nСОСЕДКА 3\n\nТы точно сможешь, с ногой-то?\n\nГЕРМАН\n\nДа я почти уже.\n\nИ тут же чуть не срывается.\n\nПеребравшись к себе, Герман видит, что внутри, в комнате работает телевизор, но никого нет. Он стучит по окну.\n\nГЕРМАН\n\nАриша! Ариша!\n\nГерман пытается открыть балконную дверь, но она не поддается.\n\nГЕРМАН\n\nАриша, открой!\n\nГерман замечает открытую форточку.\n\nЧерез форточку пролезает в комнату.\n\nНа полу лужи.\n\nПо телевизору играет мультик.\n\nАриши нигде нет.\n\nГерман быстро проходит на кухню - вода хлещет через край раковины. Герман перекрывает воду. Осматривается. У раковины стоит стул. На столе рядом ее кружка - пить опять хотела. А в раковине сливное отверстие забито лего."
    },
    {
        "id": 10,
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА/ТАМБУР/ПОДЪЕЗД.ДЕНЬ",
        "text": "Герман выходит, было, в тамбур, но соседки сами заходят в квартиру, с любопытством разглядывают жилье Германа, полузаходя в комнаты.\n\nГЕРМАН\n\nВсе в порядке, воду перекрыл. Это не авария, просто кран оставили. Я все компенсирую, не волнуйтесь. Извините за беспокойство.\n\nСОСЕДКА 2\n\nА ребенок как же? Дочка-то где?\n\nСоседка 3 поднимает с пола игрушку Ариши. Соседки обступили Германа и не сводят с него глаз.\n\nГЕРМАН\n\nНе знаю. Ее нет.\n\nСОСЕДКА 3\n\nТы как ее одну-то оставил, папаша?\n\n(принюхивается)\n\nКуда так торопился-то, что девочку бросил? Малютку?\n\nГЕРМАН\n\nДа вы что, я не пью, почти. Я на минуту выскочил.\n\nСОСЕДКА 2\n\nНадо милицию вызывать. Я сейчас.\n\nГЕРМАН\n\nПостойте! Я сам.\n\nГерман не знает, как выкрутиться, берет свой мобильник, якобы вызывает ментов (не нажав вызов).\n\nГЕРМАН\n\n(в телефон)\n\nАлло, милиция? Здравствуйте, у меня... ребенок пропал...Морозова Арина. 2000 года рождения...\n\nТут в квартиру вбегает радостная Ариша и Соседка по тамбуру. Ариша хвалится чупа-чупсом.\n\nАРИША\n\nУпс! Е-ман! Упс!\n\nАриша весело прыгает по лужам в коридоре.\n\nГЕРМАН\n\n(в телефон)\n\nИзвините, все в порядке уже, все нашлись.\n\nГерман \"дает отбой\".\n\nСОСЕДКА\n\nА вот и папа наш пришел. Вы уж так больше ее не оставляйте. Я перепугалась...\n\nСОСЕДКА 3\n\nДа как она выбралась-то?\n\nСОСЕДКА\n\nЯ дома, глажу. Вдруг слышу - плачет кто-то, и не пойму где. Думаю, что такое? У кого? А это в тамбуре у нас, оказывается.\n\nСОСЕДКА 2\n\nДверь сама открыла?\n\nСОСЕДКА\n\nИ захлопнула. Попасть обратно не может, испугалась, и орет.\n\nСОСЕДКА 3\n\nЕще бы. Я бы тоже орала.\n\nГерман стоит, как истукан. Соседка 2 подталкивает Арину к Герману.\n\nСОСЕДКА 2\n\nБедная малышка, иди к папе, он пожалеет.\n\nГерман под взглядами соседок, наконец, берет Аришу на руки, та смеется.\n\nСОСЕДКА 3\n\nГлупая еще, не понимает ничё.\n\n(ДАЛЬШЕ)\n\nСОСЕДКА 3 (ПРОД.)\n\n(Арине)\n\nНапугала как всех!\n\nСОСЕДКА\n\nА мне в магазин надо было, я ее с собой и взяла, не оставлять же одну.\n\nСОСЕДКА 2\n\nНельзя так ребенка бросать, вы что уж.\n\nСОСЕДКА 3\n\nА где мать у нее вообще? Мама где твоя?\n\nАРИША\n\n(показывает на телевизор)\n\nМа! Ма!\n\nСоседки взглядами создают оцепление вокруг Германа.\n\nГерман закрывает Арише ушки руками.\n\nГЕРМАН\n\nВойдите в положение, пожалуйста. У меня жена… Умерла. Трагически погибла. Теракт.\n\nСоседки ахают.\n\nГЕРМАН\n\nЯ вот один с дочерью остался. Не могу даже сказать ей пока, что… Что мамы больше нет. Простите меня, я вам все оплачу. И за потоп. И за все.\n\nГерман обнимает Аришу.\n\nСОСЕДКА 3\n\nГосподи, святы светы... так один, что ли, с ребенком?\n\nСОСЕДКА 2\n\nА ваша мама? Или мама жены?\n\nСОСЕДКА\n\nРодственницы?\n\nГЕРМАН\n\nПоследнее, что родное осталось. Никого больше нет.\n\nТетеньки впечатлены. Герман открывает дверь.\n\nГЕРМАН\n\nСпасибо вам большое! Мне Аришу укладывать надо, она переволновалась. Убираться еще.\n\nСОСЕДКА 3\n\nКонечно, конечно.\n\nГЕРМАН\n\nЯ потом к вам зайду. Все устраню.\n\nСОСЕДКА 2\n\nДа Бог с ним. Разберемся.\n\nСоседки выходят. Герман захлопывает дверь. И смотрит на Аришу."
    },
    {
        "id": 11,
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. ДЕНЬ",
        "text": "Герман сразу ведет Аришу в угол.\n\nГЕРМАН\n\n(повышает голос)\n\nТы чем вообще думала? Одна выходить! Еще и воду оставила! Ты наказана! Будешь здесь стоять, пока не исправишься! Хулиганка!\n\nГерман ставит Аришу в угол, сам уходит убирать последствия потопа. Ариша сердится, выходит из угла, прибегает к Герману.\n\nАРИША\n\nЛять! Е-ман!\n\nГЕРМАН\n\n(бросая тряпку)\n\nА ну-ка! Не смей так говорить, так только взрослые могут! Ты еще маленькая! Быстро в угол обратно!\n\nГерман относит и ставит Аришу обратно в угол, а Арише щекотно, она хохочет. Герман опять уходит убираться, к нему опять прибегает Ариша - ей понравилось, когда ее таскают в угол.\n\nГЕРМАН\n\n(смягчаясь)\n\nНикогда так больше не делай, ладно? Не выходи никуда одна, поняла?\n\nАРИША\n\nНя-ла! Упс?!\n\nГЕРМАН\n\nСначала воду убрать, потом упс. Поняла?"
    },
    {
        "id": 12,
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА.ДЕНЬ",
        "text": "БОБСЛЕЙ\n\nГерман изучает газету \"Из рук в руки\" - раздел «предлагаю услуги няни», обводит объявления. Обзванивает.\n\nГЕРМАН\n\nЗдравствуйте, я по объявлению. По поводу няни...\n\nГОЛОС 1(ЗК)\n\nА сколько лет ребенку? Три?..\n\n... А вы кем работаете? А супруга? А в садик почему не хотите, ребенок нормальный?\n\nГерман вычеркивает объявление."
    },
    {
        "id": 13,
        "title": "НАТ.УЛИЦА. ДЕНЬ",
        "text": "В кадре только ноги. Вот с общественного транспорта сходит женщина.\n\nCUT\n\nВ кадре женщина, спиной к нам. Вот она идет по тротуару. Останавливается, перекладывает сумки в руках - а у нее два больших баула с собой.\n\nВсе это на фоне телефонных разговоров Германа.\n\nГОЛОС 2\n\n...ман хеле хуб доя. Бо фаровонӣ аз таҷрибаи...\n\nГОЛОС 3\n\n…ну что вы, у меня стаж 30 лет, это еще очень дешево я прошу...\n\nГОЛОС 4\n\n…с проживанием? и жены у вас нет? Аххах, нет, мне не подходит. Вы не туда звоните...\n\nНаконец, мы видим лицо женщины, это Рита (25-30), она смотрит на дом, где живут Герман с Аришей.\n\nРИТА (ЗК)\n\nКонечно, конечно... Давайте познакомимся... диктуйте адрес!"
    },
    {
        "id": 14,
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. ВЕЧЕР",
        "text": "Герман щелкает каналы в поисках новостей про Ломакиных, пьет пиво.\n\nАриша бросает мячиком по лего и радуется, когда попадает.\n\nЗвонок.\n\nГерман открывает, а там ...\n\n...РИТА (30). С двумя дерматиновыми баулами.\n\nРИТА\n\nВот и я. Рита. Очень приятно!\n\n(ДАЛЬШЕ)\n\nРИТА (ПРОД.)\n\n(приседает к Арише)\n\nА кто это у нас такой тут славный? Как тебя зовут, дружок?\n\nАриша стесняется.\n\nРИТА\n\nДай угадаю. Наташа?\n\nАриша мотает головой.\n\nРИТА\n\nНет? Может, Люся? Или Таня? А как тогда?\n\nАриша молчит.\n\nРИТА\n\n(Герману)\n\nТааааак. Мы что, не разговариваем?\n\nГЕРМАН\n\nОна маленькая еще.\n\nРИТА\n\nТри года - вполне себе дети уже щебечут вовсю. Ну ничего, это мы поправим. А вот этого...\n\n(Рита забирает у Германа пиво)\n\n... при ребенке попрошу не делать. Детям нужны положительные примеры.\n\nРита осматривает комнаты.\n\nРИТА\n\nВы что - и курите в помещении?\n\nГЕРМАН\n\nБывает.\n\nРита открывает окна.\n\nРИТА\n\nГде мне разместиться?\n\nГЕРМАН\n\nА вы с вещами уже? Я думал мы на завтра договаривались.\n\nРИТА\n\nДень раньше, день позже - вы же няню с проживанием искали? Искали. Мне вот сегодня удобнее заселиться.\n\nГЕРМАН\n\nПогодите, но мы же еще не познакомились толком.\n\nРИТА\n\nА чего тянуть?\n\nРита достает документы и вручает Герману.\n\nРИТА\n\nВот паспорт. Да, молдавский, но я гражданство получаю. Вот диплом - педучилище. Но я поступать тут у вас собираюсь, на заочный.\n\nГерман вертит документы. Рита, не прекращая болтать, распаковывает баулы, и первым делом достает книги - справочники по воспитанию, развитию и питанию детей.\n\nРИТА\n\nВы мне подходите. Девочка хорошая. С соседями я уже поговорила, отзываются о вас неплохо. Лезть ко мне не советую, у меня жених военный. Десантура.\n\n(вручает Герману стопку книг)\n\nДавайте вот туда поставим.\n\nГерман ставит книги, куда указала Рита.\n\nРИТА\n\nТогда жить я буду в этой комнате, с ребенком, курить мы теперь дома не курим, понятно, папа? Только на балконе.\n\nРита по - хозяйски занимает комнату, раскладывает везде справочники."
    },
    {
        "id": 15,
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. НОЧЬ",
        "text": "Герман просыпается от шума и гама.\n\nОн выползает из спальни, а там...\n\n...Ариша уже влюблена в Риту - катается на няньке верхом.\n\nАРИША\n\nЕ-ман! Мояри!\n\nРИТА\n\nЯ там суп сварила, вермишелевый. И у вас продуктов нет. Вы деньги завтра оставьте, мы сходим.\n\nАРИША\n\nМояри! Мояри!\n\nГЕРМАН\n\nЯ не понимаю, что?\n\nРИТА\n\nЭто она меня так назвала. Рита не выговаривает целиком. Моя Рита. Мояри. Так, лошадка устала. Давай теперь папа покатает.\n\nНянька сажает Аришу на Германа. Он стоит.\n\nРИТА\n\nПапа - лошадка. Иго-го! Ну?\n\nГерман начинает ходить по комнате, Ариша счастлива."
    },
    {
        "id": 16,
        "title": "ИНТ. МИЛИЦИЯ. МУЖСКОЙ ТУАЛЕТ/КОРИДОР ДЕНЬ",
        "text": "Аня, с папкой в руках, караулит у мужского туалета. Подходит милиционер, вопросительно смотрит на Аню.\n\nАНЯ\n\nЗдравия желаю!\n\nМилиционер заходит, Аня ждет.\n\nНаконец, оттуда выходит Миша, Аня кидается к нему.\n\nМИША\n\nАнь, ты совсем? Могу в толчок хотя бы без тебя сходить?\n\nАНЯ\n\nТы там тихий час что ли устраиваешь? Я тебя минут двадцать жду. Смотри!\n\nАня дает Мише распечатки.\n\nМИША\n\nЧто это?\n\nАНЯ\n\nБилет. Точнее обратный билет. В Италию.\n\nИ взят он только на мужа, Олега Ломакина, и на ребенка! И еще - смотри внимательно…\n\n(показывает на даты копии билета)\n\nМИША\n\nНихера…\n\nАНЯ\n\nА я тебе про что! Дата отлета - сразу же после пропажи! Олег хотел уехать с дочкой, а Ольгу оставить!\n\nМИША\n\nКак ты нашла вообще?\n\nАНЯ\n\nЯ же на экономические преступления сначала пришла. Нас там учат работать головой, в отличие от....\n\n(осекается)\n\nИ это еще цветочки, щас будут ягодки!\n\nАня показывает ему бумаги и ждет реакции.\n\nМИША\n\n(ничего в бумагах не понимает)\n\nАнь, ну так долго титьки мнешь! Ты как вообще там экзамены сдаешь?\n\nАНЯ\n\nВот, сразу после продажи яхт - клуба на тещу открыли счет с крупной суммой. Снимать можно только раз в месяц, и только тысячу долларов. Это алименты, Миш.\n\nМИША\n\nТак он ребенка увезти хотел.\n\nАНЯ\n\nИменно! Получается, что Олег хотел забрать дочку тайком от Ольги. С тещей договорился. Он Ольгу ей обратно вернул, за штуку баксов в месяц.\n\nМИША\n\nА если бы она возбухать стала?\n\nАНЯ\n\nА у него все справки, что Ольга алкашка и нестабильная. Представляет опасность для ребенка.\n\n(ДАЛЬШЕ)\n\nАНЯ (ПРОД.)\n\nОна полгода в клинике там лежала, он все оплачивал.\n\nМИША\n\nУ тебя преступный склад ума. Поэтому родители тебя в ментовку отдали. Чтобы ты делов не наворотила. Поехали, проверим."
    },
    {
        "id": 17,
        "title": "ИНТ.КВАРТИРА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Аня, Ольга и Олег сидят за столом. Миша стоит у двери. Аня сидит с папкой в руках, некоторые копии уже лежат перед Ольгой. Ольга рассматривает документы.\n\nАНЯ\n\nТак как вы можете это объяснить?\n\nОЛЕГ\n\nОткрытие счета? На тещу? Заботой и любовью.\n\nАня достает еще один лист, дает его Ольге.\n\nАНЯ\n\nТо есть вы были в курсе? Ладно. Посмотрите вот это. Это билет. В Италию, только на вашего мужа и ребенка, без вас. Дату видите?\n\nОЛЕГ\n\nВы зачем туда лезете вообще? Кто вам дал право?\n\nОЛЬГА\n\nОлег, что это? Зачем?\n\nПочему без меня? Мам, ты меня…Ты меня продала что ли?\n\nАня внимательно следит за Олей - не спектакль ли?\n\nТАТЬЯНА\n\nОн тебя мне вернул! Сказал, что не хочет с тобой больше жить.\n\nЧто ты только и делаешь, что пьешь, наркоманишь, что тебе надо лечиться.\n\nАНЯ\n\nЯ правильно поняла, вы вступили в сговор с вашим зятем...\n\nТАТЬЯНА\n\nСговор? Да! Ну а что мне оставалось делать?\n\nОЛЬГА\n\nМам, как ты могла?\n\nТАТЬЯНА\n\nТы бы спасибо сказала. Он вообще свалить хотел, а так хотя бы обеспечил тебя.\n\nОльга смотрит на Олега.\n\nОЛЕГ\n\n(понизив голос)\n\nОль, я хотел, чтобы мы какое-то время пожили раздельно.\n\nОЛЬГА\n\n(тоже вполголоса)\n\nСука, сука ты! Я же стараюсь! Ты же видел! Клиники твои гребаные, все ради тебя!\n\nПЕРЕХОД на Аню и Мишу, пока Ломакины разбираются.\n\nОЛЕГ\n\nТы и себе вредишь, и нашей дочери.\n\nОЛЬГА\n\nНашей дочери?! Да зачем она тебе там, она же тебе мешать будет, баб ебать! И ты, сволочь, удивляешься, отчего же я бухаю!\n\nАНЯ\n\nОльга, можно посмотреть ваш телефон?\n\nОЛЬГА\n\nДля чего?\n\nАНЯ\n\nВаши звонки, смс, с даты открытия счета и до дня исчезновения Арины.\n\nТАТЬЯНА\n\nВы что? Совсем?\n\nОЛЬГА\n\nЧто же... я собственную дочь украла, что ли? У себя же?\n\nАНЯ\n\nМы хотим убедиться, что вы не причастны.\n\nОльга толкает телефон по столу Ане, но его перехватывает Олег.\n\nОЛЕГ\n\n(смотря в телефон, Ане)\n\nТут ничего подозрительного. Я не верю, что это сделала моя жена, я хочу, чтоб вы перестали подозревать нашу семью!\n\nМИША\n\nНе дадите телефон, мы сделаем запрос оператору. Будет то же самое, только дольше. Совсем сотрудничать не хотите?\n\nОЛЕГ\n\nДелайте.\n\nАНЯ\n\nИ доступ к вашей почте нам нужен.\n\nОЛЬГА\n\nУходите! Все!!"
    },
    {
        "id": 18,
        "title": "НАТ. В МАШИНЕ. ДЕНЬ",
        "text": "Аня усаживается в машину, пристегивается.\n\nМИША\n\nПодай водичку.\n\nАня передает бутылку Мише.\n\nАНЯ\n\nЖесть, конечно. Зачем так жить вместе? Если не любишь?\n\nМИША\n\nЭто они так любят.\n\nАНЯ\n\nА ты такой эксперт? Чего не женат тогда? Сколько тебе, сорок?\n\nМИША\n\nТридцать девять. С половиной.\n\nАНЯ\n\nЭто не ответ.\n\nМИША\n\nА у тебя только черное и белое? Без полутонов? Только конфеты и букеты? Сама -то любила? Сколько раз уже?\n\nАНЯ\n\nДавай на работе про работу. Поехали.\n\nМИША\n\n(ухмыляется)\n\nЯсно. А чё подружки говорят? Неужели ни с кем познакомить не могут?\n\nАня отворачивается."
    },
    {
        "id": 19,
        "title": "ИНТ. ПОДЪЕЗД/КВАРТИРА ЛОМАКИНЫХ/У ПОДЪЕЗДА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "НОВЫЙ ДЕНЬ\n\nГерман снова с биноклем, следит за подъездом Ломакиных.\n\nCUT\n\nОльга двигает огромное денежное дерево, отталкивает Олега, который хочет ей помочь.\n\nОльга все цветы сносит в одно место, начинает за ними ухаживать.\n\nCUT\n\nВот почтальонша, наконец-то. Сталкивается в дверях подьезда с Татьяной. Здоровается, но... Ничего не происходит. Почтальонша входит и выходит.\n\nCUT\n\nУ Ломакиных тоже спокойно. Ольга занимается цветами, Олег курит.\n\nCUT\n\nГерман спускается по лестнице вниз."
    },
    {
        "id": 20,
        "title": "НАТ. ТЕЛЕФОН - АВТОМАТ. ДЕНЬ",
        "text": "Герман набирает номер на телефоне-автомате. Занято. Еще, и еще, наконец, ему удается дозвониться.\n\nГЕРМАН\n\nАлло! Почта? Я отправлял заказное письмо два дня назад. Вот интересуюсь - где оно?\n\nРАБОТНИК ПОЧТЫ\n\nОт одного до трех дней без учета обработки и отправки. Ждите.\n\nГЕРМАН\n\nТо есть сколько оно идти будет?\n\nНо в трубке уже гудки."
    },
    {
        "id": 21,
        "title": "ИНТ. ПОДЪЕЗД. ДЕНЬ",
        "text": "Новый день\n\nБОБСЛЕЙ\n\nДень 1, 2, 3:\n\nГерман в подъезде следит за домом Ломакиных...\n\nПисьмо не несут.\n\nПочтальонша заходит - выходит...\n\nВо вторник - она с красным шарфиком...\n\nВ среду - обычная, но кроме сумки через плечо, еще с тележкой на колесиках...\n\nВ четверг Почтальонша была в белой косынке."
    },
    {
        "id": 22,
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. КУХНЯ/СПАЛЬНЯ/ПРИХОЖАЯ. ДЕНЬ",
        "text": "Татьяна у себя, щелкает семки и смотрит программу о здоровье.\n\nОльга, трезвая, на кухне жарит сырники. Входит Олег, оглядывается.\n\nОЛЕГ\n\nСигареты не видела мои?\n\nОЛЬГА\n\nВидела. Я их выбросила.\n\nОЛЕГ\n\nОль, ну сколько можно…\n\nОльга никак не реагирует.\n\nОЛЕГ\n\nЯ понимаю, как ты это видишь...\n\nОльга разворачивается к Олегу\n\nОЛЬГА\n\nНу и как?\n\nОЛЕГ\n\n(обнимая Ольгу)\n\nОль, я люблю тебя.\n\nОЛЬГА\n\nПотому и бросил?\n\nОЛЕГ\n\nДа ничё я не бросил. Просто хотел перерыв небольшой взять, подумать.\n\nОЛЬГА\n\nЛучше молчи.\n\nОлег понимает, что договориться на словах будет сложно, пытается поцеловать Ольгу. Ольга вырывается. Но Олег настойчив.\n\nОЛЬГА\n\nПусти, мама дома.\n\nОЛЕГ\n\nПлевать.\n\nЗвонок в дверь.\n\nОЛЬГА\n\nПусти, надо открыть\n\nОЛЕГ\n\nМать откроет.\n\nОЛЬГА\n\nЯ не хочу, чтоб ты меня трогал.\n\nОльга вырывается, идет к двери.\n\nОЛЕГ\n\nНу скажи, что мне сделать? Повеситься что ли, чтобы ты простила?\n\nОЛЬГА\n\nКак хочешь.\n\nОльга открывает дверь, там почтальонша. С большим интересом смотрит на Ольгу.\n\nПОЧТАЛЬОН\n\nНа вас заказное письмо оформлено. Получите, распишитесь.\n\nОльга расписывается, берет письмо."
    },
    {
        "id": 23,
        "title": "ИНТ. В ПОДЪЕЗДЕ. ДЕНЬ",
        "text": "Почтальонша спускается, вдруг слышит, как кричит Ольга.\n\nОна поднимает голову, смотрит на дверь Ломакиных.\n\nТАТЬЯНА ЗК\n\nОля, что?! Не трогай ее, скотина!\n\nОЛЕГ ЗК\n\nДа ничё я не делаю!"
    },
    {
        "id": 24,
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Ломакины стоят у двери, смотрят в конверт - внутри носочек дочки.\n\nОльга протягивает Татьяне и Олегу полароидное фото с плачущей Аришей."
    },
    {
        "id": 25,
        "title": "ИНТ. ПОДЪЕЗД. ДЕНЬ",
        "text": "Герман чуть в окно не выпал, пытаясь увидеть в подробностях, как Ольга выбежала на балкон, и перегнулась через перила, Олег еле успел вытащить ее, и долго тряс, чтобы она успокоилась.\n\nГерман был счастлив - все получилось. Хромой, а почти вприпрыжку сбежал с лестницы.\n\n26. НАТ УЛИЦА. ДЕНЬ\n\nГерман, довольный, идет по улице, все в одну сторону, он в другую. Его пихают, а он ничего не замечает, сам извиняется.\n\nГЕРМАН\n\nПрощу прощения...Проходите, пожалуйста...\n\nПЕРЕХОД на ФЛЕШБЭК"
    },
    {
        "id": 27,
        "title": "ИНТ. ШКОЛА. ДЕНЬ",
        "text": "ФЛЕШБЭК\n\n1982-1983\n\nЕлена Александровна и Горбунов в кабинете. Горбунов тупо смотрит в пол.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nЯ тебе последний раз говорю - не скажешь - я отцу твоему позвоню…\n\nГОРБУНОВ\n\nОтцу только не надо!\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nНадо, Горбунов! Раз ты как выродок совсем, пусть он меры принимает!\n\nГОРБУНОВ\n\n(хныкает)\n\nНе надо прошу, он меня опять на гречку поставит, на всю ночь. А потом на соль! Ну, пожалуйста!\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nГовори тогда, кто из вас придумал этот ужас!\n\nГОРБУНОВ\n\nИра.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nИра? Наша Ира? Демидова?\n\nГОРБУНОВ\n\nДа.\n\nЕЛЕНА АЛЕКСАНДРОВНА\n\nТак, звоню отцу.\n\nГОРБУНОВ\n\nЭто честно она, и шифер, и все! Мы с Ракитиным его отпустить хотели, нам страшно стало, так сильно Герман кричал… А она говорит еще, еще! А потом она сказала, что сама нас сдаст, если мы делать не будем.\n\nЕлена Александровна в полном шоке. Горбунов хнычет."
    },
    {
        "id": 28,
        "title": "ИНТ. КВАРТИРА БАБКИ. НОЧЬ",
        "text": "Как бабушка не оттирала водкой - следы свастик так и остались на щеках и лбу.\n\nБАБУШКА\n\nПоследний раз спрашиваю - кто тебе это написал?\n\nГЕРМАН\n\nНе знаю…\n\nБАБУШКА\n\nДурень!\n\nБабушка начала тереть еще интенсивнее.\n\nГЕРМАН\n\nАй!\n\nБАБУШКА\n\nТерпи! Если партизан такой весь из себя.\n\nЕВА\n\nМы что, все им простим?\n\nБАБУШКА\n\nА что, мне надо отрезать им ушки?\n\nЕВА\n\nГерман! А ты? Просто стерпишь?\n\nГерман молчит.\n\nЕВА\n\nНу и дурак!\n\nБабушка вдруг начинает всхлипывать.\n\nЕВА\n\nБабуленька, вы чего?\n\nБабушка отмахивается, отворачивается. Ева с Германом удивленно переглядываются - что?\n\nБАБУШКА\n\nСкотины безрогие, сволочи, мрази какие! Как такое только в голову могло прийти. Мальчонка- калека, мать бросила, отцу не нужен, что он хорошего в жизни видел? За что? Вот за что? Вот куда Бог смотрит? И ведь ничего им за это не будет.\n\nГЕРМАН\n\nИра не виноватая, они ее заставили.\n\nБАБУШКА\n\nА ты еще жалеть их будешь, фашистов этих? Они с тобой так, а ты их защищаешь?\n\nЕВА\n\nЯ вообще б их... вот чтоб им также, только хуже было!\n\nБабушка всхлипывает - это так странно, дети переглядываются, неловко обнимают ее, гладят по спине.\n\nБАБУШКА\n\nТак, вы уроки сделали? Ну-ка быстро!"
    },
    {
        "id": 29,
        "title": "ИНТ. КВАРТИРА БАБКИ. НОЧЬ",
        "text": "Ева будит Германа. Тот ничего не понимает, смотрит на часы\n\nЕВА\n\nГерман, вставай!\n\nГЕРМАН\n\nЕва, ты чего! Два часа еще до школы!\n\nЕва сдергивает одеяло.\n\nЕВА\n\nТссс! Вставай!"
    },
    {
        "id": 30,
        "title": "НАТ. У ДОМА БАБКИ. НОЧЬ",
        "text": "Герман и Ева ждут на улице.\n\nГЕРМАН\n\nЧего мы стоим?\n\nЕВА\n\nЛиду ждем.\n\nГЕРМАН\n\nА зачем?\n\nЕВА\n\nНадо.\n\nК ним подходит Лида (8).\n\nЛИДА\n\nВот, принесла\n\nЛида достает из рюкзака кофейную банку, открывает ее. Ева и Герман морщатся.\n\nЕВА\n\nФууууу!!!\n\nЛИДА\n\nЗнаешь, как трудно было собирать? Меня кошка всю расцарапала.\n\nЕВА\n\nПошли.\n\nЕва ведет детей на детскую площадку, где уже, в песочнице, на газонах и пр. выгуливают собак.\n\nЕВА\n\nТак, собираем.\n\nЛИДА\n\nЯ не буду.\n\nЕВА\n\nЛида, бесишь! Герман, сюда складывай. Надо штук двадцать минимум, и чтоб большие были.\n\nЛИДА\n\nЗачем так много?\n\nЕВА\n\nВ ботинки им засунем! 3 человека, 6 ботинков, портфели - 3 штуки, и еще на всякий случай куртки им измажем, когда на обед пойдут! А ты, Герман, обязательно с ними иди, чтоб тебя не заподозрили. Понял?"
    },
    {
        "id": 31,
        "title": "ИНТ. ШКОЛА. ДЕНЬ",
        "text": "Училка Елена Александровна ведет Горбунова, Ракитина и Иру в туалет, чиститься.\n\nДети ржут им вслед, зажимают носы, кричат - фуууу.\n\nОДНОКЛАССНИКИ ГЕРМАНА\n\nВонючки! Вонючки!"
    },
    {
        "id": 32,
        "title": "ИНТ.КВАРТИРА БАБУШКИ. НОЧЬ",
        "text": "Бабушка разговаривает по телефону. В соседней комнате Ева стоит в углу, а Герман сидит за столом, делает домашку. Ева корчит ему рожи, Герман прыскает.\n\nБАБУШКА\n\nДа, да! Ты представляешь? Все им измазала, паршивка - и плащик новый импортный, и ранцы, и куртки с ботинками! Я, конечно, наругала, и в угол поставила. Но по правде говоря - молодец, девка! Наша, морозовская.\n\nА Ева и не расстраивается наказанию - бросает в Германа маленькие бумажки, а когда тот разворачивается посмотреть - строит ему гримасы. Подбегает к нему, в ребра Герману тычет - а тому щекотно, он заливается смехом.\n\nБАБУШКА\n\nЕва! Я сейчас приду, ты если не в углу - на улицу пойдешь, поняла!\n\nЕва возвращается в угол, и делает то же самое.\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": 33,
        "title": "НАТ.У ДОМА ЛОМАКИНЫХ. НОЧЬ",
        "text": "У дома Ломакиных журналисты, просто зеваки - стало известно о новом повороте в деле об исчезновении ребенка (10-15 чел, от объекта - МК, ЭГ, ДЧ, ЧС, КП, В -м).\n\nМиша уже на месте, допрашивает почтальона\n\nМИША\n\n...И что?\n\nПОЧТАЛЬОН\n\nНет, заказное. Без уведомления, с доставкой.\n\nМИША\n\nА почем за информацию взяла?\n\nПОЧТАЛЬОН\n\nВы о чем?\n\nМИША\n\n(показывает на журналистов)\n\nА ты, мать, не видишь? Как думаешь, откуда они все узнали, что письмо пришло?\n\nПОЧТАЛЬОН\n\nЯ не понимаю…\n\nМИША\n\nВсе ты понимаешь.\n\nПОЧТАЛЬОН\n\nВы мне в сыновья годитесь, не стыдно? А про журналистов - у коллег своих спросите.\n\nМИША\n\nТак ты милицию и вызвала.\n\nПодъезжает Аня. Идет к Мише.\n\nМИША\n\nВсё, свободны. Пока.\n\nАНЯ\n\nНу, что известно?\n\nМИША\n\nНемного. Часа 4 назад Ломакиным пришло письмо.\n\nАНЯ\n\nТребования озвучили?\n\nМИША\n\nПро это ничего неизвестно.\n\nАНЯ\n\nА откуда пришло письмо?\n\nМИША\n\nНесуществующий адрес… Улица есть, дома такого - нет.\n\nАНЯ\n\nКонверт у тебя?\n\nМИША\n\nУ Ломакиных еще.\n\nАНЯ\n\nА как узнали, что адрес паленый?\n\nМИША\n\nПочтальонша очень кстати обратила внимание.\n\n(толпе)\n\nОсвободите проход!\n\nМиша и Аня начинают продираться сквозь толпу, которая скопилась у дома Ломакиных.\n\nК Мише подскакивает ЖУРНАЛИСТ КОВАЛЕВ (40). Сует ему диктофон прямо в лицо.\n\nКОВАЛЕВ\n\nСкажите, девочка жива?\n\nВсе вокруг снимают, Миша сдерживается, открывает дверь и запускает Аню. Зовет милиционера.\n\nМИША\n\nСенченко. Никого не впускай! Только жителей по паспорту.\n\nИ заходит сам."
    },
    {
        "id": 34,
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. НОЧЬ",
        "text": "Олег ходит по комнате, говорит по телефону, Ольга и Татьяна сидят рядом, смотрят на него.\n\nОЛЕГ\n\n(по телефону)\n\nДа, да. Все ты правильно понял. Нужна прослушка домашнего телефона. И трех наших мобильных. Чтоб было возможно разговоры записать, да. Не могу к ментам обращаться, дружище. А по месту? Ну чтоб понятно было, откуда звонок поступает?\n\nЗвонок в дверь. Ольга порывается встать.\n\nТАТЬЯНА\n\nОлег сказал, не открывать.\n\nСнова звонок. Стучат в дверь.\n\nТАТЬЯНА\n\nЯ сама.\n\nТатьяна открывает дверь, не пускает.\n\nТАТЬЯНА\n\nОлег!\n\nМиша входит сам, запускает Аню.\n\nТАТЬЯНА\n\nОлег, тут пришли!\n\nМИША\n\nЧто же вы милицию не вызвали, как так?\n\nТатьяна не знает, что сказать.\n\nОЛЕГ\n\n(по телефону)\n\nОтбой пока, потом наберу, да.\n\n(Мише)\n\nЗдравствуйте?\n\nАня с Мишей переглядываются.\n\nМИША\n\nПисьмо можно посмотреть?\n\nОЛЕГ\n\nКакое письмо?\n\nМИША\n\nКоторое вам прислали похитители.\n\nОЛЕГ\n\nЯ не понимаю, о чем вы.\n\nАНЯ\n\nОлег, мы хотим помочь. Где конверт? Мы отдадим его на экспертизу. Что требуют похитители?\n\nОЛЕГ\n\nО каком письме речь, объясните, пожалуйста.\n\nМИША\n\nСлышь, хватит дурить. Давай письмо, почтальонша нам все рассказала. Я даже вообще не понимаю, что ты затеял.\n\nОЛЕГ\n\nОна что-то напутала. Это было личное письмо, отношения к делу не имеет никакого.\n\nМИША\n\nМне чё, с обыском прийти?\n\nОЛЕГ\n\nВы за все эти недели не сделали ничего. У вас даже региональный розыск еще не завершился. А федеральный так и не начался. Так что давайте, как закон велит. И правила.\n\nАНЯ\n\nНу...терять нам больше нечего. Можно?\n\nАня обыскивает Олега.\n\nОЛЕГ\n\nОтойдите от меня.\n\nАНЯ\n\n(Мише)\n\nУ него нет. Конверт какой был, обычный?\n\nМИША\n\nЖелтый, плотный. Для заказных.\n\nАНЯ\n\n(Татьяне)\n\nРазрешите?\n\n(Оле)\n\nВы, пожалуйста.\n\nЖенщины дают себя обыскать.\n\nОЛЕГ\n\nУходите немедленно.\n\nАНЯ\n\nА то что - вызовете милицию?\n\nАня ощупывает диван, подушки, открывает и осматривает шкафчики.\n\nАНЯ\n\n(Мише)\n\nПосмотри на кухне, в морозилке, цветочные горшки проверь. Унитаз.\n\nОЛЬГА\n\nХватит!\n\nОльга подходит к стенке, там лежит обычный черный полиэтиленовый пакет, отдает его Ане.\n\nАня смотрит внутрь. Платочком аккуратно вытаскивает конверт, носочек, фото с плачущей Аришей, раскладывает на столе.\n\nОлег смотрит на Олю. Она выдерживает его взгляд.\n\nАНЯ\n\nА где про выкуп? Что они хотят?\n\nОЛЬГА\n\nЭто все."
    },
    {
        "id": 35,
        "title": "ИНТ. СЪЕМНАЯ КВАРТИРА ГЕРМАНА. НОЧЬ",
        "text": "Герман возвращается поздно, надеясь, что нянька с девочкой давно спят, осторожно проходит на кухню, и закрывается. Включает маленький телевизор - \"Дежурную часть\".\n\nДЕЖУРНАЯ ЧАСТЬ\n\n…продолжается расследование обстоятельств пропажи трехлетней Марины Ломакиной. Сегодня в деле произошел новый, шокирующий поворот - рассказывает Владимир Ковалев....\n\nПО ТВ начинается репортаж, ведет его журналист Ковалев.\n\nКОВАЛЕВ ПО ТВ\n\n(проникновенно, как на НТВ)\n\nЕе жизнь раскололась на две половины месяц назад, когда средь бела дня, в цирке посреди представления, исчезла ее дочь.\n\nГерман открывает бутылку пива, но тут в комнату заходит Рита, убавляет звук.\n\nРИТА\n\nГерман, наконец-то вы вернулись. Долго ждала вас. Вот, список - что нужно купить Арише.\n\nГЕРМАН\n\nДавайте с утра…\n\nРИТА\n\n(ласково)\n\nС утра это нужно пойти покупать.\n\nГерман пробегает список глазами:\n\nТрусики, маечки...\n\nПлатья…\n\nКолготки…\n\nЛего…\n\nКнига сказок А.С. Пушкина\n\nГЕРМАН\n\nДеньги я вам оставлю, чеки только сохраните…\n\nРИТА\n\nТут не все. Аришку нужно показать логопеду, она почти не говорит, а в три года ребенок должен знать 1500 слов и говорить предложениями.\n\nГЕРМАН\n\nЕй же не 20 лет, заговорит.\n\nГерман забирает бутылку с пивом, чтобы уйти в комнату, но не тут-то было, Рита не пускает, отбирает бутылку.\n\nРИТА\n\nЯ, Герман, ваше горе понимаю - мне соседи все рассказали. Но спиртное - не выход. Жизнь на этом не заканчивается. Если сгорела одна лампочка, то, значит, вскоре загорится другая.\n\nУже горит - ваша Ариша. Ради нее и старайтесь. Не пейте, я вас прошу. Дочкой займитесь.\n\nВ этот момент на ТВ показывают фото Ариши, еще старое, где она еще не бритая, с бантиками.\n\nКОВАЛЕВ ПО ТВ\n\n...если вы видели эту девочку, позвоните 02.\n\nГерман ловит реакцию Риты, и показывает на экран.\n\nГЕРМАН\n\nНа Аришу как похожа. И зовут также.\n\nРита мельком смотрит на экран.\n\nРИТА\n\nНаша лучше. Спокойной ночи, Герман."
    },
    {
        "id": 36,
        "title": "ИНТ. МИЛИЦИЯ. ДЕНЬ",
        "text": "НОВЫЙ ДЕНЬ\n\nМиша заваривает доширак. Крошит туда сосиски. Высыпает приправу. Нюхает. Берет дополнительные пакетики (лежат в сушках) и высыпает еще два. Принюхиается еще - норм. Накрывает крышкой. Входит Аня, она измучена.\n\nМИША\n\nКак прошло?\n\nАНЯ\n\nБлин, ты опять едой тут развонял?\n\nАня лезет в доширак, подцепляет лапшу, смакует.\n\nМИША\n\nНу погоди, еще не готово.\n\nАНЯ\n\nНе, я не буду. Аааа!\n\n(очень остро, запивает)\n\nКак-как... Узнала о себе много нового. Олег Ломакин подал жалобу. На меня, тебя, и всех сразу. Разговаривать ни с кем не хочет - вы ничего не можете и только все сливаете журналистам.\n\nМИША\n\nНо ты же ни при чем!\n\nАНЯ\n\nНет, виновата, и все тут. Ольгу тоже накрутил, она даже трубки не берет... Что в таких случаях делают-то вообще? Когда жертвы от следовательницы отказываются?\n\nМИША\n\nНичего.\n\nАНЯ\n\nНу должен же быть способ - они вообще-то расследованию препятствуют. Как Ломакиных можно прижать?\n\nМИША\n\nНикак. Если основания найдешь - можно организовать прослушку, наружное наблюдение - но это максимум.\n\nАНЯ\n\nНачальство уже отказало. Требования о выкупе нет, отпечатков нет, тела нет. Суперследовательница, говорят.\n\nМИША\n\nБудем ждать, когда потребуют выкуп.\n\nАНЯ\n\nМиш, алё - мы об этом можем даже не узнать. Ломакины просто больше не обратятся в полицию. Ну и похититель, если не дурак, письмо по почте больше не пришлет. Блин, как пахнет!\n\nАня опять лезет за дошираком, жует и отправляет на печать документы.\n\nМИША\n\nПоешь нормально.\n\nАНЯ\n\nЯ только чуть-чуть. Ммммм....\n\nИз принтера выскакивают документы, Миша подбирает, отдает, было, Ане, но читает внимательно.\n\nМИША\n\nС дуба рухнула?\n\nМиша смотрит бланк, а Аня распечатала на нем официальный запрос в банк о движении денежных средств по счету Ломакина Олега Валерьевича.\n\nМИША\n\nНе, я в этом не участвую. Дебильный у тебя план, Ань.\n\nАНЯ\n\nНу а как? Девчонку похитили. Ломакины сотрудничать не хотят. Будем расследовать сами.\n\nМИША\n\nЕсли это всплывет - ты сама отъедешь. Подлог, превышение полномочий.\n\n(жует)\n\nНу зато похудеешь, причем уже в СИЗО. А в колонии закрепишь результат.\n\nАНЯ\n\nСидеть сложа руки никак нельзя.\n\nМИША\n\nАнь, это бред.\n\nАНЯ\n\nНу ладно, буду сама.\n\nАня выходит из кабинета вместе с бумагами. Миша откладывает доширак.\n\nМИША\n\nАнь, ну че ты! Подожди."
    },
    {
        "id": 37,
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Герман делает Ольге укол.\n\nОЛЯ\n\nНе действует оно, это твое седативное. Давай два.\n\nГЕРМАН\n\nТам дозировка строгая. А ты еще корвалола сколько выпила.\n\nОльга отворачивается к стене. Смотрит на полароидное фото плачущей Ариши.\n\nГерман стоит рядом.\n\nГЕРМАН\n\nПоспишь, и полегче будет.\n\nОЛЬГА\n\nИди.\n\nГЕРМАН\n\nТочно?\n\nОльга не отвечает."
    },
    {
        "id": 38,
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Герман выходит в гостиную. Олег и Татьяна сидят возле телефона - ожидают звонка \"похитителя\". Татьяна перетирает посуду, Олег старается не беситься. Входит Лида.\n\nГЕРМАН\n\nВсе нормально, она скоро уснет.\n\nЛИДА\n\nТатьяна Санна, вам бы поесть. Олег, разогрею?\n\nОЛЕГ\n\nПотом.\n\nГЕРМАН\n\nЧто-то еще нужно?\n\nТАТЬЯНА\n\nТам квитанции в почтовом ящике, уже, наверное, закинули.\n\nОлег смотрит на нее - обязательно сейчас?\n\nТАТЬЯНА\n\nА за квартиру надо платить.\n\nГЕРМАН\n\nДа, конечно.\n\nГерман собирается, Лида вручает ему пакеты с мусором.\n\nЛИДА\n\nВот еще, вынеси."
    },
    {
        "id": 39,
        "title": "НАТ. У ДОМА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Герман выбрасывает мусор. Возвращается к подъезду, не отвечая журналистам.\n\nЖУРНАЛИСТ1\n\nА вы из какой квартиры?\n\nГерман заходит. К мусорке подбегает один из журналистов, палкой разрывает пакет, ворошит мусор."
    },
    {
        "id": 40,
        "title": "ИНТ. В ПОДЪЕЗДЕ. ДЕНЬ",
        "text": "Герман забирает почту - квитанции, газеты, журналы.\n\nВозвращается в квартиру. В этот раз открывает Татьяна.\n\nГЕРМАН\n\nВот.\n\nТАТЬЯНА\n\nСпасибо, Герочка.\n\nГЕРМАН\n\nЛид, поехали?\n\nЛИДА\n\nСейчас, с посудой Татьяне Санне помогу.\n\nТАТЬЯНА\n\nПобудьте у нас еще? хоть немного? Вдруг еще что-то понадобится? В магазин, в аптеку для Оли...\n\nГЕРМАН\n\nДа-да, конечно.\n\nТатьяна забирает почту, относит в гостиную, начинает сортировать. Бесплатные листовки в сторону, газеты - журналы отдельно, берет лупу, изучает квитанции. Герман садится в углу.\n\nЛида берет один из журналов, оттуда выпадает…\n\n…конверт.\n\nТакой же, в котором прислали носочек.\n\nЛИДА\n\nЧто это? Олег?\n\nТАТЬЯНА\n\nБатюшки...\n\nГерман в полном шоке - выпавший из журнала конверт - один в один как тот, который отправлял он сам.\n\nОЛЕГ\n\nЧто?\n\nТатьяна заваливается на бок. Олег замечает конверт, который лежит на полу.\n\nОЛЕГ\n\nЛида, перчатки принеси. Герман - помоги Татьяне Санне.\n\nГерман не реагирует.\n\nОЛЕГ\n\nГерман!\n\nЛИДА\n\nОлю разбудишь!\n\nГерман спешно берет Татьяну под руки, усаживает на диван.\n\nГЕРМАН\n\nВоздуха?\n\nГерман открывает форточку."
    },
    {
        "id": 41,
        "title": "ИНТ. КВАРТИРА ЛОМАКИНЫХ. ДЕНЬ",
        "text": "Герман, Татьяна, Олег и Лида за столом. Олег в перчатках аккуратно вскрывает конверт. Герман следит за каждым его движением.\n\nОлег достает бумагу. Читает.\n\nТАТЬЯНА\n\nОлежек. Ну что там?\n\nОЛЕГ\n\n\"Хотите увидеть вашу дочь - приготовьте 5 миллионов долларов. У вас неделя\".\n\nВсе смотрят друг на друга.\n\nТАТЬЯНА\n\nГде же мы такие деньги возьмем, Олег...\n\nОлег обводит взглядом Татьяну, Лиду и Германа.\n\nОЛЕГ\n\nЧтобы никто никому ничего не говорил. Понятно?\n\nКОНЕЦ 3 СЕРИИ"
    }
]