[
    {
        "id": "2",
        "title": "ИНТ. НОВЫЙ ДОМ ГЕРМАНА/СПАЛЬНЯ АРИШИ/ГОСТИНАЯ. ДЕНЬ",
        "text": "Рингтон не утихает.\n\nАриша спит в одежде, с трудом просыпается, нащупывает телефон.\n\nПАНОРАМА по комнате - валяются бутылки с колой и айрон-брю, упаковки от чипсов, шоколада, M@Ms.\n\nРаботает ТВ с бесконечным анимэ.\n\nТелефон разрывается. Арина берет трубку — это Митька.\n\nАРИНА\n\n(по телефону)\n\nПерестань звонить.\n\nМИТЯ\n\n(по телефону)\n\nНе перестану, это во-первых. Во-вторых, придешь сегодня?\n\nАРИНА\n\nНет, не приду.\n\nМИТЯ\n\nПочему?\n\nАРИНА\n\nНе хочу.\n\nМИТЯ\n\nНу давай, я приеду?\n\nАРИНА\n\nНет, не надо. Я буду спать. Мне хотя бы во сне не хреново.\n\nМИТЯ\n\nАлло?\n\nАРИНА\n\nАлло.\n\nМИТЯ\n\nПриехать мне?\n\nАРИНА\n\nНе надо! И я не приеду! Слышишь? Буду спать весь день!\n\nАрина бросает телефон, плюхается обратно спать.\n\nСнова звонок. Но теперь в дверь.\n\nАрина накрывается одеялом, закрывает уши подушкой. Но звонок не прекращается. Арина быстро вскакивает, злая, спускается, открывает дверь - там Митя.\n\nМИТЯ\n\nПривет! Как дела?\n\nАРИНА\n\nЯ непонятно, что ли, объяснила?\n\nАрина убегает от Мити обратно наверх. Митя проходит в дом, охреневает - на первом этаже все в мусоре, обертках, пакетах от доставки.\n\nМитя добирается до комнаты Арины, она открыта, Арина полностью закуталась в одеяло\n\nМИТЯ\n\nВставай.\n\nАРИНА\n\nЯ-НЕ-МО-ГУ!!\n\nМИТЯ\n\nТы хотела про свою семью узнать? Поехали, будем узнавать.\n\nАРИНА\n\nБлиииииин.\n\nАрина закутывается в одеяло еще сильнее, остается только часть ступни. Митя щекочет ее, Арина тогда закутывается вся.\n\nМитя уходит из комнаты. Арина достает голову из одеяла проверить - неужели и правда ушел?\n\nНо Митя тут же возвращается - с двумя большими пакетами. Начинает собирать мусор в комнате Арины.\n\nАРИНА\n\nУйди!\n\nМИТЯ\n\n(убираясь)\n\nАрин, я все понимаю, трагедия, драма, и срач я тоже люблю, но чтоб такой…\n\n(принюхивается)\n\nМИТЯ\n\nУ тебя тут стухло что-то? Нашёл!\n\nМитя падает на Арину, пытается ее достать из одеяла, Арина не дается.\n\nМИТЯ\n\nФуууу, вонючка!\n\nАРИНА\n\nПерестань!\n\nМите удается поднять хрупкую Аришу, он пытается засунуть ее в мусорный пакет. Арина кусает Митю, больно.\n\nМИТЯ\n\nТы чё?\n\nАРИНА\n\nБольно? Прости. Не хочу никуда ехать.\n\nМитя забирается к Арине в пакет.\n\nАРИНА\n\nМить, ну серьезно, что там узнавать? Я либо дитя убийц, либо дочь маньяка.\n\nМИТЯ\n\nНу ты погоди, может, у тебя и дед с бабкой что-то умеют. Я, честно, даже завидую. По тебе, может, кино снимут!\n\nАРИНА\n\nДегенерат.\n\nМитя улыбается."
    },
    {
        "id": "3",
        "title": "ИНТ. ОФИС. ДЕНЬ",
        "text": "Герман и его ДИРЕКТОР (40) сидят за столом - перед ними сидит ПОКУПАТЕЛЬ (45). Герман нетипично, неестественно весел.\n\nГЕРМАН\n\n...кУпите бизнес, отдам еще и склады. Выгодно!\n\nДИРЕКТОР\n\nГерман Александрович!\n\nПОКУПАТЕЛЬ\n\nДа у нас все хорошо, у нас все есть.\n\nГЕРМАН\n\nУдары судьбы и роковая необходимость заставляют меня сделать скидку. 25 тыщ квадратный метр!\n\nДИРЕКТОР\n\nГерман Александрович шутит! 30.\n\nГЕРМАН\n\n(покупателю)\n\nВам - 25.\n\nПОКУПАТЕЛЬ\n\nДавайте завтра созвонимся.\n\nГЕРМАН\n\nК обеду деньги привезете - все будет ваше. Ну что - по рукам?\n\nПОКУПАТЕЛЬ\n\nСумма большая.\n\nГЕРМАН\n\nМаленькая. Разве для вас это сумма?\n\nПОКУПАТЕЛЬ\n\nТам вам сегодня надо, а это хлопоты. Серьезные.\n\nПокупатель собирается. Директор начинает провожать Покупателя.\n\nДИРЕКТОР\n\nК сведению - у нас еще \"Альтаир\" интересуется. Так что тянуть не стоит, будем ждать звонка.\n\nПОКУПАТЕЛЬ\n\nУслышал.\n\nПокупатель уходит. Директор остается.\n\nДИРЕКТОР\n\nГерман, что за херня?\n\nГЕРМАН\n\nЯ предупреждал, мне нужны деньги сегодня.\n\nДИРЕКТОР\n\nЧто случилось? Мы только - только встали на ноги, дела пошли. Мы года через два сами его купим.\n\nГЕРМАН\n\nСколько веревочке не виться, а конец будет. Слушай, а возьми ты? Тебе отдам по 23. Но только если все вместе.\n\nДиректор задумывается.\n\nДИРЕКТОР\n\nЕсли деньги сегодня, то по 20.\n\nГЕРМАН\n\nИдет!"
    },
    {
        "id": "4",
        "title": "ИНТ. ПОЛИЦИЯ. ДЕНЬ",
        "text": "Аня в кабинете у Миши. Миша стал большим начальником, кабинет богатый. Аня и Миша ругаются.\n\nАНЯ\n\nЯ просто хочу с ней поговорить. Дома ее нет, телефон отключен, в школу не ходит. Мальчик тоже, значит, они вместе. Ну посмотри, что тебе стоит -\n\nДмитрий Перушин, 2000 года рождения. Приводов в полицию не имеет. Родственники чистые.\n\nМИША\n\nАнь, давай сразу точки над И расставим. Это тебе все зачем?\n\nАНЯ\n\nНайти девочку.\n\nМИША\n\nА зачем тебе ее находить? Вот сейчас? 20 лет спустя?\n\nАНЯ\n\nНе 20, всего тринадцать.\n\nМИША\n\nДело закрыто. Родители давно мертвы. Ты даже в ментовке уже не работаешь.\n\nАНЯ\n\nТы серьезно?\n\nМИША\n\nДаже если я тебе дам все адреса и биллинги, ты без официального повода ничего ни сказать, ни спросить не сможешь - они несовершеннолетние. Ты понимаешь, сколько всего мы нарушаем? Крайний кто будет, я опять? Это все незаконно.\n\nАНЯ\n\nНезаконно, Миш? А тебе напомнить, почему дело закрыли?\n\nМИША\n\nВ связи со смертью пропавшей.\n\nАНЯ\n\nА кто признал девочку умершей?\n\nМИША\n\nСуд! Потому что ребенок пропал при обстоятельствах, дающих основание предполагать его гибель.\n\nАНЯ\n\nА кто в суд обратился?\n\nМИША\n\nТы чё ко мне пристала, я что ли законы пишу?\n\nАНЯ\n\nЯ же дура была малолетняя, про законы все тебя слушала, и то, что между ними. Правила с субординацией соблюдала, как бы начальников, не дай Бог, не обидеть. А если б думала своей головой, то все бы раскрыла, Миша. И не было бы у меня жизни ДО, и ПОСЛЕ.\n\nМИША\n\nНу слава Богу, нашли крайнего.\n\nАНЯ\n\nЯ просто с ней поговорю. Ну, Миш!\n\nМиша молчит, потом, скрепя сердце, звонит коллеге.\n\nМИША\n\n(по телефону)\n\nПривет, дорогой. Взаимно... Слушай, не в службу, а в дружбу, будь добр, проверь номерок один. Нет, у знакомых сын задурил, поругались, из дома ушел. Да. Спасибо большое, не забуду."
    },
    {
        "id": "5",
        "title": "НАТ. ВОДОХРАНИЛИЩЕ/ЯХТ-КЛУБ/ЯХТА ДЕНЬ",
        "text": "Митька и Ариша гуляют по яхт-клубу, возле яхты \"Хельга\".\n\nМИТЯ\n\nВот, эта яхта принадлежала твоим родителям. И клуб раньше тоже их был. Их и Германа. Хорошо яхта сохранилась, а она старше тебя.\n\nДети забираются на яхту. Арина обходит все, касается руками.\n\nАРИНА\n\nЗдесь была моя мама.\n\nВидит пятна, от которых у Ольги случилась истерика в 1 серии, они так и остались.\n\nТут раздается собачий лай. Митя выглядывает из каюты\n\nМИТЯ\n\nЧерт, охранник. Пойдем быстрее.\n\nМитя берет за руку Арину, но выйти они не успевают, из каюты их не выпускает ОХРАННИК (60+).\n\nМИТЯ\n\nДядя, пустите, мы уходим уже.\n\nОХРАННИК\n\nКуда, наркоманы. А ну стоять! Полицию уже вызвал!\n\nАРИНА\n\nВы не понимаете, яхта раньше принадлежала моим родителям, и…\n\nОХРАННИК\n\nЗадолбали, уроды несчастные. Вас полиция слушать будет.\n\nОхранник захлопывает дверь, закрывает ее на ключ\n\nОХРАННИК\n\n(через дверь)\n\nЕсли в каюте хоть что-то испортите - вам же хуже будет."
    },
    {
        "id": "6",
        "title": "ИНТ. ОФИС ГЕРМАНА. ДЕНЬ",
        "text": "Герману звонит Мояри - он не берет.\n\nСидит над документами.\n\nВ школьном чате пишет классная руководительница -\n\n\"Ариши неделю нет в школе\". Герман отвечает:\n\n\"семейные дела, скоро появимся\".\n\nГерман откладывает телефон. Рядом с ним СТРАХОВОЙ АГЕНТ (30).\n\nГЕРМАН\n\nМожете повторить, пожалуйста?\n\nСТРАХОВОЙ АГЕНТ\n\nЭто ОЧЕНЬ дорого получается. Чтобы сэкономить, лучше сделать не так...\n\nГЕРМАН\n\nНет, не лучше. Мне нужно ровно то, что я озвучил. Страховка всего. И от всего. Несчастные случаи, здоровье, от онкологии, отказа органов, любых болезней, пересадка мозга, инопланетяне…\n\nСТРАХОВОЙ АГЕНТ\n\nПолис начнет действовать только через 90 дней после оформления, вы в курсе?\n\nГЕРМАН\n\nДа.\n\nСТРАХОВОЙ АГЕНТ\n\nНа кого еще оформляем, на вас и.…? Вписать можно до четырех человек.\n\nГЕРМАН\n\nНет, только на мою дочь. Надо еще, чтобы этот полис работал по всему миру, всегда, пожизненно.\n\nСТРАХОВОЙ АГЕНТ\n\nПожизненно... надо уточнить, редкий запрос. Я на минутку.\n\nГЕРМАН\n\nЗвоните здесь.\n\nАгент кому-то звонит. Герман начинает собирать вещи в картонную коробку. Берет фото Ариши со стола. Рассматривает.\n\nАГЕНТ\n\n(по тлф, вполголоса)\n\nСлушай, в программе что-то калькулятор барахлит, давай сверим. Пожизненный, фул иншуранс экстраплюс. По всему миру. Плюс онкология вся...\n\nВходит Директор. Приносит сумку с деньгами, передает Герману.\n\nГЕРМАН\n\nА знаешь, я только фото заберу,\n\nГерман аккуратно вытаскивает фото из рамки, заворачивает его в файл.\n\nАГЕНТ\n\nВот такая сумма получается.\n\nАгент пишет на листке, протягивает Герману.\n\nГЕРМАН\n\nОтлично. Давайте подписываться."
    },
    {
        "id": "7",
        "title": "НАТ.ВОДОХРАНИЛИЩЕ/ЯХТ-КЛУБ. ДЕНЬ",
        "text": "Арина и Митя сидят перед полицейским, тот их \"оформляет\".\n\nПОЛИЦЕЙСКИЙ\n\nМолодые люди, я понял, может яхта и была ваших родителей, но вы с чего взяли, что вламываться - хорошая идея?\n\nОХРАННИК\n\nВот! Вот именно!\n\nПОЛИЦЕЙСКИЙ\n\nПаспорта есть у вас?\n\n(Мите)\n\nТы совершеннолетний уже? Ну, дружище, ты попал.\n\nАРИНА\n\nОн не виноват, это я его подговорила.\n\nПОЛИЦЕЙСКИЙ\n\nНу значит вместе с ним поедешь в отдел, будем разбираться, кто из вас больше виноват.\n\nПолицейский сажает Митю и Арину в машину. Машина уже собирается стартовать, как ее останавливает… Миша.\n\nМИША\n\nМужики, вы куда их?\n\nПОЛИЦЕЙСКИЙ\n\nВ отделение! Незаконное проникновение…\n\nМИША\n\nЭти дети - важные свидетели…\n\nПОЛИЦЕЙСКИЙ\n\nДа какие свидетели? Чего они свидетели?\n\nМиша показывает удостоверение. Полицейский мгновение смотрит, послушно идет освобождать Митю и Арину. К Мише и детям подходит Аня, Митя удивляется.\n\nАНЯ\n\nАрина, привет!\n\nАРИНА\n\nВы кто?\n\nАНЯ\n\nАня. Свешникова.\n\nМИТЯ\n\nДаже и не знаю, что лучше. Арина, это следачка, которая тебя искала.\n\nАрина взвивается. Полицейский собирается уезжать.\n\nАРИНА\n\nТы что, ей все рассказал? Совсем все? Ты представляешь, что теперь будет? Зачем?\n\nАрина бежит за полицейской машиной.\n\nАРИНА\n\nПодождите, я передумала! Я - закладчица! Арестуйте меня.\n\nАНЯ\n\nАрина, стой. Я давно не работаю в полиции, и ничего не буду делать без твоего разрешения!\n\nАРИНА\n\nДа, а это кто?\n\nАрина кивает на Мишу в форме.\n\nАНЯ\n\nДа никто. Миш, иди в машину.\n\nМиша идет в машину.\n\nАНЯ\n\nСкажи, Герман - он обижал тебя?"
    },
    {
        "id": "8",
        "title": "ИНТ. ОФИС/ У НОТАРИУСА. ДЕНЬ",
        "text": "Герман сидит у нотариуса.\n\nНОТАРИУС\n\nВот, это договор дарения на квартиру.\n\nГЕРМАН\n\nДа. Она точно будет единственным владельцем?\n\nНОТАРИУС\n\nТочно. А это договор дарения на движимое имущество - автомобиль, деньги.\n\nГерман смотрит бумаги.\n\nНОТАРИУС\n\n(помолчав)\n\nВсе плохо? Ну по вашему диагнозу?\n\nГЕРМАН\n\nДа. Вы уж простите за занудство - точно ли моя дочь будет владеть всем моим имуществом?\n\nНОТАРИУС\n\nДа.\n\nГЕРМАН\n\nИ движимым, и недвижимым?\n\nНОТАРИУС\n\nДа - да.\n\nГЕРМАН\n\nИ никакая опека не сможет это отобрать?\n\nНОТАРИУС\n\nДа, с момента подписания договора дарения. Не переживайте, мы в документах указали все ограничения. Все в пользу вашей дочери, Арины.\n\nГерман молчит, читает документы. Подписывает. Откладывает. Нотариус встает, достает из шкафа дорогую торжественную папку.\n\nНОТАРИУС\n\nДавайте красиво все оформим, чтоб солидно было, празднично?"
    },
    {
        "id": "9",
        "title": "ИНТ. ОТЕЛЬ. ДЕНЬ",
        "text": "Герман в телефоне бронирует билет на Кипр, с вылетом завтра. В один конец.\n\nЗатем Герман отслеживает, где Ариша по приложению \"Где дети\".\n\nУвеличивает карту, еще.\n\nНа карте большой водоем. Название водохранилища.\n\nИ название яхт-клуба. \"Хельга\"\n\nПЕРЕХОД НА ФЛЕШБЭК"
    },
    {
        "id": "10",
        "title": "ИНТ. БАБКИНА КВАРТИРА. ДЕНЬ",
        "text": "ФЛЕШБЭК\n\n1999\n\nПо радио Алсу поет \"Зимний сон\".\n\nНа столе \"Советское\" из Дербента. На холодильнике еловые ветки в игрушках и серпантине.\n\nЕва режет крабовые палочки для салата - решительно так, пританцовывает и подпевает. Рядом Лида, режет оливье - аккуратно и мелко.\n\nЛИДА\n\nНе слишком крупно?\n\nЕВА\n\nЯ мелко не люблю, как будто кто - то ел уже.\n\nНа кухню входят Герман и Олег. Герман в шапке Деда Мороза, с бородой.\n\nОЛЕГ\n\nЧто еще нести?\n\nЛИДА\n\nПока готовится.\n\nЕва откладывает нож.\n\nЕВА\n\nВсе, лук я резать не буду.\n\nЛИДА\n\nВообще, это мужская работа.\n\nОЛЕГ\n\nНу давай я, времени - то осталось.\n\nОлег подходит к столу, его перехватывает Ева, целует, начинает с ним танцевать. Лида вручает Герману нож и луковицу.\n\nЕВА\n\nЛид, а что твой новый друг? Придет?\n\nЛИДА\n\nПопозже, сказал.\n\nЗвонок в дверь. Олег встает, но Лида быстро снимает фартук\n\nЛИДА\n\nЯ открою.\n\nЛида уходит.\n\nЛИДА (ЗК)\n\nПривет!\n\nЛида приводит на кухню гостью — это... Ольга. Олег кидается ей навстречу.\n\nОЛЕГ\n\nЗдорово!\n\nОЛЬГА\n\nДобрый вечер!\n\nОЛЕГ\n\nЕва, знакомься! Это Оля, та самая, моя бывшая одноклассница. Вот, согласилась быть у нас секретарем-референтом!\n\nЕВА\n\n(тянет руку)\n\nПривет! Олег много про тебя рассказывал.\n\nОЛЬГА\n\nОчень приятно.\n\nЕВА\n\nЭто Лида, это Герман. У меня для тебя первое задание, ты отдыхать умеешь? Праздники праздновать?\n\nОЛЬГА\n\nЕще как!\n\nЕва протягивает ей бутылку шампанского.\n\nЕВА\n\nДокажи!\n\nОльга пьет прям из горла и хохочет. Бутылку берет другой рукой, не той, в которую дает Ева. Дно поддерживает.\n\nОЛЬГА\n\nНормас?\n\nЕВА\n\nДа!!\n\nЛИДА\n\nПоможешь с салатами?\n\nЛида протягивает ей нож.\n\nОльга начинает резать салат, у нее получается не очень, ей трудно сжать нож, не сгибаются пальцы.\n\nОЛЬГА\n\nТоннельный синдром.\n\nЕВА\n\nЯсно, иди к Герману тогда."
    },
    {
        "id": "11",
        "title": "ИНТ. КВАРТИРА БАБКИ. НОЧЬ",
        "text": "По радио бьют куранты.\n\nВ гостиной - Ева, Олег, Оля, Лида, Герман. Все считают вслух. Лида загадывает желание, поджигает, не получается.\n\nЛИДА\n\nГерман, помоги!\n\nГерман помогает, бумажка сгорает, Лида топит ее в бокале, выпивает.\n\nЛИДА\n\nУра, успела!! С Новым годом!!\n\nЛида целует Германа. Ева целуется с Олегом. Оля смотрит на них, поворачивается к Герману.\n\nОЛЬГА\n\nНу, давайте с вами, что ли?\n\nОльга целует Германа.\n\nCUT\n\n\"Отпетые мошенники\" умоляют \"Люби меня, люби\".\n\nЕва от Олега не отходит, танцует, обнимает, гладит его, целует.\n\nОльга танцует одна - очень художественно, только пилона не хватает.\n\nЛида за всем этим наблюдает, выпивает.\n\nЛИДА\n\nОлеж, давно хотела спросить, а почему вы яхт-клуб \"Хельга\" назвали? Почему не Лида? Или не Герман?\n\nОЛЕГ\n\nДа так просто. Понравилось обоим, да, малыш?\n\nЕва будто не слышит.\n\nЛида берет бутылку, садится ближе к Герману.\n\nЛИДА\n\nДавай, Гера, выпьем.\n\n(чокается)\n\nНу как живешь? Тоже один сегодня? А я знала, мне Ева сказала. Я все наврала, что ко мне придут.\n\nГЕРМАН\n\nСалатику тебе положить еще?\n\nЛИДА\n\nТакой заботливый, так приятно.\n\nЛида гладит его по руке, когда он накладывает ей салат.\n\nГЕРМАН\n\nОля, идите к нам! Выпьем?\n\nОля самозабвенно танцует.\n\nЛИДА\n\nОльга!\n\n(Герману)\n\nНе слышит. Хельга!\n\nОльга слышит, идет к ним, Лида вручает ей бокал.\n\nГЕРМАН\n\nДавай с нами! С новым годом!\n\nВсе выпивают.\n\nОльга идет танцевать, присоединяется к Олегу и Еве.\n\nЛида с Германом остаются за столом.\n\nЛИДА\n\nЕва все-таки полная дура.\n\nПочему она меня не взяла? А эту берет?\n\nГЕРМАН\n\nЭто дела их фирмы...\n\nЛИДА\n\nФирмы? Ты что, ничего не видишь? У Олега стояк на эту Олю.\n\nОльга так и танцует с ними втроем. Ева выходит из трио, выключает музыку, берет бокал, разбивает Ольгу и Олега.\n\nЕВА\n\nУ меня тост! Я хочу выпить за моего мужчину. Олег! Ты - мой самый родной и любимый человек.\n\n(ДАЛЬШЕ)\n\nЕВА (ПРОД.)\n\nВот все, самое лучшее, что есть в жизни, пусть в новом году случится с тобой. А невзгоды и неприятности...   пусть пройдут стороной. Ну или будут у меня, я с ними разберусь. С новым годом! Ура!\n\nЕва целует Олега. Ольга смотрит на них, улыбается. Герман следит за ними, а Лида хлопает громче всех.\n\nЛИДА\n\nС Новым годом!"
    },
    {
        "id": "12",
        "title": "ИНТ. БАБКИНА КВАРТИРА. НОЧЬ",
        "text": "С нового года прошло уже месяца 4.\n\nГерман входит в квартиру, его встречает Олег\n\nОЛЕГ\n\nНаконец-то.\n\nГЕРМАН\n\nЧто случилось?\n\nОЛЕГ\n\nОна с ума сошла! Напилась опять, нажралась таблеток…\n\nГЕРМАН\n\nИз-за чего?\n\nОЛЕГ\n\nОткуда я знаю, я сам приехал недавно, она уже начала. Она там."
    },
    {
        "id": "13",
        "title": "ИНТ. КВАРТИРА БАБКИ. КОМНАТА. ДЕНЬ",
        "text": "Герман и Олег входят в комнату, Ева сидит на подоконнике раскрытого окна.\n\nЕВА\n\nГерман! Он меня не любит!\n\nОЛЕГ\n\nДа люблю! С чего ты взяла, что не люблю! Давай слезай, нормально обсудим.\n\nЕва выбирается из окна на крышу.\n\nЕВА\n\nЕсли любишь, тогда мы вместе?\n\nОЛЕГ\n\nКонечно, вместе. Гер, я не могу больше.\n\nГЕРМАН\n\nЕв, вернись. Давай поговорим.\n\nЕВА\n\nЕсли вместе, почему ты не со мной?\n\nОЛЕГ\n\nПочему ты меня шантажируешь? Вместе, но туда я не полезу, как ребенок себя ведешь.\n\nЕва разбегается и прыгает.\n\nНи Герман, ни Олег не успевают отреагировать."
    },
    {
        "id": "14",
        "title": "ИНТ. БОЛЬНИЦА (ИЗ 1 СЕРИИ). ДЕНЬ",
        "text": "Герман у телефона.\n\nГЕРМАН\n\nЗдравствуйте, для абонента 168001. Олег, почему молчишь? Ты очень нужен здесь, в больнице. Пожалуйста, приезжай скорее. Герман."
    },
    {
        "id": "15",
        "title": "ИНТ. БОЛЬНИЦА (ИЗ 1 СЕРИИ). ДЕНЬ",
        "text": "Ева лежит, отвернувшись к стене.\n\nГЕРМАН\n\nЧаю принести?\n\nЕВА\n\nНе надо мне ничего.\n\nОлег входит в палату. Он хмурый, злой.\n\nЕВА\n\nОлежа! Прости меня! Прости!\n\nОЛЕГ\n\nЕв, ты дебилка. А если бы ты умерла?\n\nЕВА\n\nЯ знаю! Я все знаю! Я больше так не буду! Я буду лечиться и все уйдет.\n\nОЛЕГ\n\nА вдруг тебе опять что-то в голову взбредет? Вдруг меня рядом не будет? Германа? И все будут в меня пальцем тыкать?\n\nЕВА\n\nНу что мне сделать, чтоб ты мне поверил? Хочешь, напишу предсмертную записку? С открытой датой? Чтоб никто на тебя никогда не подумал?\n\nОЛЕГ\n\nПиши. Прямо сейчас.\n\nГЕРМАН\n\nЕв, ну что за шутки, какая записка? Олег, как ты можешь такое просить?\n\nОЛЕГ\n\nНу значит, до свидания.\n\n(Герману)\n\nТы как хочешь, но я не буду больше это терпеть.\n\nОлег идет к выходу.\n\nЕва начинает бегать по палате, искать бумагу, ручку, начинает писать.\n\nЕВА\n\nВ моей смерти прошу никого не винить. Особенно Олега. Стой, я пошутила. Я нормально написала. На!\n\nОЛЕГ\n\nЕв, последний раз. Последний раз.\n\nЕВА\n\nОстанешься?\n\nОЛЕГ\n\nПоследний раз, Ев.\n\nЕВА\n\nУра!\n\nЕва вскакивает с кровати, прыгает на Олега\n\nЕВА\n\nГер, ты можешь идти\n\nГерман уходит - ему невесело.\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": "16",
        "title": "ИНТ./НАТ. МАКДОНАЛДС. ДЕНЬ",
        "text": "В МАШИНЕ\n\nМиша в машине, ест один.\n\nВ МАКЕ\n\nАня кормит Митьку и Аришу в Маке,\n\nАНЯ\n\nЕще коктейля?\n\nМИТЯ\n\nДа.\n\nАня дает ему карту.\n\nАНЯ\n\nНу, иди! И Мише купи, отнеси.\n\nМитя уходит за коктейлями.\n\nАРИНА\n\nЯ с вами говорить не буду все равно.\n\nАНЯ\n\nЕго надо срочно брать. И быстрее, пока он не свалил. И когда мы его арестуем, у тебя начнется ад. Тебе реально будет херово. Но без этого никак.\n\nАРИНА\n\nПочему обо мне никто не думает?\n\nАНЯ\n\nВ смысле?\n\nАРИНА\n\nНу ты - что тобой движет? Вообще не забота обо мне, правда?\n\nАНЯ\n\nНет. Да. То есть, конечно, я беспокоюсь за тебя.\n\nАРИНА\n\nТы хочешь решить за меня. Опять меня никто не спрашивает.  И опять у меня выбора нет вовсе. Вы охренели все? Я хочу хоть раз в жизни сама принять решение.\n\nАНЯ\n\nИ что ты думаешь? Ты понимаешь, что он преступник?\n\nАРИНА\n\nДа. Но он мстил за сестру.\n\nАНЯ\n\nЧто ты имеешь в виду?"
    },
    {
        "id": "17",
        "title": "ИНТ.В МАШИНЕ ГЕРМАНА. ДЕНЬ",
        "text": "Герман медленно проезжает мимо водохранилища.\n\nЯхты, катера, пляжи, леса.\n\nПЕРЕХОД НА ФЛЕШБЭК"
    },
    {
        "id": "18",
        "title": "НАТ. ВОДОХРАНИЛИЩЕ/ЯХТА. ДЕНЬ",
        "text": "ФЛЕШБЭК\n\n1999 год\n\nЛида на причале, ждет с Охранником.\n\nПодъезжает красная девятка, оттуда выходят Олег, Ева и Ольга. Лида бежит к ним.\n\nЛИДА\n\nСюда, сюда! Наконец-то! Вы только посмотрите, какую красотку я нашла!\n\nCUT\n\nЕва, Олег и Ольга ходят по яхте, которую присмотрела Лида.\n\nЛИДА\n\nНу как, нравится?\n\nОЛЕГ\n\nНичё так.\n\nЛИДА\n\nДа просто шик и блеск! И решать надо, как можно быстрее -ее другие тоже смотрят. И они мне, кстати, процент больше предлагают, чем вы!\n\nЕВА\n\nМне нравится! А там что?\n\nЛИДА\n\nТы должна увидеть. Президентский люкс.\n\nЕва проходит в каюту.\n\nЕВА\n\nОлег!\n\nОлег заходит к Еве, туда же идет Ольга, но почти перед ее лицом Ева закрывает дверь.\n\nЕВА\n\nОль, позагарай пока.\n\nCUT\n\nОля беспокойно сидит на палубе, к ней подходит Лида.\n\nЛида достает из сумочки фляжку.\n\nЛИДА\n\nДавай выпьем!"
    },
    {
        "id": "19",
        "title": "ИНТ. ГОСТИНИЦА. ДЕНЬ",
        "text": "Ева и Олег заходят в номер с вещами. Осматриваются - номер двухкомнатный.\n\nЕва падает на кровать.\n\nЕВА\n\nКак тут хорошо! Отметим?\n\nЕва откидывает покрывало. Олег начинает копаться в своем чемодане.\n\nОЛЕГ\n\nТы же голодная?\n\nЕВА\n\nОчень!\n\nЕва привлекает Олега к себе, целует.\n\nСтук в дверь. Ева Олега не пускает.\n\nЕВА\n\nЗабей!\n\nОлег все равно идет открывать. Там Оля.\n\nОЛЬГА\n\nРебят, у вас же двухкомнатный номер? Выручайте, пожалуйста! Номеров больше нет, частный сектор забит. К Лиде хозяйка не пускает. Пустите переночевать!\n\nОЛЕГ\n\nКонечно, проходи.\n\nОльга проходит в номер.\n\nОЛЬГА\n\nСпасибо огромное. Точно не помешаю?\n\nОЛЕГ\n\nНет! Устраивайся.\n\nЕва смотрит, как Ольга и Олег улыбаются друг другу. Олег заносит Оле чемодан во вторую комнату. Выходит.\n\nЕВА\n\n(понизив голос)\n\nОна будет нам мешать.\n\nОЛЕГ\n\nНе будет.\n\nОлег целует Еву.\n\nОЛЕГ\n\nОна будет только на ночь приходить. Ну что, на обед, потом яхту покупать?\n\n20. ИНТ/НАТ. ЯХТА. ДЕНЬ\n\nБОБСЛЕЙ\n\nПРОДАВЕЦ (40) проводит тест - драйв яхты для Евы и Олега.\n\nCUT\n\nВокруг красота - река, берега, солнце, брызги.\n\nCUT\n\nПРОДАВЕЦ передает Олегу управление яхтой.\n\nЕва обнимает Олега сзади.\n\nCUT\n\nНа носу яхты дурачится Ольга - расставила руки, как в Титанике и орет во все горло.\n\nОЛЬГА\n\nНир, фар, веревер ю ар...\n\nCUT\n\nНа палубе готовится праздник - Лида и Ева накрывают поляну. Громко орет музыка.\n\nОльга ничего не делает, сидит в сторонке - загорает, снимает лифчик. Продавец и Олег пялятся на нее.\n\nЕва с бутылкой и штопором идет к Олегу.\n\nЕВА\n\nОлег, скажи Ольге, чтобы оделась.\n\nОЛЕГ\n\nДа ладно, пусть. Ну что, берем яхту?\n\nЕВА\n\nНравится?\n\nОЛЕГ\n\nОчень.\n\nЕВА\n\nЕсли Оля наденет лифчик и съебет из моего номера, тогда берем.\n\nОлег смотрит на Еву, отставляет бутылку, идет к Ольге, протягивает одежду, что-то говорит. Они оба смотрят на Еву. Ольга одевается.\n\nОлег возвращается к Еве. Она обнимает его.\n\nЕВА\n\n(Продавцу)\n\nМы все решили. Давайте задаток оформим.\n\nЛИДА\n\nЮхууу!!\n\nЛида открывает шампанское."
    },
    {
        "id": "21",
        "title": "НАТ. ЯХТА. НОЧЬ",
        "text": "Все выпивают. Музыка орет.\n\nПустых бутылок уже много.\n\nПродавец танцует с Лидой и Евой. А Олега и Ольги нигде нет. Ева отрывается от танца. С бутылкой идет по яхте, ищет Олега, перекрикивает музыку.\n\nЕВА\n\nОлег! Олееег!\n\nЕва открывает дверь в каюту - Олег там. Но не один, а с Ольгой. Олег без штанов, Ольга на коленях перед ним. Ева видит все это, выбегает на палубу.\n\nОлег выбегает за ней.\n\nОЛЕГ\n\nЕва, постой!\n\nОльга выходит за ними. Лида все понимает.\n\nЛИДА\n\nНу вы даете.\n\nОЛЕГ\n\nЭто не то, что ты подумала.\n\nОлег пытается обнять Еву.\n\nЕВА\n\nАхххаха!\n\nОЛЕГ\n\nИди ко мне, маленькая моя, родная. Да просто она бухая, я даже не сообразил ничего. У меня даже реакции никакой на нее.\n\nОЛЬГА\n\nА может правду скажем, Олег? Не заебался лгать? Мы встречаемся со школы. Он был с тобой, чтоб перевезти меня в Москву. Надо что-то решать.\n\nОЛЕГ\n\nОля, иди приляг, что ты говоришь?\n\nЕва убегает."
    },
    {
        "id": "22",
        "title": "НАТ. ЯХТА. НОЧЬ/ИНТ. КАЮТА. НОЧЬ",
        "text": "Ева плачет. К ней входит Лида\n\nЛИДА\n\nНу и чего? Будешь сидеть и реветь?\n\nЕва не отвечает.\n\nЛИДА\n\nНу так, может, пойдем? Надо документы подписать.\n\nЕва встает, выходит с Лидой.\n\nЕВА\n\n(продавцу)\n\nВы можете меня на берег отвезти? Пожалуйста?\n\nПРОДАВЕЦ\n\nКонечно.\n\nЕВА\n\nИ залог, пожалуйста, верните. Я покупать ничего не буду.\n\nОЛЕГ\n\nПойдем поговорим!\n\nЕВА\n\n(Лиде)\n\nА он может валить куда хочет. Трусы свои драные пусть заберет, в которых пришел.\n\nЕва уходит.\n\nПродавец вопросительно смотрит на Лиду.\n\nЛИДА\n\nНичего не возвращаем, проспится, все нормально будет."
    },
    {
        "id": "23",
        "title": "НАТ. ГОСТИНИЦА. НОЧЬ",
        "text": "Ева пьяна, говорит по телефону.\n\nЕВА\n\nДля абонента 451532. Герман, приезжай срочно. Тут все ужасно без тебя. Олег - тварь, мразь, и предатель. Сволочь. Чтобы он сдох.\n\nОПЕРАТОР\n\nДевушка, вы извините, мы мат не отправляем.\n\nЕВА\n\nЭто же не мат.\n\nОПЕРАТОР\n\nУгрозы тоже. Давайте перефразируем немного? Герман, приезжай срочно. Тут все ужасно без тебя. Олег - непорядочный человек, предатель. Дальше?\n\nЕВА\n\nМне так плохо. Он никогда меня не любил. Ты был прав во всем.\n\nОПЕРАТОР\n\nЭто придется разбить, следующим сообщением уйдет. Он никогда меня не любил. Ты был прав во всем.\n\nЕВА\n\nЗабери меня отсюда.\n\nОПЕРАТОР\n\nЗабери меня отсюда. Все верно?\n\nЕВА\n\nДа."
    },
    {
        "id": "24",
        "title": "НАТ. У ГОСТИНИЦЫ. ДЕНЬ",
        "text": "Лида выходит на улицу с чемоданами, там ее ждут Олег и Ольга.\n\nЛИДА\n\nНе пустит.\n\nОЛЕГ\n\nДа дай я сам…\n\nЛИДА\n\nОчень не советую. И по яхте она все отменяет.\n\nОлег поворачивается к Ольге.\n\nОЛЕГ\n\n(Ольге)\n\nВот тебе надо было обязательно выступить?\n\nЛида сует Олегу ключи.\n\nЛИДА\n\nПока можете у меня остановиться. Все равно сегодня с ней останусь.\n\nОЛЬГА\n\nНе отменяйте ничего по яхте, у нас весь сезон под нее уже расписан, там предоплат уже наделали.\n\nЛИДА\n\nЯ ее уговорить не могу. Хочешь попробовать?\n\nОЛЬГА\n\nДа. Олег, назначь ей встречу на яхте. Наедине. Пусть только протрезвеет. Я все решу."
    },
    {
        "id": "25",
        "title": "ИНТ. КВАРТИРА ГЕРМАНА (УЧИЛКИНА, ИЗ БЛОКА 1-4). ДЕНЬ",
        "text": "Утро, Герман просыпается. Встает. Читает пейджер, тут же звонит по телефону, и начинает одеваться.\n\nОПЕРАТОР\n\nДобрый день, \"Линк пейдж\", 18-ая.\n\nГЕРМАН\n\nЗдравствуйте, для абонента 160 000. Выезжаю. Скоро буду. Герман.\n\nГерман выходит в коридор, продолжая разговаривать, натягивая ботинки.\n\nОПЕРАТОР\n\n(печатая, повторяет)\n\nСкорок буду, Герман. Все верно?\n\nГЕРМАН\n\nВерно. Спасибо.\n\nГерман выходит из квартиры."
    },
    {
        "id": "26",
        "title": "ИНТ. /НАТ.ВОДОХРАНИЛИЩЕ. ДЕНЬ",
        "text": "Погода отличная. Герман идет к гостинице. Проходит мимо бабушки, та продает чернику в банках.\n\nГЕРМАН\n\nПочем черника?\n\nСТАРУШКА\n\nСыночек, по 170 отдам.\n\nГерман расплачивается со старушкой, забирает 3-литровую банку.\n\nГЕРМАН\n\nЯщик пива можно купить.\n\nСТАРУШКА\n\nТо ягода, пользительная. А собирать сколько?\n\nГЕРМАН\n\nЛадно-ладно. Сдачи не надо."
    },
    {
        "id": "27",
        "title": "ИНТ. ГОСТИНИЦА. ДЕНЬ",
        "text": "Герман с банкой в обнимку входит в гостиницу.\n\nАДМИНИСТРАТОРША\n\nДобрый день! Добро пожаловать, бронировали?\n\nГЕРМАН\n\nЯ к Еве, Еве Морозовой. То есть Ломакиной. Она тут с мужем.\n\nАдминистратор меняется в лице.\n\nАДМИНИСТРАТОРША\n\nА вы родственник?\n\nГЕРМАН\n\nБрат. А что случилось? В каком она номере?\n\nАДМИНИСТРАТОРША\n\nЭта девушка, Ева... Она утонула. Ее нашли недалеко от яхт-клуба. Я даже не знаю, как быть. Мужа сейчас нет.\n\nБанка разбивается вдребезги, черника катится по полу, Герман топчет ее, оставляя красные следы."
    },
    {
        "id": "28",
        "title": "ИНТ. /НАТ. ВОДОХРАНИЛИЩЕ. ДЕНЬ",
        "text": "Герман сидит в машине. Лида стучит в стекло. Герман опускает стекло\n\nЛИДА\n\nПойдем? Они приехали.\n\nГерман выходит из машины, идет к Олегу и Ольге. Олег идет к нему навстречу, обнимает его.\n\nОЛЕГ\n\nГер…Гер, прости. Не уследил.\n\nГерман молчит.\n\nОЛЕГ\n\nМы поругались…Из-за меня…она меня выгнала из отеля...Я остался в городе, вот, с девчонками - Олей, Лидой. А Ева… она выпила, пошла на новую яхту. А утром…Утром ее нашли. Прямо рядом с берегом…Мне очень жаль, Гер.\n\nГЕРМАН\n\nЯ хочу ее увидеть.\n\nОЛЕГ\n\nЛучше не надо, поверь.\n\nГЕРМАН\n\nЯ хочу ее увидеть.\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": "29",
        "title": "ИНТ. МОРГ/АРХИВ. ДЕНЬ",
        "text": "Миша и Аня идут по коридору, осматриваются вокруг, Миша стучится в кабинет, входят.\n\nМИША\n\nВасилий Петрович? Это мы вам звонили.\n\nПАТОЛОГОАНАТОМ\n\nДобрый день, проходите. А чем ваш интерес вызван? Дело старое, закрытое.\n\nМИША\n\nУ нас дорасследование по другому делу, а оно, возможно, связано с этим, проверяем все. Удалось что-то найти?\n\nПатологоанатом пускает Аню за комп.\n\nПАТОЛОГОАНАТОМ\n\nЯ это дело помню, я только поступил сюда на работу. Был у всех на побегушках, да... Помню, как ее пришел опознавать брат.\n\nПЕРЕХОД НА ФЛЕШБЭК"
    },
    {
        "id": "30",
        "title": "ИНТ. МОРГ. ДЕНЬ (ФЛЕШБЭК ДЛЯ 1 СЕРИИ)",
        "text": "ФЛЕШБЭК 1999\n\nГерман в секционной. На столе, под простыней - Ева. Рядом Патологоанатом - старший, солидный и главный (60). И Патологоанатом нынешний (тогда ему около 30)\n\nПАТОЛОГОАНАТОМ - СТ\n\nГотовы?\n\nГерман кивает.\n\nПатологоанатом - ст. открывает простыню, вместо ее головы - месиво.\n\nГЕРМАН\n\nКто ее так?\n\nПАТОЛОГОАНАТОМ-СТ\n\nНикто. Пыталась утопиться. И записку оставила. Где просила в своей смерти никого не винить.\n\nПатологоанатом (нынешний) с удивлением смотрит на старшего коллегу.\n\nГЕРМАН\n\nЗаписку? Можно заключение о смерти?\n\nУ Германа начинают трястись руки.\n\nПАТОЛОГОАНАТОМ-СТ\n\nВы знаете, вы все эти вопросы задавайте следователю, или мужу.\n\n(ДАЛЬШЕ)\n\nПАТОЛОГОАНАТОМ-СТ (ПРОД.)\n\nМы выдаем только ближайшим родственникам.\n\nПЕРЕХОД НА 2016"
    },
    {
        "id": "31",
        "title": "ИНТ. В МАШИНЕ ГЕРМАНА. ДЕНЬ",
        "text": "Герман от воспоминаний не может вести машину, останавливается.\n\nПЕРЕХОД НА ФЛЕШБЭК"
    },
    {
        "id": "32",
        "title": "ИНТ. МОРГ/АРХИВ. ДЕНЬ",
        "text": "ФЛЕШБЭК\n\n1999\n\nГерман выходит из секционной. Проходит несколько шагов - стены, пол плывут перед глазами. Он хватается за стену, не может устоять на ногах, сползает на пол.\n\nК нему подбегают люди."
    },
    {
        "id": "33",
        "title": "ИНТ. ГОСТИНИЦА. ДЕНЬ",
        "text": "Олег приводит Германа в номер. С ними Врач, Лида. Его укладывают во второй комнате.\n\nУ Германа озноб, он не может согреться. Натягивает одеяло, ему холодно. Сквозь пелену он видит Олега, ВРАЧА.\n\nОЛЕГ\n\nЧто с ним опять? Может, его в больницу лучше?\n\nВРАЧ\n\nЭто сосудистая реакция. Он сейчас должен уснуть, мы обкололи. Утром понаблюдайте, все должно пройти.\n\nОлег и врач выходят. Над Германом склоняется Лида.\n\nЛИДА\n\nГерман, что?\n\nГЕРМАН\n\n(засыпая)\n\nВ милиции сказали, что она это сама. Ева. И заключение о смерти не выдают.\n\nЛида гладит Германа по руке."
    },
    {
        "id": "34",
        "title": "ИНТ. ГОСТИНИЦА. НОЧЬ",
        "text": "Герман просыпается в середине ночи от сдавленного стона и скрипа. Герману лучше. Он встает, подходит к двери и чуть ее приоткрывает. Слушает.\n\nCUT\n\nВ соседней комнате, по разным углам Олег и Ольга. Олег застегивает штаны.\n\nОльга плачет. Стараются разговаривать тихо.\n\nОЛЕГ\n\nТы его разбудишь.\n\nОЛЬГА\n\nЯ не такая, Олег. Я вообще не понимаю, как это все случилось… Не знаю, что на меня нашло, я ничего не помню.\n\nОЛЕГ\n\nТебе лучше поехать к Лиде.\n\nОЛЬГА\n\nЯ не могла больше этого выносить, как вы здесь, с ней, в одной спальне.\n\nОЛЕГ\n\nЗамолчи.\n\nОЛЬГА\n\nЯ с ума сходила, Олег! Я не хотеал ее убивать! Я не помню ничего!\n\nОЛЕГ\n\nПойдем, я тебя отвезу.\n\nCUT\n\nКП Германа в соседней комнате.\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": "35",
        "title": "ИНТ. /НАТ. В МАШИНЕ ГЕРМАНА. ДЕНЬ",
        "text": "2016\n\nГерман смотрит в приложении \"Где дети\" Арину. КП - карта и адрес - морг-полиция номер Н."
    },
    {
        "id": "36",
        "title": "НАТ. У МОРГА_ПОЛИЦИИ. ДЕНЬ",
        "text": "Герман подъезжает как раз в момент, когда из ОМ/морга выходят Арина, Митька и... Аня с Мишей. Он выходит и идет к ним. Аня закрывает собой Арину от Германа.\n\nАНЯ\n\nРебята, садитесь в машину.\n\nГЕРМАН\n\nПостойте.\n\nЯ хочу поговорить с дочерью. В последний раз.\n\nАНЯ\n\nС кем?\n\nАрина отодвигает Аню.\n\nАРИНА\n\nПросто останьтесь тут.\n\nАрина отходит в сторону.\n\nАРИНА\n\n(Герману)\n\nНу?\n\nГерман подходит к ней, протягивает ей папку с дорогущим полисом, со всеми документами о деньгах\n\nГЕРМАН\n\nАрин, возьми.\n\nАриша швыряет все нах. Герман поднимает.\n\nГЕРМАН\n\nТут все - деньги, дом, страховка. Я все переписал на тебя. Возьми, пожалуйста, дочь.\n\nАРИНА\n\nНЕ НАЗЫВАЙ МЕНЯ ТАК! Скажи, а почему ты решил, что мои родители убили твою Еву?\n\nГЕРМАН\n\nЯ слышал их разговор.\n\nАРИНА\n\nА знаешь, что? Мы тут переговорили со всеми. Мои родители ее не убивали. Ее убил кто-то другой.\n\nГЕРМАН\n\nЭтого не может быть.\n\nАНЯ\n\n(Арине)\n\nИди в машину, я сама.\n\nАня протягивает Герману бумаги из архива.\n\nПЕРЕХОД НА ФЛЕШБЭК"
    },
    {
        "id": "37",
        "title": "НАТ. ВОДОХРАНИЛИЩЕ/ЯХТА. НОЧЬ",
        "text": "ФЛЕШБЭК\n\n1999\n\nЕва идет по причалу к яхте. Заходит на палубу.\n\nТам Оля. Накрывает поляну - фрукты, шампанское, мясные нарезки.\n\nОЛЬГА\n\nЭто я тебя позвала. Давай мириться?\n\nЕВА\n\nПошла на хер.\n\nОЛЬГА\n\nТогда договариваться. Выпьем?\n\nОльга протягивает Еве фужер, она залпом выпивает, Оля за ней тоже.\n\nCUT\n\nОльга и Ева сидят с фужерами.\n\nОЛЬГА\n\nНу так получилось. Так вышло. Давай все решим нормально.\n\nЕВА\n\nЭто как?\n\nОЛЬГА\n\nНу смотри, какая красотка. Грех такую упускать.\n\nЕва опять выпивает залпом, протягивает Оле фужер, ждет, когда та выпьет. Ждет, когда выпьет Оля. Оля вынуждена выпить тоже.\n\nОЛЬГА\n\nМы заработаем на ней кучу денег. И всем будет хорошо. Ну мы же взрослые люди, зачем смешивать личное и бизнес?\n\nЕВА\n\nМне это неинтересно.\n\nОЛЬГА\n\nСлушай, я тебя понимаю. Я тебя обманула. Но никто не думал, что так получится. Я не хотела, так вышло. Ну прости меня.\n\nЕвы выпивает.\n\nЕВА\n\nЗначит, ты хочешь сохранить бизнес?\n\nОЛЬГА\n\nДа! Это золотая жила! Это важно для всех нас!\n\nЕВА\n\nЧто ж.…единственное, я тебя тут не вижу. С Олегом мы разберемся, а ты уезжай к себе.\n\nОльга опять выпивает.\n\nОЛЬГА\n\nНе получится так!\n\nЕВА\n\nЕсли ты настаиваешь, что вы с Олегом семья, то мы расходимся.\n\nОля уже пьяненькая.\n\nОЛЬГА\n\nЧёрт. Давай еще выпьем."
    },
    {
        "id": "38",
        "title": "НАТ. ВОДОХРАНИЛИЩЕ/ЯХТА. НОЧЬ",
        "text": "Рассвет. Ева, сильно подшофе, танцует под Рики Мартина, Иванушек и Алсу, и пьет шампанское из горла.\n\nCUT\n\nВ каюте, на белом диване, пьяная, спит Ольга Ломакина.\n\nCUT\n\nВдруг Ева видит КОГО-ТО.\n\nЕВА\n\nО! Давай выпьем? За начало новой жизни?\n\nCUT\n\nФонари с причала освещают воду, борта яхты. Яхты поблизости.\n\nВдруг раздается удар. Крик. Стон. Разбивается фужер.\n\nСлышно, как кто-то рывками, тащит кого-то по палубе.\n\nПЛЮХ!\n\nС яхты в воду падает тело. Это Ева.\n\nНа борту остается кровавый след."
    },
    {
        "id": "39",
        "title": "НАТ.ВОДОХРАНИЛИЩЕ/ЯХТА. ДЕНЬ",
        "text": "Ева, вся в крови, в воде приходит в себя\n\nЕВА\n\nПожалуйста, помоги! Спаси!\n\nОна пытается вскарабкаться на яхту. Но НЕКТО бьет ее ударом в правый висок, Ева затихает. А затем удерживает ее веслом под водой. Но Ева не шевелится.\n\nЗатем НЕКТО буксирует тело веслом к канатам, так, чтобы тело не всплыло."
    },
    {
        "id": "40",
        "title": "НАТ. ВОДОХРАНИЛИЩЕ/ЯХТА. ДЕНЬ",
        "text": "Па палубе тянутся кровавые следы — это волокли тело Евы.\n\nНЕКТО спускается в каюту, окровавленными пожарными перчатками  он пачкает Ольгу кровью Евы - руки, лицо, одежду, диван.\n\nКОНЕЦ ФЛЕШБЕКА"
    },
    {
        "id": "41",
        "title": "ИНТ. У МОРГА_ПОЛИЦИИ. ДЕНЬ",
        "text": "Аня показывает Герману копию документов, полученных от патологоанатома.\n\nАНЯ\n\nОлег Ломакин оказал давление на следствие, чтобы случившееся признали суицидом.\n\nГЕРМАН\n\nОн выгораживал Ольгу!\n\nАНЯ\n\nДа, но Ольга убить не могла. Настоящее заключение о смерти сохранилось. Вот, смотрите.\n\nГЕРМАН\n\nЯ ничего не понимаю.\n\nАНЯ\n\nПо заключению патологоанатома, по настоящему, а не подложному, смерть Евы наступила после узконаправленного удара в правую височную область ребром весла. В результате был поврежден блуждающий нерв, что привело к остановке сердца. Она даже не утонула. В легких почти не было воды.\n\nГЕРМАН\n\nВы же не хотите сказать, что она пошла, сама наткнулась на ребро весла, потом прыгнула в воду, и умерла?\n\nАНЯ\n\nНе хочу. Ее убили, но не Ломакины. У Олега было алиби. А Ольга не смогла бы убить веслом. У нее был тоннельный синдром. Вы же тоже это помните. Она не могла сжать пальцы.\n\nГерман рассматривает документы. Заканчивает.\n\nОн не в себе, поднимает папку нотариуса, передает Ане.\n\nГЕРМАН\n\nПожалуйста. Передайте ей. Пусть она возьмет. Я вас очень прошу.\n\nМИША\n\nАнь, ну чё там?\n\nАня забирает папку, идет к Мише. Герман садится на ступеньки."
    },
    {
        "id": "42",
        "title": "НАТ. У МОРГА ПОЛИЦИИ. ДЕНЬ.",
        "text": "Аня подходит к Мише.\n\nАНЯ\n\nЯ не знаю, что делать\n\nМИША\n\nЛибо арестовать, либо нахер оставить как есть - никого уже не вернешь.\n\nАНЯ\n\nОставить?\n\nМИША\n\nАнь, срок давности заканчивается. Через пару лет всем будет без разницы.\n\n(ДАЛЬШЕ)\n\nМИША (ПРОД.)\n\nТы о ребенке подумай, представляешь, что вокруг нее начнется? Кому сейчас будет лучше от правды твоей?\n\nАНЯ\n\nЯ не знаю…\n\nМИША\n\nВот посмотри на нее.\n\nОни смотрят на Арину и Митю в машине. Арина даже улыбается Мите.\n\nМИША\n\nАрестуем - и это ее последний спокойный день.\n\nАня всхлипывает.\n\nАНЯ\n\nПросто Миш…Я больше не могу так.\n\nМИША\n\nЧего ты так расклеилась? Ну пошли, посадим его.\n\nАНЯ\n\nЯ не о том.\n\nМИША\n\nА о чем?\n\nАНЯ\n\nДурак, ты, Миш. Как твоя с тобой столько лет живет?\n\nАня и Миша не видят, что Герман за их спинами встал. Вошел в здание."
    },
    {
        "id": "43",
        "title": "ИНТ. ПОЛИЦИЯ. ДЕНЬ",
        "text": "Герман обращается в окошко к Дежурному.\n\nГЕРМАН\n\nДобрый день. Я хочу оформить явку с повинной. Помогите мне.\n\nКОНЕЦ 7 серии"
    }
]