[
    {
        "id": "5-1",
        "title": "НАТ. ЛЕС ДЕНЬ 13.",
        "text": "**ДИМА, СЛАВА, ТОПТУН 1, ТОПТУН 2 (00:30)**\n\nДима душит Славу в машине.\nДвери рывком открываются двери с разных сторон.\nТОПТУН 1\nРуки! Медленно выходим из машины!\nДима отпускает горло парня, тот не подаёт признаков жизни. Лаваль с поднятыми руками неловко вылезает из машины.\nТОПТУН 1\nНа колени! Медленно! Руки за голову!\nДима становится на колени с поднятыми руками.\nТОПТУН 1\nЛёг! Медленно!\nНаступает ему на спину, застёгивает на руках наручники. Второй сотрудник делает искусственное дыхание пассажиру.\nТОПТУН 1\nОбъект арестован, пассажир без сознания, нужна скорая."
    },
    {
        "id": "5-2",
        "title": "ИНТ. ДАЧА МАЛЬЦЕВЫХ.ГОСТИНАЯ ДЕНЬ 13.",
        "text": "**МАЛЬЦЕВ (00:41)**\n\nМальцев на веранде, на столе - бутылка токайского, паяльник, припой и прочая канифоль.\n\nМальцев пытается припаять какие-то детали в радиоприборе. Дует на паяльник, смотрит в лупу на пайку.\n\nДелает глоток вина, слышит радипередачу с Джуной.\n\nВЕДУЩИЙ радиоПЕРЕДАЧИ\n\nДжуна - не просто целительница. Она - настоящая волшебница, в чем неоднократно убеждались её благодарные пациенты. Скажите, пожалуйста, как вы совершаете чудеса?\n\nДЖУНА\n\nЗнаете, я просто вижу. Вижу то, чего не видят другие.\n\nОтец Игоря собирает свой прибор, включает. Сквозь треск и помехи слышит голос\n\nГОЛОС 6 (ЗК)\n\nПервый пост, я второй пост. Принял!\n\nМальцев удовлетворённо выпивает полстакана токайского, заправляет лист бумаги в печатную машинку."
    },
    {
        "id": "5-3",
        "title": "НАТ. ПОЛЯНА У ЛЕСНОЙ ДОРОГИ ДЕНЬ 13.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ХВАН, ЭКСПЕРТ, ЭКСПЕРТ 1, ЭКСПЕРТ-ФОТОГРАФ, ДИМА, СЛАВА, ТОПТУН 1, ТОПТУН 2****, водитель ****скорой, санитары (2), сотрудник милиции**** (01:36)**"
    },
    {
        "id": "5-3",
        "title": "НАТ. ПОЛЯНА у лесной дороги. День (ранний ВЕЧЕР) ВЕЧЕР 13.",
        "text": "Дима, Слава, Боков, Козырев, Добровольская, Хван, Эксперт, Эксперт 1, Эксперт-Фотограф, Топтун 1, Топтун 2, Врач (скорой), Водитель (скорой)\n\nБОКОВ\n\nЭто ваш автомобиль? Красный москвич?\nЛАВАЛЬ\nДа.\nБОКОВ\n\n(Хвану)\n\nЗабирайте машину, пусть эксперты разберут до винтиков. Срочно.\nДОБРОВОЛЬСКАЯ\nВы арестованы за покушение на убийство.\nДИМА\nКакое убийство?!\nБОКОВ\n\n(Хвану)\n\nОтведи его в машину и смотри за ним всегда-постоянно, шоб как с Макуриным не вышло.\nХван уводит Диму. Боков, Добровольская и Козырев курят.\nБОКОВ\nВалера, давай в больницу, как только очнётся - пусть заявление пишет.\nКозырев машет врачам скорой и идёт в машину.\nБОКОВ\nНаташа, давай тащи Игоря на опознание.\nДОБРОВОЛЬСКАЯ\nМожет не будем пороть горячку? Разберемся сначала? Никто не умрёт без этого срочного опознания.\nБОКОВ\nУмрёт, Наташа. Жена моя умрёт. Нету у меня времени. Совсем. Просто помоги мне, давай.\nДобровольская уходит. Боков подходит к красному Москвичу.\nБОКОВ\nНу шо тут?\nЭксперт складывает в пакет презервативы, таблетки, конфеты.\nЭКСПЕРТ\nНа первый взгляд... романтический вечер намечался, похоже. На базе разберёмся.\nБОКОВ\nКровь ищите. Ногти, волосы, следы борьбы. Только быстро, не отвлекайтесь на ерунду всякую.\nБерёт пакет для вещдоков с таблетками, рассматривает. С фонариком заглядывает в багажник. В свете фонарика блеснул волос.\nБОКОВ\nОружие есть?\nЭКСПЕРТ\nНет пока, ничего такого.\nБоков засовывает руку под водительское сидение, шарит там и вытаскивает нож. Отдаёт экспертам.\nЗабирает у Эксперта-фотографа фотоаппарат со вспышкой.\nБОКОВ\nЕсть пакет полиэтиленовый?\nВынимает из кармана синий фломастер. Эксперт даёт ему пакет.\nБоков закрашивает пакет в синий цвет, надевает на вспышку, подходит к машине и щелкает, на заднем сидении, видны пятна. На переднем - пятна. В багажнике - пятна.\nБОКОВ\nТочечно мне соберите всё тут, аккуратно. И сразу на анализ, сразу!\nЭксперт точечно наносит реагент. На сидении - розовая пена. Эксперт внимательно счищает её в пробирку.\nЭКСПЕРТ 1\nТочно кровь.\nЭКСПЕРТ-фотограф\nНа переднем – сперма.\nБОКОВ\nОстаётся труп найти в багажнике. Внимательно смотрите, каждый волосок, каждую пылинку."
    },
    {
        "id": "5-4",
        "title": "НАТ. МИЛИЦЕЙСКИЙ АВТОМОБИЛЬ ДЕНЬ 13.",
        "text": "**БОКОВ, ХВАН, ДИМА (01:27)**\n\nНа заднем сидении в наручниках сидит Дима Лаваль. Он злится.\nДИМА\nНа каком основании я задержан?\nХван включает радио. Играет классическая музыка. Диму становится не слышно. Дверь открывается, рядом с Лавалем садится Боков. Светит Лавалю фонарём в лицо.\nБОКОВ\nНу шо, пидор, пиздец тебе.\nДИМА\nПочему вы так грубо со мной разговариваете?\nБОКОВ\nПотому что ты мразь и садюга. Мы вот сейчас медленно поедем, и я тебе всё расскажу. А когда приедем - ты напишешь чистосердечное. Потому что поймёшь, шо выбора у тебя нету. И у меня выбора тоже нету. Поэтому поможем друг другу чем сможем.\nДИМА\nЗа что вы меня так ненавидите?\nБОКОВ\nИ правда. За что? Парень ты приятный. Обаятельный, я бы сказал.\nДети, наверно, тебя любят. И животные тоже. Да? Ты ж такой вежливый, умный. Книжки у тебя интересные. И они думают, какой хороший дядя! А дяде только этого и надо! Заманить, душить, а потом ебать и резать, да?\nДИМА\nЧТО? Вы думаете, что я - Фишер?!\nБОКОВ\nМолодец! Хорошо мысль полетела! Давай теперь по порядку. Сначала ты убил беззащитного сироту Женю, потом хорошего пацана Андрея. А давай не в милицию поедем, а к его отцу, который в афгане воевал,\n(обращается к Хвану)\nВить, поехали к Панову, покажем ему злого джина и посмотрим, шо будет.\nДИМА\nНе знаю я никакого Андрея! И Женю Куракина!\nБОКОВ\nА книжку про шахматы кто ему подписал? Я?\nХван заводит машину, трогаются."
    },
    {
        "id": "5-5",
        "title": "НАТ. МАШИНА СКОРОЙ ПОМОЩИ ДЕНЬ 13.",
        "text": "**КОЗЫРЕВ, СЛАВА****, врач скорой, водитель ****скорой****(****01:20)**\n\nСкорая помощь отъезжает, Врач приподнимает веко Славе, светит фонариком. Пациент без сознания, но зрачки реагируют на свет.\n\nВРАЧ (СКОРОЙ)\n\nВы в безопасности, хватит притворяться. Я вижу, что вы в сознании.\n\nСЛАВА\n\nСпасибо, доктор, что увезли меня из этого ада. Я могу выйти, где вам удобно и доберусь домой. Спасибо.\n\nКОЗЫРЕВ\n\nТы знаком с нападавшим?\n\nСЛАВА\n\nНа меня не нападал никто, вы чего?\n\nКОЗЫРЕВ\n\nТебя только что чуть не убили.\n\nСЛАВА\n\nДа вы чего? мы просто … баловались. Ну… по-дружески.\n\nКОЗЫРЕВ\n\nЛаваль тебя душил, и ты потерял сознание. Наши сотрудники вмешались и тебя спасли.\n\nСЛАВА\n\nДа нет же… просто придушиваешь друг друга и как бы теряешь сознание. Но по-другому.\n\nВРАЧ (СКОРОЙ)\n\nАсфиксия. Они совсем уже с ума сходят. Даже школьники так играют. И, между прочим,\n\n(смотрит на пациента)\n\nдоигрываются до смерти.\n\nКОЗЫРЕВ\n\nЧушь какая-то.\n\nСЛАВА\n\nДа это классно. Ты на пару минут попадёшь в другое измерение, в другой мир как будто.\n\nКОЗЫРЕВ\n\nНо заявление я тебе всё равно советую написать. На всякий случай. Потому что друг твой может испугаться и заявить, что ты пытался его изнасиловать, и он вынужден был защищаться. И это от 3 до 7. И я тебе не смогу ничем помочь.\n\nСЛАВА\n\nДа зачем ему это писать?\n\nКОЗЫРЕВ\n\nНу знаешь, ситуации разные бывают. И люди разные. Я тебе просто советую. А если всё нормально будет, так ты заберёшь это заявление в любой момент.\n\nВРАЧ (СКОРОЙ)\n\nРазумно."
    },
    {
        "id": "5-6",
        "title": "НАТ. ДАЧА МАЛЬЦЕВЫХ.ДВОР НОЧЬ 13.",
        "text": "**ДОБРОВОЛЬСКАЯ, МАЛЬЦЕВ (01:09)**\n\nСвет горит только в одном окне. Виден силуэт Мальцева. Добровольская открывает калитку, заходит во двор, подходит к светящемуся окну, стучит. Мальцев реагирует не сразу. Но потом всё же выглядывает.\n\nДОБРОВОЛЬСКАЯ\n\nЗдравствуйте, Геннадий, извините, что поздно. Только не ругайтесь сразу, дайте мне минуту, я всё объясню.\n\nМАЛЬЦЕВ\n\nЧто опять вам надо?\n\nДОБРОВОЛЬСКАЯ\n\nМне надо, чтобы Игорь поехал сейчас со мной и опознал одного человека. Попробовал опознать.\n\nМАЛЬЦЕВ\n\nМёртвого?\n\nДОБРОВОЛЬСКАЯ\n\n(пропускает колкость мимо ушей)\n\nЭто очень важно. Я прошу вас помочь.\n\nМАЛЬЦЕВ\n\nНет. До свидания.\n\nЗакрывает окно. Добровольская снова стучится.\n\nДОБРОВОЛЬСКАЯ\n\nЯ могу официально вызвать Игоря. И провести опознание в присутствии детского психолога.\n\nМАЛЬЦЕВ\n\nВот и вызывайте…\n\nЗакрывает окно. Добровольская снова стучит в окно.\n\nДОБРОВОЛЬСКАЯ\n\nНо тогда я возьму у него подписку о неразглашении, и вы потеряете свой единственный источник информации.\n\nМАЛЬЦЕВ\n\nЭто мой сын, а не источник информации.\n\nДОБРОВОЛЬСКАЯ\n\nУверены? Вам же интересно узнать, что происходит. А так вы будете присутствовать в самом сердце, так сказать.\n\nМАЛЬЦЕВ\n\nВы что, Фишера взяли?\n\nДОБРОВОЛЬСКАЯ\n\nДа.\n\nМАЛЬЦЕВ\n\nХорошо, но я буду присутствовать при любых действиях с моим сыном, от начала и до конца. И я хочу эксклюзив с Фишером.\n\nДОБРОВОЛЬСКАЯ\n\nНе поняла.\n\nМАЛЬЦЕВ\n\nИнтервью с Фишером я хочу. Сегодня же."
    },
    {
        "id": "5-7",
        "title": "ИНТ. БОЛЬНИЦА РОСТОВА.ПАЛАТА НОЧЬ 13.",
        "text": "**МАРИНА, ВРАЧ МАРИНЫ****, ****медсетра**** (00:10)**\n\nРеанимационные действия у постели жены Бокова. Она без сознания, подключена к аппарату ЭКГ и капельницам.\n\nВРАЧ МАРИНЫ\n\nКачайте!\n\nРазряд!\n\nПульса нет!!!\n\nРазряд!!\n\nЕсть пульс!!"
    },
    {
        "id": "5-8",
        "title": "ИНТ. БОЛЬНИЦА РОСТОВА.КОРИДОР НОЧЬ 13.",
        "text": "**ВРАЧ МАРИНЫ, МАТЬ БОКОВА (00:50)**\n\nВрач Марины выходит из палаты, у дверей его ждёт мать Бокова.\n\nВРАЧ МАРИНЫ\n\nТолько что была остановка сердца.\n\nМать начинает судорожно хватать воздух и размахивать руками как перед истерическим припадком.\n\nВРАЧ МАРИНЫ\n\nНо мы её запустили.\n\nМать крестится.\n\nМАТЬ БОКОВА\n\nОх, я думала, отмучалась ластонька наша, Мариночка.\n\nВРАЧ МАРИНЫ\n\nМы с сыном вашим договаривались, что у него есть 3 дня, чтобы забрать Марину в Москву. И они почти прошли. Если он этого не сделает, заберёте её вы, домой. Лечить нам её больше нечем, а она занимает место того, кого ещё можно спасти. Так что вы подготовьте всё, список вам дадут, и будете дома за ней ухаживать.\n\nМать прикрывает рот рукой, как бы пытаясь удержать стон ужаса-удивления-разочарования, но он все равно вырывается. Врач уходит по коридору."
    },
    {
        "id": "5-9",
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ НОЧЬ 13.",
        "text": "**ХВАН, БОКОВ, КОЗЫРЕВ, ДИМА****, дежурный 2**** (02:30)**\n\nХван вешает на стену школьную доску. Выходит. Козырев высыпает из банки остатки растворимого кофе в чашку.\n\nБОКОВ\n\nА мне сделай тоже.\n\nКОЗЫРЕВ\n\nЗдесь на одного.\n\nНаливает кипяток в чашку с порошком, складывает в пустую жестянку мелки, ставит возле доски. Боков вытаскивает из ящика стола бутылку водки, наливает себе полстакана. Отпивает маленький глоток. Козырев кладёт на стол заявление.\n\nКОЗЫРЕВ\n\nЗаявление он, конечно, написал. Но, говорит, Лаваль не нападал на него.\n\nБОКОВ\n\nНу он на детей нападает вообще-то. Поэтому верю, шо на этого лба не нападал.\n\nОткрывается дверь, Дежурный 2 заводит Лаваля. Боков выходит.\n\nКОЗЫРЕВ\n\nСадись, Дима, в ногах правды нет.\n\nДИМА\n\nЕё вообще нет.\n\nКОЗЫРЕВ\n\nА мы попробуем найти.\n\nДИМА\n\nЯ знаю этот приём. Ваш коллега угрожал мне самосудом, а вы сейчас будете предлагать помочь. А я ничего, совсем ничего не сделал.\n\nКОЗЫРЕВ\n\nТы же понимаешь, что мы тебя не просто так арестовали, правда? Давай разбираться. Где ты познакомился с Женей Куракиным?\n\nДИМА\n\nВ библиотеке.\n\nКОЗЫРЕВ\n\nТак. Он сам пришёл?\n\nДИМА\n\nДа, хотел книжку, которой не было в детском доме. Ну то есть это он мне так сказал. И я поверил. А потом он часто приходил. И потом я понял, что он… маленький паразит. Он давил на жалость, просил сначала поесть, потом денег на еду, потом одежду, потом стал меня шантажировать.\n\nКОЗЫРЕВ\n\nЧем шантажировать?\n\nДИМА\n\nЧто скажет, что я к нему приставал.\n\nКОЗЫРЕВ\n\nА ты приставал?\n\nДИМА\n\nДа нет! Вы что! Он же ребёнок!!! Я вообще думал его усыновить!!!\n\nКОЗЫРЕВ\n\nНу то есть как-то раз Женя стал требовать деньги, и ты ему высказал всё, что думаешь, да? Даже вспылил и толкнул его, да?\n\nДИМА\n\nДа. Откуда вы знаете?\n\nКОЗЫРЕВ\n\nЯ, Дима, очень много про тебя знаю. Даже знаю, что ты вчера в аптеке купил феназепам и презервативы, например. Но до этого мы ещё дойдём. Женя неудачно упал, так бывает, ударился головой и умер, так?\n\nДИМА\n\nНет!!! Он послал меня на три буквы и ушёл. И больше я его не видел.\n\nКОЗЫРЕВ\n\nХорошо. А потом ты пошёл в лес, а там какой-то наглец ехал с рыбалки и отказался продать тебе рыбу, да? И тоже тебя послал. И ты тоже его толкнул, а он упал на нож. Случайно.\n\nДИМА\n\nНет! Не было никакого мальчика в лесу!\n\nКОЗЫРЕВ\n\nА потом ты встретил парня у пионерского лагеря, попросил у него закурить, он тебе послал, ну и дальше мы знаем.\n\nДИМА\n\nПослушайте, я учился на врача, я работаю в библиотеке, я хороший человек! Я стараюсь всё делать правильно!\n\nКОЗЫРЕВ\n\nПоэтому, когда ты увидел мальчика, который ловил попутку, ты хотел ему помочь, остановился и…\n\nРазводит руками."
    },
    {
        "id": "5-10",
        "title": "ИНТ. МОРГ.ЛАБОРАТОРИЯ НОЧЬ 13.",
        "text": "**БОКОВ, ЭКСПЕРТ, ЭКСПЕРТ 1 (00:36)**\n\nЭксперты сравнивают образцы крови, проводят манипуляции со стеклянными палочками и колбочками. Боков буквально «стоит над душой».\n\nБОКОВ\n\nОн сука крепкий. Мне нужны доказательства. Дайте мне их.\n\nЭКСПЕРТ\n\nГруппа крови и резус-фактор убитого Лёши, и образцы из машины совпадают. Вторая положительная.\n\nБОКОВ\n\nХорошо. Что с волосом?\n\nЭКСПЕРТ\n\nЭто конец волоса, если можно так сказать. У него разрушена структура, поэтому можно сравнивать только внешние признаки: цвет светлый, средней толщины. Эти показатели одинаковые у мальчика и из багажника.\n\nБОКОВ\n\nТак. А что с ножом?\n\nЭКСПЕРТ\n\nТут даже таких двусмысленных доказательств нет. Нож новый и им не пользовались."
    },
    {
        "id": "5-11",
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ НОЧЬ 13.",
        "text": "**КОЗЫРЕВ, БОКОВ, ДИМА (00:50)**\n\nДима плачет. Козырев отпаивает его стаканом воды. Заходит Боков с бумагами. Очень доволен. Напевает что-то бодрое.\n\nБОКОВ\n\nУ меня прекрасные новости. Кровь в вашей машине совпадает с кровью убитого мальчика.\n\nКладёт на стол лист бумаги.\n\nБОКОВ\n\nВолос в багажнике – тоже совпадает.\n\nКладёт на стол второй лист бумаги.\n\nКОЗЫРЕВ\n\nМы как раз выяснили, что Дима не хотел никого убивать, это просто стечение обстоятельств.\n\nБОКОВ\n\nАга, по стечению обстоятельств Дима пидор, а всех пацанов изнасиловали.\n\nДИМА\n\nДетей насилуют педофилы! Я НЕ ПЕДОФИЛ! Я не насильник!\n\nБоков кладёт на стол заявление Славы.\n\nБОКОВ\n\nА вот гражданин Горелов так не считает. И пишет в своём заявлении, что вы его изнасиловали буквально сегодня ночью.\n\nДима рыдает.\n\nДИМА\n\nВсе, кого я люблю, меня предают.\n\nБОКОВ\n\nА чего ты хотел? Ты ж любишь пидорасов.\n\nДИМА\n\nНельзя никого любить. Никогда. Нельзя никому верить."
    },
    {
        "id": "5-12",
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КОРИДОР НОЧЬ 13.",
        "text": "**ДОБРОВОЛЬСКАЯ, МАЛЬЦЕВ, ИГОРЬ (00:22)**\n\nДобровольская, Игорь и Мальцев. Игорь выглядит возбуждённым.\nИГОРЬ\nЯ узнаю его! Он за мной гнался, а вы его поймали! Класс!\nДОБРОВОЛЬСКАЯ\nИгорь, сейчас ты увидишь четверых людей. Ты не бойся ничего и не волнуйся. Если ты узнаешь в ком-то того, кого видел с Андреем – скажешь. Хорошо?\nИГОРЬ\nХорошо.\nМАЛЬЦЕВ\nНо сначала интервью с Фишером.\nДОБРОВОЛЬСКАЯ\nЭто нарушит процедуру опознания. После – у вас будет 15 минут."
    },
    {
        "id": "5-13",
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ КОРИДОР НОЧЬ 13.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ДИМА, ИГОРЬ, МАЛЬЦЕВ****, дежурный 2, подозреваемые (3)**** (01:15)**\n\nДверь открывается, Дежурный 2 заводит троих мужчин. Все они выстраиваются в ряд вдоль стены.\nБОКОВ\nРуки все за спину убрали. Стоим ровно.\nКОЗЫРЕВ\n(Диме)\nТы тоже вставай.\nБоков выглядывает в коридор, видит Добровольскую, Игоря, жмёт ему руку. Отцу руки не подаёт, тот тоже не проявляет инициативы. Приглашает в кабинет. Игорь заходит и буквально со входа показывает на Диму.\nИГОРЬ\nЭто Дима!\nБОКОВ\nСвидетель опознал Лаваля Дмитрия Николаевича.\nИГОРЬ\nДа, опознал. Это Дима.\nДима садится на корточки, закрывает голову руками и воет.\nИГОРЬ\nДима, ты чего?\nБросается к Диме, гладит его по голове. Дима обнимает его и рыдает в захлёб.\nДОБРОВОЛЬСКАЯ\nТы его видел с Андреем? Ты уверен? Посмотри внимательно!\nИГОРЬ\nНет, нет, Дима – мой друг! С Андреем был не он!\nБОКОВ\nГоворил ли ты своему другу Диме, что мы с тобой ездили опознавать Макурина?\nИГОРЬ\nДа, говорил.\nДИМА\nХватит мучать меня! Не знаю я никакого Макурина!\nИГОРЬ\nНа конюшне я тебе рассказывал, помнишь?\nДИМА\nНе помню я ничего и не понимааааю…\nМАЛЬЦЕВ\nСмотрите, сейчас ещё одного человека до смерти запытаете.\nКозырев резко подходит и даёт Диме пощёчину.\nКОЗЫРЕВ\nПрекрати истерику!\nИгорь тоже рыдает, прижимается к Лавалю.\nБОКОВ\nИгорь, спасибо. Все свободны.\nДобровольская отрывает Игоря от Димы и выводит.\nМАЛЬЦЕВ\nМне обещали интервью.\nБОКОВ\nВот, кто обещал, с того и спрашивай.\nМАЛЬЦЕВ\nЯ за каждым шагом твоим следить буду, за каждым! И каждую неделю писать!\nВыходит, хлопнув дверью.\nБОКОВ\nЛаваль, последний раз предлагаю. Чистосердечное, быстро признаем невменяемым и на больничку. Или чуть дольше собираем доказательства – и расстрел.\nДима плачет."
    },
    {
        "id": "5-14",
        "title": "НАТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.ДВОР НОЧЬ 13.",
        "text": "**ДОБРОВОЛЬСКАЯ, ИГОРЬ, МАЛЬЦЕВ (00:20)**\n\nДобровольская, Мальцев и Игорь идут по двору к машине.\nДОБРОВОЛЬСКАЯ\nИгорь, прости, пожалуйста, что тебе пришлось пройти через это испытание.\nИГОРЬ\nНо Дима же ни в чем не виноват!\nИгорь и Мальцев садятся в машину.\nДОБРОВОЛЬСКАЯ\nВот ты нам всем это и сказал. Хорошо, что у нас такой свидетель!\nМАЛЬЦЕВ\nНаталья, вы же прогрессивная женщина. Что вы делаете в милиции?\nДобровольская захлопывает дверь."
    },
    {
        "id": "5-15",
        "title": "ИНТ. КВАРТИРА КОЗЫРЕВА.КОРИДОР НОЧЬ 13.",
        "text": "**КОЗЫРЕВ, КОЗЫРЕВА (01:10)**\n\nКозырева под дверью ванной. Козырев, судя по звукам, принимает душ. Наконец, звук воды прекращается, выходит Козырев с мокрой головой в полотенце и, буквально, натыкается на жену.\n\nКОЗЫРЕВ\n\nЛиза, я не хочу ссориться, правда. Я хочу переодеться и поехать на работу. Я двое суток не спал, давай завтра поскандалим?\n\nКОЗЫРЕВА\n\nЯ не скандалю, я хочу тебе сказать, что твой сын уехал в Ленинград и совершенно наплевал на то, что я была против. Я не могу одна со всем справляться!\n\nКОЗЫРЕВ\n\nПотерпи совсем немного, буквально пару дней - и всё кончится.\n\nКОЗЫРЕВА\n\nТы со своим маньяком уже сам как маньяк. Ты о чем-нибудь ещё можешь думать? У тебя семья есть вообще-то!\n\nКОЗЫРЕВ\n\nЯ думаю о семье! Что жена скоро начнёт мне изменять, а сын вырастет голубым, потому что у него уже серьга и девушек я в его компании что-то не видел.\n\nКОЗЫРЕВА\n\nВалера, ты с ума сошёл что ли?! Что ты несёшь?!\n\nКОЗЫРЕВ\n\nПожалуйста, я очень тебя прошу, обзвони его друзей, найди, убедись, что с ним всё хорошо. Я скоро закончу, получу повышение и дачу, всё, что ты хочешь. Всё будет хорошо. Я поехал.\n\nЦелует её в щеку."
    },
    {
        "id": "5-16",
        "title": "ИНТ. КВАРТИРА ДИМЫ.КОМНАТА УТРО 14.",
        "text": "**БОКОВ, КОЗЫРЕВ, ХВАН, ЭКСПЕРТ, ЭКСПЕРТ 1 (00:25)**\n\nОбыск в квартире Лаваля. Сотрудники перетряхивают книжки, вытаскивают белье из шкафа, вскрывают ящики стола. Один из сотрудников описывает обувь.\n\nЭКСПЕРТ\n\nБотинки коричневые, 43 размер.\n\nКеды синие, 43 размер.\n\nКОЗЫРЕВ\n\nСовпадает!\n\nБОКОВ\n\nДетские вещи какие-то есть?\n\nХВАН\n\nНет, пока ничего.\n\nБоков рассматривает разные предметы, натыкается на шахматы. Открывает коробку. У фигур оторваны “подошвы”.\n\nБОКОВ\n\nС последнего убийства надо шахматы посмотреть, может там так же сАмо."
    },
    {
        "id": "5-17",
        "title": "ИНТ. КВАРТИРА ДИМЫ.КУХНЯ УТРО 14.",
        "text": "**БОКОВ, КОЗЫРЕВ, ХВАН (01:20)**\n\nКозырев идёт на кухню. Осматривается. Видит вентиляционную решётку. Прикручена на один болтик. Протягивает руку и легко снимает решётку. Засовывает руку и вытаскивает коробку. Открывает. В коробке - фотографии. Лаваль с разными мужчинами в разных обстоятельствах. Одна из фотографий привлекает внимание Козырева. Это снимок на поляроид, Диму обнимает взрослый человек со знакомым лицом. Это Чернышов. Входит Боков.\n\nКОЗЫРЕВ\n\nЖень, а если б у тебя сын был пидором, ты бы что делал?\n\nБОКОВ\n\nПо ебалу бы тебе дал, чтоб всякую хуйню не говорил. Мой сын пидором быть не может.\n\nБоков делает глубокую затяжку.\n\nБОКОВ\n\nПотому что у меня его нету, в отличие от тебя. И если мы не докажем, что Лаваль — это Фишер за завтра, то и не будет, потому что не от кого будет.\n\nКозырев чувствует неловкость.\n\nКОЗЫРЕВ\n\nА у меня сын ухо себе проколол и серьгу повесил.\n\nХВАН\n\nИзвините, правое или левое?\n\nКОЗЫРЕВ\n\nПравое.\n\nХВАН\n\nТогда нормально. В левом ухе серьга — это не мужик, а в правом - типа рок.\n\nБОКОВ\n\nХватит. Иди делом займись.\n\nНе знаю. Какие-то все улики у нас… хлипкие что ли… Ни туда, ни сюда. Ни одной прямой. А у меня остались сутки. Или мне конец.\n\nБоков выходит. Козырев вынимает из коробки фотографию на поляроид и кладёт себе в карман."
    },
    {
        "id": "5-18",
        "title": "ИНТ. ДЕТСКИЙ САД КОРИДОР. ГРУППА УТРО 14.",
        "text": "**ДОБРОВОЛЬСКАЯ, ВОСПИТАТЕЛЬНИЦА****, родительницы (5)**** (00:46)**\n\nДобровольская заходит в группу детского сада. Она явно опоздала на родительское собрание: все уже расходятся.\nВОСПИТАТЕЛЬНИЦА\nВот как раз об этом я и говорила: уважение! Если родители не уважают воспитателя, так понятное дело и дети тоже!\nСмотрит на Добровольскую.\nДОБРОВОЛЬСКАЯ\nИзвините.\nВОСПИТАТЕЛЬНИЦА\nВы бы дочь свою таким словам научили. А то чуть что - сразу в драку.\nДОБРОВОЛЬСКАЯ\nНасколько я знаю, Элла не дралась. Её ударили в нос мячом, чтобы посмотреть, какого цвета у неё кровь.\nВОСПИТАТЕЛЬНИЦА\nНет, не надо! Я там была и всё видела.Наталья Владимировна, давайте лучше по делу. Из-за вас мы не можем перевести группу на пятидневку. А людям некуда девать детей. Они шляются во дворе до ночи.\nДОБРОВОЛЬСКАЯ\nОдни?\nВОСПИТАТЕЛЬНИЦА\nЧтобы собрать группу, нужно 32 ребёнка. А у нас 30.\nДОБРОВОЛЬСКАЯ\nИзвините, я хочу растить дочь сама. Спасибо.\nДобровольская, не простившись, выходит."
    },
    {
        "id": "5-19",
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ УТРО 14.",
        "text": "**КОЗЫРЕВ, БОКОВ, ДИМА, ЭКСПЕРТ (01:30)**\n\nЭксперт берёт анализ крови у Лаваля. Напротив сидят Козырев и Боков.\n\nКОЗЫРЕВ\n\nДима, ты бы рассказал все, как есть. И не мучили бы мы уже друг друга. У тебя в машине обнаружены следы крови, совпадающей с кровью убитого Андрея.\n\nДИМА\n\nКак совпадающей?\n\nКОЗЫРЕВ\n\nГруппа, резус-фактор.\n\nДИМА\n\nВы меня не запутаете. Проверяйте мою и, уверен, она тоже совпадёт.\n\nКОЗЫРЕВ\n\nВ багажнике обнаружен волос.\n\nДИМА\n\nИ что? И волос скорее всего мой.\n\nВрач забирает пробирки.\n\nКОЗЫРЕВ\n\nКак только будут результаты, сразу мне сообщите.\n\nЭКСПЕРТ\n\nКонечно.\n\nБОКОВ\n\nУ вас в машине и дома обнаружены барбитураты. Такие же - в крови последнего убитого мальчика.\n\nДИМА\n\nДа у вашего товарища в столе такие же лежат. И что? Может это он всех убивает.\n\nБОКОВ\n\nА я смотрю, полезла суть твоя, наглый стал, не плачешь уже. Ты всё равно сядешь, сука. Есть заявление Горелова о том, что ты напал на него и пытался изнасиловать.\n\nКОЗЫРЕВ\n\nА таблетки мне врач выписал.\n\nЛаваль начинает смеяться, всё громче и громче, потом затихает. Молчит.\n\nДИМА\n\nХорошо. Дайте мне бумагу и ручку. Я хочу во всём признаться.\n\nБоков вздыхает с облегчением, подаёт ручку с бумагой. Лаваль начинает писать и проговаривать вслух. Он не ёрничает, он собран и серьёзен.\n\nДИМА\n\nЯ, Дмитрий Лаваль, чистосердечно признаюсь в том, что я совершил страшное преступление, за которое буду каяться всю мою недолгую оставшуюся жизнь. Я хотел жить так, как мне нравится. Любить того, кого хочу, как хочу и когда хочу. За это меня били, выгнали из института, изгнали из Москвы, а теперь, наверное, расстреляют."
    },
    {
        "id": "5-20",
        "title": "ИНТ. БИБЛИОТЕКА УТРО 14.",
        "text": "**ДОБРОВОЛЬСКАЯ, ЖЕНЩИНА-БИБЛИОТЕКАРЬ****, подросток-****читатель **** (****01:00)**\n\nДобровольская разбирает картотеку и читательские билеты. Ей помогает ЖЕНЩИНА-БИБЛИОТЕКАРЬ.\n\nДОБРОВОЛЬСКАЯ\n\nА можно читательские билеты задним числом заполнить?\n\nБИБЛИОТЕКАРЬ\n\nНу наверное можно. А зачем?\n\nДОБРОВОЛЬСКАЯ\n\nНу если иметь какие-то определенные причины.\n\nБИБЛИОТЕКАРЬ\n\nНу вы же видите, тут везде расписываются посетители. Это тогда надо за них подписи тоже ставить. А потом ещё в каждую книжку вкладыш, тоже с датами и с подписью. Но вообще, я когда забываю что-то заполнить, прошу в следующий раз подписать.\n\nПоказывает вкладыш из книжки. Добровольская складывает по датам: читательские билеты, формуляры, вкладыши из книг.\n\nДОБРОВОЛЬСКАЯ\n\nА что вы можете сказать про Диму, что он за человек?\n\nБИБЛИОТЕКАРЬ\n\nНу он всегда такой чистенький, аккуратненький, руки по 10 раз в день моет, если надо руками поработать - всегда в перчатках. Ну нормальные люди себя так не ведут.\n\nДОБРОВОЛЬСКАЯ\n\nА не знаете, за что его из института выгнали?\n\nБИБЛИОТЕКАРЬ\n\nНе знаю. Но думаю, за то, что он с мужчинами… понимаете, про что я?\n\nДобровольская кивает. Сверяет записи, даты.\n\nДОБРОВОЛЬСКАЯ\n\nЯ все нашла, что мне надо.\n\nСпасибо вам большое."
    },
    {
        "id": "5-21",
        "title": "ИНТ. ДАЧА МАЛЬЦЕВЫХ.ГОСТИНАЯ УТРО 14.",
        "text": "**МАЛЬЦЕВ, ИГОРЬ (00:56)**\n\nМальцев сидит за столом. Пьёт. На столе - приёмник и диктофон. В диктофоне - голос с опознания.\n\nБОКОВ (ЗК)\n\nСвидетель опознал Дмитрия Лаваля.\n\nОтец нажимает на паузу и печатает. Заходит Игорь.\n\nИГОРЬ\n\nПап, а ты Лэсси не видел? Её так и нет.\n\nМАЛЬЦЕВ\n\nНу мы ночью калитку не закрыли, наверное, вернётся, не переживай. И не говори маме, что мы ездили ночью в милицию. Не надо её волновать.\n\nИГОРЬ\n\nПап, а журналистам много приходится врать?\n\nМальцев делает телевизор тише.\n\nМАЛЬЦЕВ\n\nНет, журналист – это единственный человек, который не должен врать никогда.\n\nИГОРЬ\n\nА следователь?\n\nМАЛЬЦЕВ\n\nА следователи врут постоянно.\n\nИГОРЬ\n\nЯ думал, что хочу быть следователем, но больше не хочу. Я хочу быть журналистом.\n\nМАЛЬЦЕВ\n\nВот и хорошо. Из тебя получится отличный журналист. Ты смелый и честный. И твои показания могут спасти Диме жизнь.\n\nИГОРЬ\n\nА если я перепутал что-нибудь?\n\nМАЛЬЦЕВ\n\nНичего никому не говори больше. Ты сделал всё, как надо.\n\nИГОРЬ\n\nА можно писать только про хорошее? Мой первый репортаж будет про Диснейленд.\n\nМАЛЬЦЕВ\n\nСоскучился по Диснейленду? Съездим ещё. Обязательно. Я тебе обещаю."
    },
    {
        "id": "5-22",
        "title": "ИНТ. ДОМ ОТДЫХА.СТОЛОВАЯ ДЕНЬ 14.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ОФИЦИАНТКА (01:46)**\n\nЗа столом сидят Козырев и Добровольская. Добровольская со стопкой бумаг. Подходит официантка.\n\nОФИЦИАНТКА\n\nА главный ваш где?\n\nКОЗЫРЕВ\n\nСейчас придёт.\n\nОФИЦИАНТКА\n\nОн что-то водку уже даже на завтрак заказывал.\n\nДОБРОВОЛЬСКАЯ\n\nУ него черная полоса в жизни.\n\nОФИЦИАНТКА\n\nКто ж в черную полосу белую пьёт? Это ж только хуже.\n\nПодходит Боков.\n\nБОКОВ\n\nСто водки и кофе чёрный.\n\nОФИЦИАНТКА\n\nА есть что будете?\n\nБОКОВ\n\nВот его и будем есть.\n\nДобровольская раскладывает бумаги.\n\nДОБРОВОЛЬСКАЯ\n\nУ меня плохие новости. У Лаваля алиби на все дни убийств. Во все дни он работал. Я поговорила с коллегой, она очень педантичная и всё проверяет. Везде стоят его подписи, поговорила с людьми, которые брали книги - их действительно выдавал Лаваль. Хотя… точно по датам никто не может вспомнить. И некоторые говорят, что расписывались задним числом. Но всё это не точно.\n\nБОКОВ\n\nЧто эксперты?\n\nКОЗЫРЕВ\n\nГруппа крови, которая совпала с Гурченко, совпала и с Лавалем. У него тоже вторая отрицательная.\n\nБОКОВ\n\nИ шо у нас осталось на него?\n\nКОЗЫРЕВ\n\nВыходит, ничего. Размер обуви только, но он ходовой.\n\nБОКОВ\n\nДень прошёл, число сменилось, нихуя не изменилось.\n\nДелает маленький глоток водки, запивает кофе. Подходит Официантка.\n\nОФИЦИАНТКА\n\n(обращается к Бокову)\n\nВас дежурная по этажу вашему ищет, говорит, мать ваша звонит, не первый раз уже.\n\nБоков вскакивает, цепляет скатерть, опрокидывает чашку, впадает в ярость, разбивает посуду и быстрым шагом уходит.\n\nКозырев начинает прибираться, Добровольская помогает.\n\nКОЗЫРЕВ\n\nЕсли у Жени умерла жена – я себе этого не прощу. Мне звонил начальник и сказал, что квоты не будет. Я попытался своими силами… но не дожал.\n\nДОБРОВОЛЬСКАЯ\n\nЕсли она ещё жива, что-то можно сделать?\n\nКОЗЫРЕВ\n\nПо закону – без решения Минздрава – ничего.\n\nДОБРОВОЛЬСКАЯ\n\nНо должен быть какой-то способ.\n\nКОЗЫРЕВ\n\nЯ думаю об этом весь день. И я не могу переступить черту.\n\nКозырев направляется вслед за Боковым."
    },
    {
        "id": "5-23",
        "title": "ИНТ. ДОМ ОТДЫХА.ХОЛЛ ДЕНЬ 14.",
        "text": "**БОКОВ, КОЗЫРЕВ (00:29)**\n\nБоков слушает телефонную трубку, там причитает его мать. Глубоко затягивается, смотрит в стену.\n\nБОКОВ\n\nМам, я понял всё. Я жеж сказал, что квота будет — значит, будет. Всё.\n\nКладёт трубку. Закрывает лицо руками, садится у стойки. Козырев видит, что Боков плачет, но не подходит. Боков берёт себя в руки, встаёт, снимает трубку.\n\nБОКОВ\n\nМашину пришли ко мне.\n\nПодходит Козырев.\n\nКОЗЫРЕВ\n\nУ тебя всё нормально?\n\nБОКОВ\n\nНет, Валера, мне пиздец.\n\nКОЗЫРЕВ\n\nЖена жива?\n\nБОКОВ\n\nПока да."
    },
    {
        "id": "5-24",
        "title": "ИНТ. ГЕНПРОКУРАТУРА МОСКВА.ПРИЁМНАЯ ДЕНЬ 14.",
        "text": "**БОКОВ****, секретарь генпрокурора**** (00:05)**\n\nСЕКРЕТАРЬ ГЕНПРОКУРОРА снимает трубку.\nСЕКРЕТАРЬ ГЕНПРОКУРОРА\nИзвините, пожалуйста, к вам Боков, по Фишеру. Говорит, срочно.\n(обращается к Бокову)\nЕсть результат?\nБОКОВ\nДа.\nСЕКРЕТАРЬ ГЕНПРОКУРОРА\nПроходите.\nБоков стремительно заходит в кабинет."
    },
    {
        "id": "5-25",
        "title": "ИНТ. ГЕНПРОКУРАТУРА МОСКВА.КАБИНЕТ ГЕНПРОКУРОРА СССР ДЕНЬ 14.",
        "text": "**БОКОВ, ГЕНПРОКУРОР (00:59)**\n\nГенпрокурор вопросительно смотрит на Бокова. Не подаёт руки, не предлагает сесть.\n\nБОКОВ\n\nЗдрасьте. Я обещал найти Фишера за 3 дня, и я своё обещание сдержал.\n\nГЕНПРОКУРОР\n\nДоказательства, улики, с поличным может быть?\n\nБОКОВ\n\nПока собираем.\n\nГЕНПРОКУРОР\n\nСвидетель, может, опознал?\n\nБОКОВ\n\nСвидетель не опознал.\n\nГЕНПРОКУРОР\n\nТогда я не понимаю, каким хером ты его нашёл?! У тебя ничего на него нет. Мне звонят из «Известий» и просят комментариев про то, как вы нарушаете права и обращаетесь с подозреваемыми. Мне по херу, что вы там нарушаете, но не дай божЕ выйдет ещё одна статья, а убийцы не будет. Я тебя выгоню нахер обратно в твой Ростов до конца веков, вместе с женой твоей и квотой. Понял меня?! Землю рой! Делай что хочешь, чтоб Фишер сидел у меня! А этого подозреваемого – отпускай, раз нет ничего у тебя на него. Лично отпускай!!!\n\nБОКОВ\n\nЯ найду. Пожалуйста, помогите с квотой.\n\nБоков встаёт на колени.\n\nГЕНПРОКУРОР\n\nВстань! Не позорься! Свободен!!"
    },
    {
        "id": "5-26",
        "title": "НАТ. ЭСТРАДА ЛЕТНЕГО ТЕАТРА ДЕНЬ 14.",
        "text": "**БОКОВ, БЕЛОУСОВ****, бабушки (10), пианист, дедушки (3), влюбленная пара**** (01:47)**\n\nПианист играет Скрябина. ПрофессорБелоусов завороженно слушает музыку. Подходит Боков.\nБЕЛОУСОВ\nКогда вы попросили меня о срочной встрече, я подумал, хорошо, что вы застанете меня здесь.\nБОКОВ\nЯ вообще-то не очень верю в ваши методы, но вариантов у меня особо нету.\nБЕЛОУСОВ\nПонимаю. Я всё искал, какой пример вам привести, чтобы было понятно. И вот…Вы же знаете про композитора Скрябина.\nБабушки слушают с закрытыми глазами.\nБЕЛОУСОВ\nЭто был невзрачный человечек, который обладал потрясающим магнетизмом. Он завораживал всех вокруг. Зачаровывал. Буквально гипнотизировал. Так и ваш маньяк.\nБОКОВ\nПонятно. Но я хотел бы больше узнать именно про Фишера.\nПоказывает Белоусову фотографии «шахматиста».\nБОКОВ\nТеперь он не просто убивает, теперь он как будто шо-то хочет сказать.\nБЕЛОУСОВ\nВот эта демонстрация говорит совершенно чётко об одном: это глубоко закомплексованный нарцисс.Всю жизнь его унижали, не любили и презирали. И теперь он пытается произвести впечатление, возвыситься,\nдоказать, что он такой хитрый, умный, сильный и за это его надо бояться и уважать. Но способности его умственные весьма посредственны.\nПианист продолжает играть.\n\nБЕЛОУСОВ\n\nЯ уверен, что при таком ярком демонстративном типе, вся эта показуха не просто так: он точно оставил какое-то послание. Если вы его обнаружите - вы станете играть как бы по его правилам, а значит, он будет чувствовать себя главным. Если нет - он будет думать, что умнее вас.\nБОКОВ\nИ шо лучше?\nБЕЛОУСОВ\nИзучите внимательно всё, что было на месте преступления. Это должна быть какая-то несложная загадка. Он хочет казаться монстром, но на самом деле - просто закомплексованный недолюбленный больной ублюдок.\nБОКОВ\nКак вы научно сформулировали.\nБЕЛОУСОВ\nИ ещё про картинки со стены Макурина. Я ещё раз внимательно их посмотрел. Там есть рисунок шахматной пешки. Это рисовал не Макурин. Может,этоподсказка?Я уверен, что он почувствовал вкус. И будет заходить всё дальше и дальше…"
    },
    {
        "id": "5-27",
        "title": "ИНТ. ОНКОЛОГИЧЕСКАЯ КЛИНИКА.КАБИНЕТ ЧЕРНЫШОВА/ КОРИДОР ДЕНЬ 14.",
        "text": "**КОЗЫРЕВ, ЧЕРНЫШОВ (00:32)**\n\nЧернышов выходит из кабинета, путь ему преграждает Козырев.\nЧЕРНЫШОВ\nЯ занят.Запишитесь и приходите, когда назначат.\nКозырев показывает удостоверение.\nКОЗЫРЕВ\nТеперь я назначаю, кому и куда приходить.\nЧернышов останавливается.\nЧЕРНЫШОВ\nУ меня нет для вас новостей, к сожалению.\nКОЗЫРЕВ\nЗато у меня для вас есть. И мне бы очень не хотелось вам их сообщать. Ещё раз прошу: помогите с квотой.\nЧЕРНЫШОВ\nЕсли ваша новость в том, что вы теперь министр здравоохранения - выделите квоту сами. Если нет -\n(разводит руками)\nКОЗЫРЕВ\nКвоту я выделить не могу. Но могу выделить в отдельное производство ваше дело. Уголовное. По 121-ой.\nПоказывает фотографию с Лавалем.\nЧЕРНЫШОВ\nЭто шантаж.\nКОЗЫРЕВ\nУверен, вы - небезразличный человек и примете правильное решение."
    },
    {
        "id": "5-28",
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КОРИДОР КАМЕРА ДЕНЬ 14.",
        "text": "**БОКОВ, ДИМА****, дежурный 2**** (00:25)**\n\nБоков быстрым шагом идёт по коридору, проходит в КПЗ, где сидит Лаваль. Скрипят замки, открываются двери. Лаваль спокоен.\n\nБОКОВ\n\nВаше алиби подтвердилось, приношу свои извинения. Вы свободны.\n\nДИМА\n\nИ вы не посадите меня за гомосексуализм?\n\nБОКОВ\n\nСейчас - нет, а там видно будет.\n\nЛаваль протягивает ему руку.\n\nДИМА\n\nСпасибо.\n\nБОКОВ\n\nРуку убери свою зашкварную, а то передумаю.\n\nВыходит. Подходит к телефону на стене.\n\nБОКОВ\n\nШахматы с мясокомбината мне принеси и список всех вещдоков остальных. Быстро."
    },
    {
        "id": "5-29",
        "title": "НАТ. ЛЕС.ШАЛАШ ИГОРЯ ДЕНЬ 14.",
        "text": "**ИГОРЬ (00:20)**\n\nИгорь сидит с дневником и фонариком. Пишет. Он не открывает рта, но мы слышим текст письма.\n\nИГОРЬ\n\nМоя тайна становится опасной для всех. Сегодня чуть не пострадал мой друг Дима. Пропала Лэсси. Мне надо во всем признаться. Но если я признаюсь – у Димы не будет защитника. А если не признаюсь - так и останусь вруном. Уж лучше умереть."
    },
    {
        "id": "5-30",
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ НОЧЬ 14.",
        "text": "**КОЗЫРЕВ, БОКОВ, ДОБРОВОЛЬСКАЯ, ХВАН (03:35)**\n\nКозырев стоит над шахматной доской. Рядом - несколько журналов “64”, про шахматы. И фотография с расстановкой фигур на месте преступления. Козырев что-то сверяет, двигает фигуры, записывает расположение. Работает радио:\nДИКТОР (ЗК)\n…необходимость ускорения развития нефтегазового комплекса обусловлена снижением мировыхценнанефть.\nК новостям спорта.\nПродолжается матч-реванш Карпов-Каспаров. У белых лишняя пешка, но не только это определяет контригру. Борьба обостряется.\nВсе молчат.\nДОБРОВОЛЬСКАЯ\nЯ поговорила с родителями Лёши. И это совершенно невыносимо. У них нет денег, чтобы отвезти тело сына в Свердловск. И здесь похоронить его они не могут без прописки.\nБОКОВ\nВот из-за этих справок и бумажек страну просрём. Или уже просрали.\nБоков протягивает ей стакан с водкой. Козырев - пластинку с феназепамом.\nДобровольская делает глоток из стакана. Заинтересованно вертит таблетки. Боков встаёт и забирает у неё блистер.\nБОКОВ\nТы не мешай барбитуру с алкоголем. Или туда, или сюда. Нам в нормальном состоянии надо быть, чтоб найти что-то в этих шахматах. Белоусов сказал, пешку на стене у Макурина не он нарисовал.\nКозырев берёт пешку. Рассматривает её.\nКОЗЫРЕВ\nМожет он просто имел ввиду, что Макурин пешка?\nБОКОВ\nИли что он пройдёт всё поле и станет ферзём? У Лаваля везде были оторваны эти тряпочки. А тут на месте.\nДобровольская берёт пешку. Вертит её в руках. Берёт вторую. Рассматривает.\nДОБРОВОЛЬСКАЯ\nСмотрите, здесь как будто переклеивали ткань.\nСкребёт ногтем каплю клея на подкладке. Тянет за краешек и видит цифру 5.\nКозырев начинает отклеивать ткань от другой фигуры - ничего. От третьей - ничего. Козырев садится на пол, высыпает все фигуры и методично отрывает от них фланель. Боков и Добровольская присоединяются.\nВсего получается 10 фигур с цифрами и 2 с маленькими кружками. Козырев начинает расставлять партию по фотографии с места преступления. Все фигуры с цифрами - задействованы.\nКОЗЫРЕВ\nНаташа, пиши давай.\nДобровольская берёт мел и пишет на доске под диктовку.\nКОЗЫРЕВ\n0003455568. Что это значит?\nДОБРОВОЛЬСКАЯ\nИнвентарный номер?\nКОЗЫРЕВ\nЕщё. Что состоит из 10 цифр?\nБОКОВ\nАбажжи. Давай разделим цифры на белые и черные. Пиши. Белые 00455, чёрные 03568.\nДОБРОВОЛЬСКАЯ\nНомера телефона?\nКозырев подходит к доске, начинает писать цифры в разном порядке, все новыми столбиками цифр. По телевизору начинается прогноз погоды.\nДИКТОР\nВ Забайкалье 15-17 градусов выше нуля. В Красноярском крае столбик поднимется до 30 градусов.\nКозырев рисует маленькие кружочки рядом с цифрами.\nКОЗЫРЕВ\nБлять! Градусы! Это градусы!! Может координаты?\nБОКОВ\nДолжна быть ещё какая-то подсказка.\nЧитает список вещдоков, рассматривает фотографии с места преступления. Внимательно смотрит на газету на одной из фотографий. Звонит.\nБОКОВ\nВитя! Газету принеси мне с места преступления.\nКладёт трубку, но тут же снова звонит телефон. Боков хватает трубку.\nБОКОВ\nЧто?\nСлушает.\nБОКОВ\nСпасибо. Спасибо большое!\nВскакивает на стол. Танцует.\nБОКОВ\nГосподи! Храни начальника! Какой человек!! Квоту дали Маринке!!! Из самого Минздрава звонили! Прям ночью!!!\nХватает Добровольскую, расцеловывает её, кружит.\nХван приходит с газетой. «Съезд», “Трудовой подвиг”, “Сын офицера” … Статья на последней странице, название набрано большими буквами: “Находка в катакомбах”.\nБОКОВ\nЕсть где-нибудь катакомбы поблизости?\nХВАН\nНу есть всякие военные доты… есть пещера... есть заброшенный бункер в Хлюпино, там что-то военные вроде строили и бросили.\nБОКОВ\nУзнай координаты.\nХван звонит по телефону, потом кладёт трубку, подходит к доске и переписывает на доску с листка: 55°40'0'' с.ш., 36°58'0'' в.д.\nКОЗЫРЕВ\nВсе наши цифры совпадают с координатами Хлюпинского бункера. Бери своих, экспертов, поехали, быстро!"
    },
    {
        "id": "5-31",
        "title": "НАТ. КАТАКОМБЫ УТРО 15.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ХВАН, ЭКСПЕРТ, ЭКСПЕРТ 1, ЭКСПЕРТ-ФОТОГРАФ (00:14)**\n\nБоков, Козырев, Добровольская, оперативники и эксперты входят в катакомбы. Длинный тёмный туннель, под ногами хлюпает вода.\n\nКОЗЫРЕВ\n\nЧто-то мне уже не кажется, что мы на верном пути. Похоже, тут никого не было годы."
    },
    {
        "id": "5-32",
        "title": "НАТ. КАТАКОМБЫ УТРО 15.",
        "text": "**ХВАН, БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ЭКСПЕРТ, ЭКСПЕРТ 1, ЭКСПЕРТ-ФОТОГРАФ (00:28)**\n\nВходят в катакомбы, длинный коридор, разветвления, светят фонарями, блуждают, из-под ног выскакивают крысы, подпрыгивают и пищат. Добровольская пинает одну из них, самую наглую, ногой. Наконец, следователи упираются в противоположную стену. Ничего. Козырев явно разочарован. Светит фонарём по всем стенам и видит нарисованную углём стрелку налево. Но слева ничего нет. Хотя… вот же дверь, просто в темноте сливается со стеной."
    },
    {
        "id": "5-33",
        "title": "НАТ. КАТАКОМБЫ УТРО 15.",
        "text": "**ХВАН, БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ЭКСПЕРТ, ЭКСПЕРТ 1, ЭКСПЕРТ-ФОТОГРАФ, ТЕЛО ИЗ КАТАКОМБ (01:15)**\n\nДверь закрыта на замок.\n\nХВАН\n\nА вдруг это военная тайна?\n\nБОКОВ\n\nНу значит я получу по голове от военных, шо такого страшного, вскрывай давай.\n\nХван вскрывает замок, распахивает дверь, в свете нескольких фонарей, со страшными тенями с разных углов, - чудовищный иконостас. Буквально распятый мальчик. Только вместо головы у него - голова белого зайца.\n\nКОЗЫРЕВ\n\nЭто от таблеток, наверное. Этого же не может быть?\n\nКто-то из оперативников двигается ближе, чтобы посветить получше. Боков обрывает его движение.\n\nБОКОВ\n\nКуда ты попёрся?! Затопчешь всё!\n\nНо в свете фонаря с близкого расстояния становятся видны детали: с мальчика полностью снята кожа.\n\nБОКОВ\n\nКак это вообще возможно?! Господи…\n\nКозырев светит на пол, на полу что-то разлито, похожее на густую кровь. Поверх крови - белые цветы. Боков трогает пальцем жидкость, принюхивается.\n\nБОКОВ\n\nВаренье...\n\nКОЗЫРЕВ\n\nКаждый миллиметр нужно пройти тут, любая мелочь важна. Все фотографируем, каждую пылинку.\n\nБОКОВ\n\nКрови нет совсем. Надо внимательно осмотреть весь бункер.\n\nДОБРОВОЛЬСКАЯ\n\nУ зайца серьга в ухе. Может это поможет мальчика опознать? Больше никаких вариантов нет…\n\nКозырев обхватывает голову руками.\n\nКОЗЫРЕВ\n\nСын офицера… вот я тупой.\n\nОн срывается с места и выбегает.\n\nЭксперты принимаются за работу. Светят, фотографируют, берут пробы."
    },
    {
        "id": "5-34",
        "title": "НАТ. КАТАКОМБЫ УТРО 15.",
        "text": "**КОЗЫРЕВ (00:07)**\n\nКозырев бежит по коридору. Скользит, падает, грязный, упирается в тупик, бежит в другую сторону. Выбегает на улицу."
    },
    {
        "id": "5-35",
        "title": "НАТ. КАТАКОМБЫ УТРО 15.",
        "text": "**КОЗЫРЕВ (00:10)**\n\nВозле входа машины, но все они пустые, Козырев дёргает за ручки в одной, другой, - закрыто. Видит вдалеке железнодорожную станцию, бежит к ней."
    },
    {
        "id": "5-35-А",
        "title": "НАТ. Ж/Д СТАНЦИЯ УТРО 15.",
        "text": "**КОЗЫРЕВ (00:27)**\n\nБросается к кассам, но там закрыто. Бежит дальше, оглядывается, наконец видит телефон-автомат. Роется в карманах. Есть разные монеты, кроме той, которая нужна. Наконец находит. Вставляет монетку, звонит, занято, снова, занято. Кажется, прошла целая вечность. Наконец отвечает жена.\n\nКОЗЫРЕВА (ЗК)\n\nАлё…\n\nКОЗЫРЕВ\n\nОн звонил тебе?\n\nКОЗЫРЕВА\n\nДа, вот разговаривала как раз. У него проблемы там, их в милицию забрали с концерта.\n\nКозырев вешает трубку."
    },
    {
        "id": "5-36",
        "title": "ИНТ. МОРГ.ПРОЗЕКТОРСКАЯ ДЕНЬ 15.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ЭКСПЕРТ (01:40)**\n\nНа прозекторском столе - работа безумного Франкенштейна. Голова зайца пришита крупными стежками к тонкой шее подростка. Кожи нет, нет одного пальца и половых органов.\n\nБОКОВ\n\nЯ понимаю, что он насилует и убивает. Это приносит ему удовольствие. Но здесь какой-то анатомический театр. Я никогда ничего подобного не видел.\n\nКОЗЫРЕВ\n\nС каждым разом он заходит всё дальше и дальше. Ну должен же он ошибиться. Ну не может он не оставлять следов!\n\nЭКСПЕРТ\n\nНа теле мы обнаружили соль. То есть он не просто слил всю кровь из ребёнка, но и подсушил потом солью всю лишнюю влагу. Соль не совсем обычная, по составу она отличается от обычной из магазина. Мы сделаем точный химический анализ.\n\nКОЗЫРЕВ\n\nЯ тебя прошу, найди зацепку. Перевернём всё соляные заводы, дай что-нибудь, от чего оттолкнуться. Химическое производство? Промышленная какая-то? Или хозяйственная? Неужели так сразу непонятно?\n\nЭКСПЕРТ\n\nНет, так сразу непонятно.\n\nБОКОВ\n\nВремя смерти можем определить?\n\nЭКСПЕРТ\n\nИз-за отсутствия кожи, крови и слизистых, время смерти ориентировочное. Примерно неделя.\n\nКОЗЫРЕВ\n\nТо есть за несколько дней до убийства Лёхи. То есть у него был план подставить Макурина бесповоротно. Но немного не рассчитал время.\n\nБОКОВ\n\nСтранно, шо пацана нихто не ищет. Нихто ж не заявлял о пропаже, да, Наташа? Ты ж проверяла?\n\nДОБРОВОЛЬСКАЯ\n\nНет, никто. И это как раз неудивительно. Потому что всем плевать на детей. Видимо, считают, что уже взрослый и живёт своей жизнью. Странно, что в катакомбах совсем нет крови. Вот что странно.\n\nКОЗЫРЕВ\n\nЗначит, он делал всё это в каком-то другом месте. У него есть стационар для пыток.\n\nБОКОВ\n\nИ он должен быть где-то рядом."
    },
    {
        "id": "5-37",
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ ДЕНЬ 15.",
        "text": "**КОЗЫРЕВ, БОКОВ, ДОБРОВОЛЬСКАЯ (01:20)**\n\nКозырев рисует на доске карту.\nКОЗЫРЕВ\nЯ так понимаю, что довезти ребёнка без кожи с головой зайца - довольно сложно. Чтобы он не потерял вид нужно делать это аккуратно. В какой-то большой коробке, от холодильника что ли. И машина так становится приметной. Значит, далеко он на ней не поедет.\nРисует стрелки от катакомб.\nКОЗЫРЕВ\nК катакомбам ведёт одна дорога большая, одна маленькая. Я думаю, он ехал по маленькой. Она выводит нас в район Аксиньино, Горок, Успенского. Я думаю, стационар должен быть где-то в этом квадрате.\nОбводит периметр.\nБОКОВ\nСогласен. Он очень продуманный. И как мы теперь уже уяснили, всё делает не просто так. Зачем он приделал голову зайца?\nКОЗЫРЕВ\nНе знаю. Может быть, хотел показать, что это рокировка?\nБОКОВ\nОн не такой умный. Он жеж довольно примитивный. Где он мог взять зайца? Наташа, собери все списки охотников, найди всех таксидермистов, зоомагазины все. По серьге то же самое. Узнай, шо это за серьга и хде он мох её взять.\nКОЗЫРЕВ\nВ прошлой партии он играл белыми. Теперь наш ход.\nБОКОВ\nЯ тебесукатакой шах устрою! Я места живого на этой Рублёвке не оставлю, но найду!\nБерёт телефон, звонит.\nБОКОВ\nСоедините с начальником военного округа.\n(пауза)\nКонстантин Львович, приветствую. Это Боков, ростовский. Помощь твоя нужна. Поднимай личный состав, нужно обыскать все гаражи, подвалы, схроны, чердаки, сами не справимся. С генеральным согласую.\n\n**5-38. НАТ/ИНТ. ГОРОД.УЛИЦЫ ЛЕС ПОДВАЛЫ ГАРАЖИ ЗАБРОШКИ ДЕНЬ 15. **\n** ****сотрудники милиции (20), военные (****20)****(****00:15)**\n\nНАРЕЗКА\n\nМасштабнейшая операция: обыски по всему городу. Милиция, оперативники, военные и дружинники вскрывают подвалы, срезают замки, обходят чердаки, проверяют гаражи, прочёсывают заброшенные стройки и дома, прочёсывают лес в поисках землянок."
    },
    {
        "id": "5-38-А",
        "title": "ИНТ. ДАЧА МАЛЬЦЕВЫХ.ГОСТИНАЯ ДЕНЬ 15.",
        "text": "**МАЛЬЦЕВ (00:11)**\n\nНАРЕЗКА\n\nПараллельно проведению масштабной операции (5-38) Мальцев прослушивает переговоры сотрудников, делает себе пометки, рисует карту, ставит на ней отметки-флажки."
    },
    {
        "id": "5-39",
        "title": "НАТ. ЛЕС.ШАЛАШ ИГОРЯ ДЕНЬ 15.",
        "text": "** ****милиционер 6 ****(00:10)**\n\nМилиционер 6 заглядывает в шалаш, обводит взглядом фотографии Макурина, похорон, жука без головы, вынимает рацию."
    },
    {
        "id": "5-40",
        "title": "НАТ. ЛЕС.ШАЛАШ ИГОРЯ НОЧЬ 15.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ (01:47)**\n\nБоков, Козырев и Добровольская внимательно изучают артефакты в шалаше. Рассматривают фотографии, вырезки из газет. Боков замечает, что в одном месте разрыта земля и присыпана сверху, роет её руками и вытаскивает железную коробку из-под печенья. В коробке - дневник Игоря, часы Славы, бритва со следами крови.\nКОЗЫРЕВ\nЭто, конечно, не стационар… но какая-то чертовщина.\nДОБРОВОЛЬСКАЯ\nЭто убежище ребёнка. Какой-то бедный мальчик сошёл с ума от всего происходящего.\nБоков листает дневник.\nБОКОВ\nЭтот “бедный мальчик” - Игорь Мальцев. Я вот только начал читать и сразу понял, шо будет дальше. А дальше - именно то! “Я не могу никому сказать, но и молчать я тоже не могу: я не видел Фишера, Я его придумал. Я хотел быть детективом”.\nКОЗЫРЕВ\nПиздец. То есть он придумал Фишера, и маньяк стал Фишером?! То есть он его породил?!\nС этими шахматами и маскарадом?!\nДОБРОВОЛЬСКАЯ\nНу да. Был никем, а возомнил себя великим.\nБОКОВ\nДа што вы прицепились к пацану? Он же видел первый труп. Не каждый взрослый такое переживёт. Что теперь – убивать его, что ли? Ну напиздел. А вот папаша его – сволочь, раздул в газете!\nДобровольская выходит из шалаша с коробкой в руках, за ним - Козырев и Боков. Добровольская открывает коробку, там - часы “Слава”.\nДОБРОВОЛЬСКАЯ\nУ первой жертвы, Андрея, в списке пропавших вещей были часы “Слава”. Я наизусть помню. По описанию –\nэто они. С коричневым потёртым ремешком. Отпечатки все затёр наверняка, заиграл.\nКОЗЫРЕВ\nА если б у нас были эти часы, мы бы по отпечаткам и Макурина отпустили, и Лаваля не мучали и по базам пробили. И детей спасли.\nБОКОВ\nНу там могло и не быть отпечатков.\nДОБРОВОЛЬСКАЯ\nА могло и быть. И неизвестно, что у него ещё есть. Может, я выпишу ордер на обыск?\nКто-то наблюдает за милиционерами. Мы понимаем, что из глубины леса на них смотрит неясная фигура полностью обнажённого мужчины."
    }
]