[
    {
        "id": "7-1",
        "title": "НАТ. ЛЕС ДЕНЬ 1.",
        "text": "**КОНЮХ, ПЕТЯ, САША, ВИТЯ, ВАНЯ (01:06)**\n\nЧетверо подростков что-то сооружают на пне. Какую-то конструкцию из веточек, похожую на основание маленького костра. За мальчиками кто-то наблюдает, но мы не видим, кто именно.\nПЕТЯ\nБлин, надо сначала туда жетон положить, потом развалится всё.\nВторой мальчик аккуратно пропихивает металлический кругляш под ветки, но конструкция действительно разваливается.\nСАША\nБлин, у меня просто руки уже не гнутся, замёрзли.\nПетя досадливо пинает пень.\nПЕТЯ\nДавай сам теперь ставь эти ветки.\nВИТЯ\nА Ванька куда делся-то? Вааань!!!\nИз леса выходит ВАНЯ. Он младше ребят, совсем ещё ребёнок.\nВАНЯ\nЯ тут подумал, фигня это всё какая-то.\nПЕТЯ\nНож давай сюда.\nВанька вытаскивает из кармана перочинный ножик. Тем временем “костёр” сооружён.\nСАША\nЯ, в общем, поджигаю, надо пока горит, каждому каплю крови туда капнуть.\nВАНЯ\nНу и как это поможет выиграть в автоматах?\nСАША\nБоишься, так и скажи. Тогда с нами играть не пойдёшь, не на фарт будешь. А мы сегодня кучу денег поднимем.\nВИТЯ\nДавай я первый, чё тут бояться-то.\nВанька мнётся, мальчики по очереди режут пальцы и капают кровь в свой ритуальный костерок.\nПротягивают Ваньке, тот берёт нож, подносит к пальцу, но никак не может решиться.\nПЕТЯ\nДа давай уже, догорит сейчас.\nВаня бледнеет.\nВАНЯ\nЯ крови боюсь.\nВсе хохочут. Ваня убегает в лес. Бежит. Кто-то бежит за ним, толкает в спину, роняет и падает сверху, прижимая к земле"
    },
    {
        "id": "7-2",
        "title": "НАТ. ЗАЛ ИГРОВЫХ АВТОМАТОВ «САЛЮТ» НОЧЬ 1.",
        "text": "**КОНЮХ, ПЕТЯ, ВИТЯ, САША, ОХРАННИК ЗАЛА****- каскадер**** (01:18)**\n\nДОЖДЬ.На пустынной улице трое подростков прыгают на месте, изо рта идёт пар. Мы видим сцену как будто глазами следящего за происходящим человека, из-за угла.\nПЕТЯ\nБляха, ну вот чё, вы нафига это сделали?\nСАША\nДа ты, блина, сам так скока раз делал.\nВИТЯ\nДа блин, только попёрло же.\nСАША\nДа он поэтому и выгнал нас, что понял, что мы щас всё выкатаем.\nВИТЯ\nНу и где теперь ночевать будем? Электричка тока в 4:17. Вокзал закрыт. Походу, Ванька мелкий самый умный оказался, что домой пошёл.\nПетя решительно подходит к двери клуба и открывает дверь. Вход ему преграждает здоровый ОХРАННИК.\nПЕТЯ\nОлег, мы промокли все. холодно. Пусти, а? Мы не будем больше.\n“Наблюдатель” уходит.\nОХРАННИК ЗАЛА\nДомой-домой, сюда больше не зайдёшь.\nПЕТЯ\nБлин, у нас деньги ещё есть. Мы поиграем просто.\nОХРАННИК ЗАЛА\nДеньги есть, на такси езжай.\nЗа спиной Пети слышен шум останавливающейся машины и голос Саши.\nСАША\nЛёх, дядь Серёжа отвезёт, погнали.\nПЕТЯ\nСука ты, Олег.\nПрежде чем Охранник зала (Олег) успевает отвесить ему затрещину, бежит в сторону остановившихся бежевых Жигулей, показывает Олегу “русский фак” (фигуру из согнутой в локте руки) и запрыгивает в машину, закрыв за собой дверь.\nКОНЮХ (ЗК)\nНу что, пацаны, всё проиграли? Вообще без денег остались да? Заработать хотите?"
    },
    {
        "id": "7-3",
        "title": "НАТ. ДОРОГА.ИЗ ГОРОДА В ОБЛАСТЬ НОЧЬ 1.",
        "text": "** (00:10)**\n\nПроезд бежевой трёшки из города в область."
    },
    {
        "id": "7-4",
        "title": "НАТ. БЕЖЕВАЯ ТРЁШКА.ЛЕСНАЯ ДОРОГА НОЧЬ 1.",
        "text": "**КОНЮХ, ПЕТЯ, САША, ВИТЯ (00:30)**\n\nПацаны в машине явно перевозбуждены. Их реально разрывает от эмоций. Водителя мы не видим.\nПЕТЯ\nДядь Серёж, а ты класс всё придумал!\nВИТЯ\nБлин, точняк, мы сторожа в багажнике проедем и дачу ломанём, а ты его пока отвлекать будешь. А там кто живёт? Есть чё брать?\nМашина останавливается.Видна только рука водителя, махнувшая назад.\nСАША\nДядь Серёж, жёву будешь? Последняя осталась.\nКладёт бабл гам на торпеду. Пацаны выскакивают и с хохотом загружаются в багажник."
    },
    {
        "id": "7-5",
        "title": "ИНТ. ГАРАЖ НОЧЬ 1.",
        "text": "**КОНЮХ, ПЕТЯ, ВИТЯ, САША (01:07)**\n\nМашина стоит в гараже. Раздаётся стук из багажника. Наконецкто-то, кого мы не видим (только руки со страшными пальцами), подходит к автомобилю. \nПЕТЯ (ЗК)\n(из багажника)\nХарэ! Не смешно уже!\nКОНЮХ\nСейчас я багажник открою, Саша вылезет. Если ещё кто сунется - пробью башку.\nОткрывает багажник. Пацаны делают движение, чтобы выскочить, Петя толкаетКонюхаи тут же получает удар ломом по руке, часть мальчишеской руки повисает: кость сломана. Все вжимаются в багажник. Петя воет.\nКОНЮХ\nСаня вылезает, я сказал.\nСаша вылезает. Перед ним - люк в полу.Конюх подталкивает в люк.\nКОНЮХ\nТолько пикни мне. Все кости переломаю.\nСаша спускается в подвал. Конюх снова открывает багажник. Там захлёбывается рыданиями и пытается баюкать сломанную руку Петя.\nКОНЮХ\nДавай, драчун, вылезай.\nВсё повторяется.  Петя кричит, ему очень больно, Конюх пинает его в люк. Открывает багажник.\nВИТЯ\nДядь Серёжа, не надо, пожалуйста, я что хочешь сделаю, только отпусти.\nКОНЮХ\n(в голосе гадкая ухмылка)\nКонечно сделаешь, прям первый и сделаешь.\nСвязывает руки.\nКОНЮХ\nПошёл давай.\nМы видим детей в подвале, они похожи на муравьев в ловушке."
    },
    {
        "id": "7-6",
        "title": "ИНТ. СТУДИЯ ТЕЛЕПЕРЕДАЧИ УТРО 2.",
        "text": "**ВЕДУЩИЙ, ВЕДУЩАЯ (01:03)**\n\nПопулярная программа в стиле “Времечка”. Бодрые жизнерадостные ведущие.\n\nВЕДУЩИЙ\n\nМы продолжаем принимать и обсуждать “народные новости”. Если у вас случилось что-то интересное, важное, необычное, звоните нам прямо сейчас.\n\nВЕДУЩАЯ\n\nАлё, здравствуйте. Вы в эфире, говорите, пожалуйста.\n\nСКРИПУЧИЙ ГОЛОС (ЗК)\n\nТучи сгущаются над лесом, темнеет. Только я, лесной волшебник колдун Кулебякин, могу развести…\n\nВЕДУЩИЙ\n\nСнова удалось колдуну Кулебякину обмануть нашего редактора и прорваться в эфир.\n\nВЕДУЩАЯ\n\nНадеемся, это не он сейчас у нас снова на линии. Здравствуйте, как вас зовут?\n\nМАМА ВАНИ (ЗК)\n\nЗдравствуйте, я мама Вани Логова, из Одинцовского района, из Горок.\n\nВЕДУЩИЙ\n\nДобрый день, мама Вани, рассказывайте.\n\nМАМА ВАНИ (ЗК)\n\nМой сын пропал, пожалуйста, помогите мне, может кто-то видел его, в синей куртке, в красной шапке Петушок, 12 лет Ване.\n\nВЕДУЩИЙ\n\nВы в милицию обращались?\n\nМАМА ВАНИ (ЗК)\n\nОни говорят, ждать, вернётся. Но я боюсь, что его убил Фишер.\n\nВЕДУЩАЯ\n\nКакой-то у нас сегодня эфир…\n\nМистический, что ли…\n\n(улыбается)\n\nНе кладите трубку, мама Вани, наш редактор запишет все подробности, и мы попытаемся разобраться в ситуации. И, возможно, попросим комментарии и у следователей, которые объяснят, что Фишера больше нет."
    },
    {
        "id": "7-7",
        "title": "ИНТ. ПРОКУРАТУРА МОСКВА.НОВЫЙ КАБИНЕТ БОКОВА УТРО 2.",
        "text": "**БОКОВ (00:30)**\n\nТелевизор показывает телепередачу из 7-6, выключается. Мы видим повзрослевшего Бокова. У него большой кабинет. Теперь он разговаривает не по телефону, а по селекторной связи. Нажимает кнопку селектора, перекрывая рукой часть фотографии жены на столе, в рамочке.\n\nБОКОВ\n\nПо Логову из Одинцово доложи мне всё.\n\nПОМОЩНИК БОКОВА (ЗК)\n\nВам с телевидения звонят.\n\nБоков убирает руку от кнопки, фотография открывается целиком, на её углу - черная траурная лента. Связь отключается."
    },
    {
        "id": "7-8",
        "title": "ИНТ. КВАРТИРА ДОБРОВОЛЬСКОЙ.КУХНЯ УТРО 2.",
        "text": "**ДОБРОВОЛЬСКАЯ, ЭЛЛА 10 ЛЕТ (01:44)**\n\nДобровольская у плиты. Плавит ириски с маргарином, выливает красносмородиновое варенье, закидывает туда кукурузные палочки. Перемешивает. Отклеивает от стены постиранный полиэтиленовый пакет, разрезает, кладёт на стол, намазывает маргарином, вываливает туда массу из кастрюльки. Расправляет массу ровным слоем, смотрит на руки. Они в буро-красной жиже и это похоже на кровь. Открывает кран, начинает отмывать руки, тщательно как хирург, как будто это не варенье, а действительно что-то страшное.С рук стекает красная вода.Дверь на кухню открывается, появляется ЭЛЛОЧКА. Смуглая заспанная девочка, почти подросток. Добровольская неистово трёт руки.\nДОБРОВОЛЬСКАЯ\nНе смотри! Не смотри!\nЭллочка вздыхает. Добровольская как будто собирается.\nДОБРОВОЛЬСКАЯ\nЭто… сюрприз! Это… на день рождения.\nЭЛЛОЧКА\nБабушка сказала, что в день рождения можно просить всё, что угодно.\nДОБРОВОЛЬСКАЯ\nНикогда ничего ни у кого не проси… конечно, можно, бабушка права.\nЭЛЛОЧКА\nТогда я не прошу. А просто рассказываю. На пустыре возле стройки есть щенки. И они такие хорошенькие, такие миленькие. Если бы кто-то подарил мне этого щеночка, я была бы самой счастливой на свете!\nДОБРОВОЛЬСКАЯ\nЯ придумаю что-нибудь ещё, чтобы тебя осчастливить. Собаку мы позволить себе не можем. Это очень сложно.\nЭЛЛОЧКА\nЯ буду с ней гулять, и убирать, и кормить. Честное слово.\nДОБРОВОЛЬСКАЯ\nА кормить мы её чем будем? Я одна пытаюсь прокормить тебя, бабушку, себя… Собаку я не потяну просто. Правда. Ты же не хочешь, чтобы она страдала от голода?\nЭЛЛОЧКА\nНа пустыре их просто убьют. И там совсем нет еды. А у нас есть всегда хлеб. И варенье. Я ей буду отдавать свой.\nДОБРОВОЛЬСКАЯ\nДавай не будем ссориться. Собаки не будет.\nЭЛЛОЧКА\nТы очень злая. И думаешь только о себе.\nДОБРОВОЛЬСКАЯ\nПрекрасно. Тогда тем более, тебе проще будет понять, что собаки не будет. Иди спать."
    },
    {
        "id": "7-9",
        "title": "НАТ. ДВОР МНОГОЭТАЖНОГО ДОМА МОСКВА ДЕНЬ 2.",
        "text": "**БОКОВ, КОЗЫРЕВ****, зеваки (6), тело чиновника, сотрудники милиции (4), врач скорой, эксперты (2)**** (02:10)**\n\nУ подъезда лежит тело человека, эксперты обводят мелом тело. Козырев смотрит на труп, потом, задрав голову, куда-то вверх. К нему подходит Боков.\n\nБОКОВ\n\nНу шо, Валера, на небо пыришься? Грехи замаливаешь?\n\nКозырев поворачивается к нему.\n\nКОЗЫРЕВ\n\nДурак ты, Женя. Как был, так и остался.\n\nБОКОВ\n\n5 лет хотел мне это сказать? Вместо здрасьте? Ну дождался своего часа, молодца.\n\nКОЗЫРЕВ\n\nДа я вообще о тебе забыл уже. Есть о чем думать. У меня вон опять летающий партиец. Уже пятый после путча.\n\nБОКОВ\n\nЗаписку оставил предсмертную?\n\nКОЗЫРЕВ\n\nПока не нашли. Неделю назад руководитель аппарата ЦК вот оставил. Знаешь, что в ней было написано?\n\nБОКОВ\n\nЗолото партии на Лубянке?\n\nКОЗЫРЕВ\n\n“Только кремация”. Всё. Два слова.\n\nБоков склоняется к трупу. Указывает на лежащего строго лицом вниз человека.\n\nБОКОВ\n\nВообще, насколько я понимаю, человек, когда в окно прыгает в сознании, всегда отворачивается, и голова у него как бы набок. Это инстинкт такой. А этот прям ровненько. Значит приземлился уже не соображая. Хотя, может, инфаркт в полёте получил?\n\nКОЗЫРЕВ\n\nА может его без сознания выкинули.\n\nБОКОВ\n\nНу, такой легендарный следователь, как ты, во всём разберётся. Говорят, ты прям председателя КГБ расколол на допросе? Или пиздят?\n\nКОЗЫРЕВ\n\nПредседатель КГБ - честный и порядочный человек. Который принял единственно верное решение в сложившейся ситуации.\n\nБОКОВ\n\nТо есть все-таки он тебя расколол?\n\nКОЗЫРЕВ\n\nЖень, тебе чё надо вообще? Ты, может, не видишь, я тут работаю.\n\nБОКОВ\n\nВ Горках пацан пропал. 12 лет мальчику. Ушёл и не вернулся.\n\nКОЗЫРЕВ\n\nИ чего? Ты сводки смотришь вообще? Каждый день сотни людей пропадают. Страна твоей мечты строится.\n\nБОКОВ\n\nЯ думаю, Фишер вернулся.\n\nКОЗЫРЕВ\n\nЖеня, я понимаю, у тебя тяжёлый период был. Жена умерла, запой, вот это всё. Но за 5 лет никого там не находили больше, и никто не пропадал. Откуда он вернулся? С того света? Чушь не городи.\n\nБОКОВ\n\nТо есть тебя в группу не включать?\n\nКОЗЫРЕВ\n\nВ какую группу, Женя? В поисковую? Ходить по лесу “Ау” кричать? Мне есть чем заняться.\n\nБОКОВ\n\nА, да. ты ж мозги честных партийцев с асфальта теперь соскребаешь, точно. Ну давай, важным делом занят. Согласен.\n\nКОЗЫРЕВ\n\nПошёл ты на хуй, Женя."
    },
    {
        "id": "7-12",
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ НОЧЬ 2.",
        "text": "**КОНЮХ, ПЕТЯ, САША, ВИТЯ (00:55)**\n\nМальчики стоят на коленях, у всех связаны руки. Кто-то, кого мы не видим, ходит у них за спиной и поочерёдно примеряет петлю на шею каждого.\n\nКОНЮХ\n\nВы все были плохими мальчиками. Курили, в школе плохо учились, хотели обворовать чужой дом. И за это придётся отвечать. Сейчас посмотрим, кому по размеру лучше эта петля подойдёт. Сами-то как думаете?\n\nМальчики всхлипывают.\n\nКОНЮХ\n\nА вы ещё проголодались наверное? И я тоже. Давайте самого толстого тогда первого на конвейер запустим. Чтоб всем еды хватило.\n\n(смеётся)\n\nТолстый жирный поезд пассажирный… будет у нас…\n\nПетя начинает плакать навзрыд.\n\nПЕТЯ\n\nБольно очень. Рука очень болит.\n\nКОНЮХ\n\nСейчас ты забудешь про боль в руке. Есть у меня одно лекарство. Вставай на четвереньки. А вы все смотрите и учитесь, чтоб потом не переспрашивать.\n\nГрубо толкает Петю в спину и тот, стоящий на коленях, падает вперёд."
    },
    {
        "id": "7-14",
        "title": "НАТ. ЛЕС НОЧЬ 2.",
        "text": "**БОКОВ, ВАНЯ****, милиционер 9, сотрудники милиции (14)**** (00:34)**\n\nБоков прочёсывает поляны с группой сотрудников. Сверяет маршрут со своими картами-схемами. Слышны голоса.\n\nМИЛИЦИОНЕР 9\n\nВаня! Ваня! Ау!\n\nАууу!\n\nСветят фонарями, залезают в кусты.\n\nБОКОВ\n\nЧерез 100 метров будет место первого убийства.\n\nВнезапно в луче фонаря - Как будто ангел с крыльями упал. Боков бежит, светит, причудливые тени от крыльев кажутся нереальными. Подходит ближе, присматриваются. Это - Ваня Логов. У него разрезана спина и кости сломаны таким образом, что выглядят как крылья."
    },
    {
        "id": "7-15",
        "title": "ИНТ. ЗАЛ ПРЕСС-КОНФЕРЕНЦИЙ УТРО 3.",
        "text": "**КОЗЫРЕВ, КОРРЕСПОНДЕНТ 1, КОРРЕСПОНДЕНТ 2, КОРРЕСПОНДЕНТКА****, журналисты (5), фотографы (5)**** (02:43)**\n\nПресс-конференция. Большой зал. много журналистов. Входит Козырев. Он в прокурорской форме. Статный, уверенный. Держится чуть надменно.\n\nОчевидно, что он - главное действующее лицо: щелкают затворы фотоаппаратов, вспышки светят в лицо, он проходит и занимает место на сцене в центре стола. Подвигает к себе микрофон.\n\nКОЗЫРЕВ\n\nДля тех, кто не знает ещё, Я - Валерий Козырев. Веду дело ГКЧП. И дело о гибели управделами ЦК КПСС вчерашнее, по которому мы все здесь собрались. Не могу сейчас ответить на вопрос, связаны ли эти дела. Пока основная версия - самоубийство.\n\nНо не исключаем, что в ходе расследования могут появится новые факты. Если ещё остались вопросы - пожалуйста.\n\nКОРРЕСПОНДЕНТКА\n\nКак долго будет идти следствие по делу ГКЧП? Что там непонятного? налицо же государственный переворот с целью захвата власти. Почему дело не передают в суд?\n\nКОЗЫРЕВ\n\nВот сразу, видно, девушка, что вы здесь человек случайный. Я вас первый раз вижу. И повторю то, что уже не раз говорил вашим коллегам: следствию нужно время на выяснение всех подробностей, у нас нет права на ошибку в таком серьёзном вопросе. всему своё время. Закончим следствие - передадим в суд.\n\nКОРРЕСПОНДЕНТ 1\n\nА на дело Фишера вам плевать было? Это был не серьёзный вопрос? Конечно, там же не какие-то бонзы были, а просто убивали детей.\n\nВы первого попавшегося обвинили и дело закрыли и вон какую карьеру на этом сделали. И спите нормально, наверное, да? Ваш-то сыночек, небось, в безопасности.\n\nКОЗЫРЕВ\n\nДело Фишера давно закрыто в связи со смертью подозреваемого. С тех пор, хочу вам заметить, убийств детей в районе не было! Ещё раз упомянете моего сына - плохо кончите. Ещё вопросы?\n\nКОРРЕСПОНДЕНТ 1\n\nДа вы врёте опять. Я только что снимал сюжет в Горках. Там ребёнка разорвали как будто он ангел. Похож почерк на Фишера?\n\nЗвучат ещё какие-то вопросы, но все они сливаются в гул в голове Козырева. Он смотрит в одну точку. Подвигает к себе микрофон.\n\nКОЗЫРЕВ\n\nФишер умер. Если кто-то убивает и похищает детей - будет создана следственная группа, преступления - расследованы, а преступник понесёт ответственность. Я к этому делу никакого отношения не имею. Я так понимаю, вопросов по основной теме пресс-конференции нет? Всем спасибо.\n\nЖурналисты пытаются задавать вопросы, но Козырев решительно идёт к выходу.\n\nКОРРЕСПОНДЕНТ 2\n\nА правда, что все самоубийства по делу ГКЧП под действием гипноза совершаются? Их всех запрограммировали? Что вы про это думаете?\n\nКозырев выходит и хлопает дверью."
    },
    {
        "id": "7-16",
        "title": "ИНТ. МОРГ.ЛАБОРАТОРИЯ ДЕНЬ 3.",
        "text": "**БОКОВ, КОЗЫРЕВ, ЭКСПЕРТ 3 (02:00)**\n\nЭксперт показывают Бокову фотографии крупных планов сломанных рёбер.\n\nЭКСПЕРТ 3\n\nКакие-то ребра убийца сломал, какие-то отрезал, какие-то просто раскрошил.\n\nБоков внимательно всматривается в одну из фотографий.\n\nБОКОВ\n\nА это что?\n\nЭКСПЕРТ 3\n\nЧёрт его знает.\n\nБОКОВ\n\nЧёрт здесь — это ты. Это же кусок ножа, кончик. Вытаскивай его давай и внимательно изучай. Ты в институте, что ли, не учился?\n\nВходит Козырев.\n\nКОЗЫРЕВ\n\nТы куришь ещё?\n\nДостаёт пачку сигарет, протягивает Бокову. Боков берёт сигарету, прикуривает.\n\nБОКОВ\n\nО! У партийцев натырил? Импортные?\n\nЭКСПЕРТ 3\n\nИзвините, ещё важное. Мы сравнили отпечаток следа с поляны, на которой нашли тело со следами из старого дела. Отпечаток совпадает.\n\nКОЗЫРЕВ\n\nНе могу поверить, что мы тогда ошиблись.\n\nБОКОВ\n\nНикогда в этом не сомневался. ни на минуту. Не мог только поверить, что столько времени он сидел в засаде.\n\nКОЗЫРЕВ\n\nА ты как тело так быстро нашёл?\n\nБОКОВ\n\nЯ перечитывал тетрадку твоего Сливко, там он пишет, шо когда сын родился, то он решил завязать. И несколько лет держался. Но ходил всё время по местам, где убивал. И там “облегчался”, как он говорит. А потом увидел там мальчика - и всё. Сорвало просто башку у него.\n\nКОЗЫРЕВ\n\nИ ты нашёл труп возле первого места преступления?\n\nБОКОВ\n\nДа.\n\nКОЗЫРЕВ\n\nЧто по уликам?\n\nБОКОВ\n\nА тебя ебёт? У тебя ж ГКЧП надо от ответственности спасать. А тут всего лишь дети.\n\nКОЗЫРЕВ\n\nПрекрати. Включи меня в группу. Я не спал всю ночь, совсем, Женя… какой там ГКЧП.\n\nБОКОВ\n\nА я 5 лет не сплю. Так что ты проиграл. Добровольскую может ещё позовём? Тоже очень полезный сотрудник.\n\nКОЗЫРЕВ\n\nОна больше не сотрудник. И зря ты издеваешься. У неё реальные проблемы. Я даже к Белоусову её отправлял, говорит, на почве стресса у неё развился психоз.\n\nБОКОВ\n\nЯ не знал. Но видно жеж было, шо у неё мозги слабые.\n\nКОЗЫРЕВ\n\nПрекрати.\n\nБОКОВ\n\nА ты вот пришёл работать, ты понимаешь, шо я опять начальник твой буду? Ничего? Потерпишь?\n\nКОЗЫРЕВ\n\nКакое-то время да.\n\nБОКОВ\n\nТогда поехали в Ванину школу, детей подопрашиваем. Ты ж хорошо с ними ладишь, да?"
    },
    {
        "id": "7-17",
        "title": "НАТ. ШКОЛА ****2.ШКОЛЬНЫЙ**** ДВОР ДЕНЬ 3.",
        "text": "**БОКОВ, КОЗЫРЕВ, ШКОЛЬНИК 1, ШКОЛЬНИК 2****, школьники (10)**** (00:30)**\n\nБоков и Козырев в окружении подростков.\n\nШКОЛЬНИК 1\n\nА правда, что Ваню на куски разрезали?\n\nБОКОВ\n\nНет, не правда.\n\nКОЗЫРЕВ\n\nНо ты вспомнил очень хорошее слово - правда. Очень важное.\n\nМальчики смотрят на него как на идиота, хихикают.\n\nБОКОВ\n\nКто из вас с Ваней дружил?\n\nШКОЛЬНИК 2\n\nСашка с Витьком из 7 Б.\n\nШКОЛЬНИК 1\n\nПетя ещё из А. Они всё время вместе гуляли.\n\nКОЗЫРЕВ\n\nА где они обычно гуляли?\n\nШКОЛЬНИК 1\n\nДа тут… везде… не знаю.\n\nБОКОВ\n\nА Саша с Витьком где сейчас?\n\nШКОЛЬНИК 1\n\nНе знаю, я не видел их ваще сёдня."
    },
    {
        "id": "7-18",
        "title": "ИНТ. ШКОЛА ****2.КАНЦЕЛЯРИЯ**** ДЕНЬ 3.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДИРЕКТОР ШКОЛЫ 2****, учительница**** (01:00)**\n\nБоков и Козырев напротив ДИРЕКТОРА ШКОЛЫ.\n\nДИРЕКТОР ШКОЛЫ\n\nВитя, Саша и Петя - хорошие ребята. Но, так скажем, из неблагополучных семей. Родители ими не занимаются. Учатся они ниже среднего, но, понимаете, это же подростки. За ними надо следить!\n\nБОКОВ\n\nА Ваня?\n\nДИРЕКТОР ШКОЛЫ\n\nА Ваня из хорошей полной семьи. Папа у него не родной, отчим, мама как замуж вышла снова - так Ванечка как будто всё назло ей начал делать. Она всё время ко мне приходит, советуется, как ей лучше поступить, что сказать. А Ваня вот с этими ребятами связался… курить начал. А ведь он младше их.\n\nКОЗЫРЕВ\n\nЧто-то не торопятся они в кабинет директора. Вы бы с ними построже, я, когда в школе учился, если директор вызывал - пулей мчали!\n\nЗаходит УЧИТЕЛЬНИЦА 2.\n\nУЧИТЕЛЬНИЦА 2\n\nИзвините, Надежда Петровна, никого из мальчиков этих сегодня в школе нет. И вчера не было."
    },
    {
        "id": "7-19",
        "title": "НАТ. МГУ.ЖУРФАК ДЕНЬ 3.",
        "text": "**ДОБРОВОЛЬСКАЯ, ИГОРЬ, МАЛЬЦЕВ****, студентки (10), студенты (5****) **** (****01:50)**\n\nДобровольская топчется на входе. Рассматривает студентов. Выглядит немного безумной. Студенты косятся на неё с лёгким презрением. Наконец из дверей выходит мальчик Игорь. Теперь он уже не мальчик, а вполне себе молодой человек. Он выходит один, без компании. И быстрым шагом двигается к ступенькам. Добровольская буквально выскакивает ему навстречу.\n\nДОБРОВОЛЬСКАЯ\n\nПривет, Игорь. Я тут мимо проходила. Вот карамелек тебе сделала.\n\nВытаскивает из кармана пакет, разворачивает. Студентки посматривают на странную парочку, хихикают. Игорь берёт одну конфету.\n\nИГОРЬ\n\nСпасибо. Но мне нечего вам сказать. Я по-прежнему ничего не помню, что там произошло.\n\nДОБРОВОЛЬСКАЯ\n\nНу говорят, если туда поехать и восстановить, как все было, ты можешь вспомнить. Может поедем, а?\n\nНа обочине дороги возле университета срабатывает сигнализация на стареньких Жигулях. От них бегом бежит Мальцев, тоже постаревший, поднимается по лестнице, издалека начиная кричать.\n\nМАЛЬЦЕВ\n\nИгорь, не разговаривай с ней. Совсем.\n\nДобровольская умоляюще смотрит на Игоря.\n\nДОБРОВОЛЬСКАЯ\n\nДа пойми, Игорь, в твоей голове - разгадка.\n\nОна спрятана сейчас, с тобой случилось что-то настолько ужасное, что мозг заблокировал эти воспоминания. Но очень важно их достать. Говорят, Фишер вернулся. И только ты один можешь его остановить.\n\nМальцев как коршун врывается между ней и юношей.\n\nМАЛЬЦЕВ\n\nАмериканский суд бы уже выдал давно запрет на приближение. А тут у нас каждый сам себе суд. Оставьте нас в покое.\n\nВы сумасшедшая. Противно смотреть. Я из-за вас вынужден Игоря везде сопровождать. И я буду это делать. Потому что вы уже мне кажетесь опасной.\n\nПоказывает ладонь со шрамом ожога.\n\nМАЛЬЦЕВ\n\nЯ не хочу, чтоб вы ещё и сына моего покалечили! Или отравили! А вы в этом деле не новичок!\n\nВырывает у Игоря карамельку, которую он взял у Добровольской, бросает в Добровольскую и буквально тащит Игоря вниз по лестнице."
    },
    {
        "id": "7-20",
        "title": "ИНТ. КВАРТИРА ПЕТИ.ЛЕСТНИЧНАЯ ПЛОЩАДКА ДЕНЬ 3.",
        "text": "**БОКОВ, МАМА ПЕТИ (00:45)**\n\nБоков звонит в квартиру. Никто не открывает. Боков стучит.\n\nМАМА ПЕТИ (ЗК)\n\nГде был, туда и иди. А то милицию вызову сейчас!\n\nБОКОВ\n\nЯ и есть милиция. Открывайте.\n\nДверь открывается. Испуганная женщина в ночной рубашке смотрит на Бокова. Боков показывает удостоверение.\n\nБОКОВ\n\nВаш сын Петя дома?\n\nМАМА ПЕТИ\n\nВот, то к отцу милиция всё приходила. А теперь и к сыну. Нету их, ни одного, ни второго. Я на сутках была. Пришла - нету их никого. И суп не ели.\n\nБОКОВ\n\nВы когда сына последний раз видели?\n\nМАМА ПЕТИ\n\nНе знаю. Позавчера, что ли?\n\nБОКОВ\n\nВы заявляли в милицию?\n\nМАМА ПЕТИ\n\nДа не знаю я ничего.\n\nБОКОВ\n\nГде Петя может быть?\n\nМАМА ПЕТИ\n\nДа откуда ж я-то знаю? Он мне давно не докладывает.\n\nБОКОВ\n\nГде его комната?\n\nМама Пети показывает рукой на комнату напротив. Боков заходит."
    },
    {
        "id": "7-21",
        "title": "ИНТ. КВАРТИРА ПЕТИ.КОМНАТА ПЕТИ ДЕНЬ 3.",
        "text": "**БОКОВ, МАМА ПЕТИ (00:30)**\n\nНа стене плакаты, коллекция банок пива, везде приклеены жвачки. Жвачкой же приклеена фотография весёлых подростков к стене.\n\nБОКОВ\n\nКто здесь кто?\n\nМать берёт фотографию.\n\nМАМА ПЕТИ\n\nЭто Петя, это Витька, это Саша с 7-го. Это Ванька мелкий. Мамаша у него… простодушная прям… сто раз уже звонила, говорит, пропал Ванька у неё. И Витька с Сашей тоже пропали.\n\nБОКОВ\n\nПишите заявление о пропаже сына.\n\nМать берёт ручку, бумажку, пишет."
    },
    {
        "id": "7-22",
        "title": "ИНТ. КВАРТИРА ВИТИ ДЕНЬ 3.",
        "text": "**КОЗЫРЕВ****, мама Вити, подруга мамы Вити**** (00:20)**\n\nКозырев в окружении двух веселых подвыпивших женщин. Одна из них - мать Вити.\nКОЗЫРЕВ\nДа как можно так наплевательски к сыну относиться? Нету и нету. Что вы за люди такие?\nМАМА ВИТИ\nНормальные, не за генералами замужем. Нам их кормить надо, а не следить вон.\nКОЗЫРЕВ\nТак и кормить скоро некого будет. А вы и не заметите.\n\nПОДРУГА МАМЫ ВИТИ\n\nА хотите, вас накормим? И напоим? И спать уложим? Ну правда, не желаете вступить в лёгкую интимную связь?\nНакрывает руку Козырева своей рукой, крутит локоны, недвусмысленно намекает на перспективы. Козырев отдёргивает руку.\nКОЗЫРЕВ\nЗаявление пишите и в милицию несите.\nКозырев выходит, хлопнув дверью."
    },
    {
        "id": "7-23",
        "title": "НАТ. ДВОР 1 ДЕНЬ 3.",
        "text": "**КОЗЫРЕВ, БОКОВ****, водитель Козырева**** (00:24)**\n\nКозырев и Боков у входа в подъезд.\n\nКОЗЫРЕВ\n\nНе люди, а насекомые какие-то.\n\nБОКОВ\n\nНормальные люди, пытаются выжить.\n\nКОЗЫРЕВ\n\nВряд ли у них это получится. Надо перекрывать всё и досматривать каждую машину.\n\nБОКОВ\n\nОсталось одну мамашу дождаться. Может она что прояснит. С работы ушла - домой не дошла. И где её носит?\n\nГоворит в рацию.\n\nБОКОВ\n\nЗакрывайте все дороги из Горок-10 в Горки. Все машины останавливаем."
    },
    {
        "id": "7-25",
        "title": "НАТ. РУБЛЁВО-УСПЕНСКОЕ ШОССЕ.ПОСТ МИЛИЦИИ ДЕНЬ 3.",
        "text": "**ЛЕЙТЕНАНТ 1****, лейтенант 2, автовладельцы (5), пассажиры (3)**** (00:40)**\n\nЛейтенант подходит к багажнику синей Нивы, открывает, светит фонариком, там две сумки и сапёрная лопата. Захлопывает багажник.\n\nЛЕЙТЕНАНТ 1\n\nСчастливого пути!\n\nОтходит к другой машине. У него срабатывает рация. В рации – Козырев.\n\nКОЗЫРЕВ (ЗК)\n\nОсобое внимание обращайте на детей. Ищите детские вещи в машине, следы крови. Всех записывайте, фамилия-имя-отчество, год рождения, марка и номер автомобиля. Красные Москвичи особенно внимательно осматриваем!\n\nЛЕЙТЕНАНТ 2\n\n(в рацию)\n\nЧетвёртый принял.\n\nПоворачивается к напарнику.\n\nЛЕЙТЕНАНТ 1\n\nТак у нас вообще никто никуда не поедет никогда.\n\nЛЕЙТЕНАНТ 2\n\nДа надо перекрыть просто Рублёвку, да и идти всех проверять. Ничего, потерпят.\n\nВыходит на середину дороги и останавливает движение."
    },
    {
        "id": "7-26",
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ НОЧЬ 3.",
        "text": "**КОНЮХ, ПЕТЯ, САША, ВИТЯ (00:26)**\n\nМальчики стоят на коленях. Петя стоит на табуретке. Во рту кляп. Голова в петле. Рука со страшными пальцами большим ножом проводит от подбородка до низа живота.\nКОНЮХ\nРаз, два, три, четыре, пять. Вешать или разрезАть? Ну, чего больше хотите? Как вам больше нравится?\nПацаны молчат.\nКОНЮХ\nФишер злой, плохой. Сначала будет резать. А хотите попробовать сердце своего друга? Сейчас устроим.\nПо ногам Пети стекает кровь."
    },
    {
        "id": "7-27",
        "title": "НАТ. АВТОМОБИЛЬ ДОБРОВОЛЬСКОЙ НОЧЬ 3.",
        "text": "**ДОБРОВОЛЬСКАЯ, ЭЛЛА 10 ЛЕТ (00:15)**\n\nДобровольская и дочь в автомобиле, стоят на красном светофоре, смотрят в разные стороны.\nЭЛЛОЧКА\nЯ всё равно хочу к бабушке. Не хочу с тобой оставаться.\nДобровольская поворачивается к дочери.\nДОБРОВОЛЬСКАЯ\nМы и едем к бабушке.\nЭЛЛОЧКА\nМы не едем. Мы стоим.\nДОБРОВОЛЬСКАЯ\n(саркастически)\nКак говорит твоя бабушка: «Надо просто потерпеть».\nЭЛЛОЧКА\nЯ писать хочу.\nДОБРОВОЛЬСКАЯ\nНу давай за машиной пописаешь.\nДобровольская останавливается. Выходит из машины."
    },
    {
        "id": "7-28",
        "title": "НАТ. РУБЛЁВО-УСПЕНСКОЕ ШОССЕ.ОБОЧИНА ЛЕС НОЧЬ 3.",
        "text": "**ДОБРОВОЛЬСКАЯ, ЭЛЛА 10 ЛЕТ (00:50)**\n\nДобровольская обходит машину и открывает дверь дочери. Эллочка выходит.\nЭЛЛОЧКА\nЯ не хочу за машиной. Тут видно всё. Бабушка всегда в кустики меня водит.\nДОБРОВОЛЬСКАЯ\nХорошо, пойдём в кустики.\nСпускается с дороги и идёт в сторону леса.\nЭллочка семенит за ней. Доходят до первых деревьев.\nДОБРОВОЛЬСКАЯ\nВот кустики.\nЭЛЛОЧКА\nТут видно всё.\nИдёт вглубь леса. Добровольская идёт за ней. Темно. Добровольская смотрит под ноги и вдруг видит кусок мяса, явно человеческая часть тела. Она останавливается.\nДОБРОВОЛЬСКАЯ\nЭлла! Иди в машину, быстро.\nЭЛЛОЧКА\nНо я ещё не…\nДОБРОВОЛЬСКАЯ\nБыстро, я сказала. Вон там обойди меня и бегом в машину! Стой! Дай шарф!\nПрактически срывает шарф с Эллочки. Привязывает его к ветке. Хватает дочь за руку и тащит её бегом обратно. Буквально заталкивает её в машину.\nЭЛЛОЧКА\nНу я же так и не…\nДобровольская захлопывает дверь. Открывает багажник, вытаскивает запаску и бросает на обочину. Садится в машину, стартует практически с проворотами."
    },
    {
        "id": "7-30",
        "title": "НАТ. РУБЛЁВО-УСПЕНСКОЕ ШОССЕ.ПОСТ МИЛИЦИИ НОЧЬ 3.",
        "text": "**ДОБРОВОЛЬСКАЯ, ЛЕЙТЕНАНТ 1, ЭЛЛА 10 ЛЕТ****, лейтенант 2, автовладельцы (5)**** (00:27)**\n\nДобровольская доезжает до милиционеров, проверяющих машины. Останавливается.\nДОБРОВОЛЬСКАЯ\nЗдравствуйте, лейтенант. Вызовите срочно оперативную группу.\nЛЕЙТЕНАНТ 1\n(явно с иронией)\nЕсть, товарищ командир.\nПродолжает заниматься своими делами.\nДОБРОВОЛЬСКАЯ\nЯ старший следователь прокуратуры.\nЛЕЙТЕНАНТ 1\nДокументы покажите.\nДОБРОВОЛЬСКАЯ\nУ меня нет с собой документов.\nЛЕЙТЕНАНТ 1\nТогда или объясните нормально, что вы хотите или не мешайте работать.\nДОБРОВОЛЬСКАЯ\nТам в лесу… части тела.\nМилиционер наклоняется к ней, подозрительно смотрит.\nЛЕЙТЕНАНТ 1\nНу-ка дыхните.\nДобровольская впадает в ярость. Толкает милиционера.\n\nДОБРОВОЛЬСКАЯ\nЯ еще раз повторяю, там! Части! Тела! Вызывай группу!\n\nЛЕЙТЕНАНТ 1\n\n(в рацию)\n\nНаряд пришли на 18-й, тут гражданка дебоширит."
    },
    {
        "id": "7-32",
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ НОЧЬ 3.",
        "text": "**КОНЮХ, САША, ВИТЯ, ПЕТЯ (00:37)**\n\nТело Пети висит в петле, живот распорот. Кровь стекает в ванночку. Остальные мальчики всё так же стоят на коленях.\n\nКОНЮХ\n\nФишер добрый, Фишер хороший. Фишер заботится о вас. Чтоб у вас силы были и настроение хорошее.\n\nЗачерпывает стаканом кровь из ванночки.\n\nКОНЮХ\n\nПока свежая, сразу. Силы вам понадобятся.\n\nПодносит стакан к лицу Вити, того начинает тошнить.\n\nКОНЮХ\n\nТы что такой нежный? Наверно, на Петьку не хочешь смотреть? Ну так это мы исправим.\n\nСнимает со стены шоры и надевает на глаза мальчикам. Обзор “схлопывается”, теперь мальчики видят только узкую полоску пространства перед собой."
    },
    {
        "id": "7-33",
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.ДЕЖУРКА КОРИДОР У КПЗ НОЧЬ 3.",
        "text": "**КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ЛЕЙТЕНАНТ 1, ЭЛЛА 10 ЛЕТ (00:40)**\n\nК дежурке подходит Козырев, оказывает удостоверение.\nКОЗЫРЕВ\nЗдравствуйте, зовут тебя?\nЛЕЙТЕНАНТ 1\nЛейтенант Егоров.\nКОЗЫРЕВ\nЛейтенант Егоров, мне девочка сейчас звонила, она где?\n\nЛЕЙТЕНАНТ\nТам, в коридоре сидит.\n\nКОЗЫРЕВ\nИ мать ее нужна мне.\nЕгоров выходит, доходит до «обезьянника», там Добровольская. Открывает. Добровольская крайне возбуждена.\nДОБРОВОЛЬСКАЯ\nВалера. Я видела часть детского тела в лесу. Я место запаской пометила и шарф повязала, чтоб не потерять.\nКозырев берет ее под под локоть.\nКОЗЫРЕВ\nДавай найдём Эллу и со всем разберёмся.\nДОБРОВОЛЬСКАЯ\nЯ знаю, что ты думаешь, что мне показалось. Но мне не показалось! Я не стала ничего трогать! Прошу тебя, просто поверь мне!\nКОЗЫРЕВ\n(ласково)\nПрофессионализм не пропьёшь, молодец, всё правильно сделала.\nСворачивают в коридор, там на стуле сидит, опустив голову, Эллочка."
    },
    {
        "id": "7-36",
        "title": "ИНТ. КВАРТИРА САШИ (ПРИХОЖАЯ КОМНАТА) НОЧЬ 3.",
        "text": "**БОКОВ, МАМА САШИ****, сестра Саши 10 лет, Братья Саши 6 и 8 лет**** (01:08)**\n\nБоков разговаривает с женщиной в ярком макияже.\nБОКОВ\nХорошо, вы так поздно пришли, потому что писали заявление, что ваш сын пропал?\nМАМА САШИ\nДа, пропал. Со вчерашнего дня нету.\nБОКОВ\nРаньше такое случалось?\nМАМА САШИ\nДа, много раз.\nБОКОВ\nНо заволновались вы впервые?\nМАМА САШИ\nНу так щас же Фишер опять, ещё бы, заволновалась. Ещё как заволновалась!\nБОКОВ\nГде он обычно бывает, когда не ночует дома?\nМАМА САШИ\nУ Пети с 42 или у Вани Логова. Но Ваню вон убили. Ужас.\nНачинает плакать.\nБОКОВ\nПосле пропажи Вани ваш сын был дома?\nМАМА САШИ\nДа, Ванина мать приходила, искала своего. Но у нас его не было.\nБОКОВ\nСаша говорил, где он был? Был ли с ним Ваня?\nМАТМА САШИ\nЯ с дежурства была, спать легла, я не спрашивала.\nБОКОВ\nВы хоть что-то знаете про сына? Куда он ходил, чем увлекался?\nМать Саши пожимает плечами.\nМАМА САШИ\nВ школу… на улицу… не знаю.\nБоков смотрит на разнообразие детской обуви в коридоре.\nБОКОВ\nУ вас ещё дети есть?\nМать кивает.\nБОКОВ\nМогу я поговорить с ними?\nМать распахивает дверь в комнату и включает свет.\nНа диване спят 2 мальчика, в кресле-кровати - девочка.\nМАМА САШИ\nПросыпаемся, дети. Милиция Сашу ищет.\nДети спросонья трут глаза.\nСестра Саши\nОн у Светки Петренко, в 3 подъезде.\nМАМА САШИ\nЭто ещё что за новости?!\nБоков выключает свет.\nБОКОВ\nЭто квартира какая?\nМАМА САШИ\nОй. Двадцать первая, что ли?"
    },
    {
        "id": "7-37",
        "title": "НАТ. АВТОМОБИЛЬ КОЗЫРЕВА НОЧЬ 3.",
        "text": "**КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ****, водитель Козырева**** (00:50)**\n\nКозырев и Добровольская на заднем сидении автомобиля.\nКОЗЫРЕВ\nПусть пока Элла у бабушки поживёт. А ты сиди дома, на звонке. Я тебе сразу доложу, как только будут результаты. Обещаешь?\nДОБРОВОЛЬСКАЯ\nХорошо.\nМолчат.\nДОБРОВОЛЬСКАЯ\nУ Эллы день рождения завтра. А у меня теперь даже машины нет. Я опять всё испортила.\nКОЗЫРЕВ\nЗавтра пригонят машину тебе и всё исправишь. Торт испечёшь, подарок какой-то придумаешь. Они тебя любят и всё понимают. Ты очень хорошая мать. И дочь. Ты вон ради них всё бросила. Они поймут.\nДОБРОВОЛЬСКАЯ\nТы тоже хороший отец. А сын от тебя в общежитие съехал.\nКОЗЫРЕВ\nДа, у нас сложные отношения. Он вырос избалованным и капризным, благодаря своей матери.\nДОБРОВОЛЬСКАЯ\nТолько не рассказывай, какая у тебя плохая жена, как ты хочешь с ней развестись, и как она поломала тебе жизнь. Это всё я уже слышала.\nМашина останавливается.\nДОБРОВОЛЬСКАЯ\nЗайдёшь?\nКОЗЫРЕВ\nРаботать надо. Я тебе позвоню\nДобровольская открывает дверь."
    },
    {
        "id": "7-38",
        "title": "ИНТ. КВАРТИРА ДОБРОВОЛЬСКОЙ.ПРИХОЖАЯ НОЧЬ 3.",
        "text": "**ДОБРОВОЛЬСКАЯ (00:25)**\n\nДобровольская входит в квартиру и бежит к звонящему телефону. Берёт трубку, слушает, кусает губы.\n\nДОБРОВОЛЬСКАЯ\n\nХорошо, мама, я не забуду. Да, я хорошо себя чувствую. Нет, не буду волноваться. И пить не буду.\n\nВешает трубку. Открывает обувной шкафчик, вытаскивает маленькую бутылочку водки. Делает 4 уверенных больших глотка. Закуривает."
    },
    {
        "id": "7-39",
        "title": "НАТ. ДВОР 2 НОЧЬ 3.",
        "text": "**СВЕТА (00:05)**\n\nДевочка-подросток пересекает двор."
    },
    {
        "id": "7-39-А",
        "title": "НАТ. АВТОМОБИЛЬ БОКОВА НОЧЬ 3.",
        "text": "**БОКОВ, СВЕТА****, водитель Бокова**** (00:15)**\n\nБоков спит в машине возле подъезда. Водитель оборачивается к нему.\n\nВОДИТЕЛЬ БОКОВА\n\nЕвгений Афанасьич, извините. Вон девочка ваша эта идёт, кажется.\n\nБоков открывает глаза и выходит из машины, идёт к девочке, она замечает его и начинает визжать."
    },
    {
        "id": "7-39-В",
        "title": "НАТ. ДВОР 2 НОЧЬ 3.",
        "text": "**БОКОВ, СВЕТА****, водитель Бокова**** (01:16)**\n\nБОКОВ\n\nСвета, я из милиции, успокойся.\n\nНи одно окно не зажглось светом.\n\nБОКОВ\n\nПоговори со мной, пожалуйста.\n\nСвета перестаёт орать так же привычно, как начала.\n\nБОКОВ\n\nЯ ищу твоего соседа Сашу. Его сестра сказала, что он должен быть у тебя.\n\nСВЕТА\n\nЧё это у меня? Она дура, что ли?\n\nБОКОВ\n\nДа я уже и сам понял, что его у тебя нет. А как думаешь, где он может быть?\n\nСвета так же внезапно начинает плакать крупными слезами.\n\nСВЕТА\n\nЯ думаю, его Фишер убил, как Ваньку.\n\nБОКОВ\n\nУверен, что нет. Но может убить, если мы быстро его не найдём. Ты его позавчера видела?\n\nСВЕТА\n\nНет. Они с пацанами весь день где-то были, а потом Сашка меня обещал в «Салют» взять. И я его прождала весь вечер, а он так и не пришёл.\n\nБОКОВ\n\n«Салют» — это что? Кафе?\n\nСВЕТА\n\nНе, автоматы.\n\nБОКОВ\n\nАдрес знаешь?\n\nСВЕТА\n\nМогу показать.\n\nБОКОВ\n\nДавай так объясни, пожалуйста.\n\nСВЕТА\n\nА прям за Белорусским вокзалом, там у любого спросите все знают.\n\nБОКОВ\n\nСпасибо тебе большое, не шляйся по ночам, ладно?\n\nСВЕТА\n\nА вы Сашу найдите, ладно?\n\nБоков открывает ей дверь в подъезд, говорит в рацию.\n\nБОКОВ\n\n(в рацию)\n\nВалера, а вот щас хде б ты ни был, ты мне нужен. На Белорусской через сколько можешь быть?\n\nКОЗЫРЕВ (ЗК)\n\nМинут через 30.\n\nБОКОВ\n\nДавай туда, сяду в машину, объясню всё."
    },
    {
        "id": "7-40",
        "title": "НАТ. ПУСТЫРЬ УТРО 4.",
        "text": "**ДОБРОВОЛЬСКАЯ****, щенки, собака-мать**** (01:04)**\n\nРаннее утро. Добровольская идёт по пустырю, прислушивается, присматривается. Замечает собачьи следы на мокром песке, в сторону пустыря и в сторону леса. Идёт в сторону пустыря. Вынимает из кармана чекушку водки. Делает большой глоток. Идёт дальше. Вскоре слышит писк как будто из-под земли. Отодвигает шифер-крышу и находит собачье гнездо. А в нём маленьких-миленьких щеночков, которые грызут косточку. Вынимает из кармана кусок ливерной колбасы, ломает на кусочки, даёт щеночкам. Делает ещё глоток. Присматривается: косточка, которую грызут собачки - человеческая, детская. Делает ещё глоток, но наваждение не проходит. Забирает у щеночков косточку, рассматривает - да точно! человеческая, детская. Добровольская кладёт её в пакет из-под колбасы и прячет в карман. Идёт по собачьему следу, доходит до леса, теряет след, снова находит и наконец видит добытчицу: собака бежит в гнездо с каким-то куском плоти. Добровольская идёт вглубь по новым следам."
    },
    {
        "id": "7-40-А",
        "title": "НАТ. ЛЕС.БОЛОТО УТРО 4.",
        "text": "**ДОБРОВОЛЬСКАЯ (00:40)**\n\nБлуждает. Перелезает через бурелом, корни, кусты. Благо утро. Земля влажная и следы, хорошо различимые, выводят её к болоту. Она видит совершенно галлюциногенную картину: монохромное болото, кусты, на ветках кустов - яркие детские вещи: куртка, шапка, кроссовок. Выглядит зловеще и нереально. (*Но так бывает, когда болотные растения прорастают сквозь вещи, погребённые на дне). На поверхности болота - детская голова.  Добровольская кричит. Закрывает себе рот. Зажмуривается, снова открывает глаза, но видение не исчезает."
    },
    {
        "id": "7-41",
        "title": "НАТ. ЗАЛ ИГРОВЫХ АВТОМАТОВ “САЛЮТ” УТРО 4.",
        "text": "**БОКОВ, КОЗЫРЕВ, ОХРАННИК ЗАЛА****- каскадер**** (00:33)**\n\nБоков и Козырев курят у входа. Дёргают ручку двери, закрыто. Курят. Дверь открывается и на улицу выходит человек. Боков делает шаг внутрь, перед ним вырастает здоровенный Олег (Охранник зала).\n\nОХРАННИК ЗАЛА\n\nТолько для членов клуба.\n\nКОЗЫРЕВ\n\nЧлен тут только один, это ты.\n\nПоказывает удостоверение.\n\nБОКОВ\n\nУшёл с прохода, а то ОМОН ща приедет и объяснит тебе всё быстро.\n\nОлег пытается закрыть дверь. Боков резко бьёт его снизу в челюсть. Олег мешком падает у входа. Боков и Козырев заходят внутрь."
    },
    {
        "id": "7-42",
        "title": "ИНТ. ЗАЛ ИГРОВЫХ АВТОМАТОВ “САЛЮT” УТРО 4.",
        "text": "**БОКОВ, КОЗЫРЕВ, АДМИНИСТРАТОР, ПОДРОСТОК 4****, посетитель 25 лет, посетители 20 лет (3)**** (01:05)**\n\nКлассический клуб игровых автоматов начала 90-х. Кто-то “клацает” по кнопкам, кто-то курит, кто-то что-то записывает. Входят Козырев и Боков.\n\nБОКОВ\n\nВсе остаются на местах, никому не двигаться. Кто администратор?\n\nАДМИНИСТРАТОР\n\nЯ – администратор.\n\nКОЗЫРЕВ\n\nСейчас я покажу фотографию детей. Подростков. Они были здесь и после этого никто их не видел. Внимательно смотрим и рассказываем, кто, когда, с кем их видел. Внимательно думаем, любая деталь важна.\n\nБоков подходит к Администратору. Показывает ему фотографию.\n\nБОКОВ\n\nВидел кого-то из них?\n\nАДМИНИСТРАТОР\n\nДа, видел. Всех. Много раз. Они много приходили.\n\nБОКОВ\n\nКогда последний раз видел?\n\nАДМИНИСТРАТОР\n\nНеделю назад где-то.\n\nБОКОВ\n\nПозавчера не видел, хочешь сказать?\n\nАДМИНИСТРАТОР\n\nА не было меня неделю, сменщик был\n\nКозырев, задумавшись, нажимает на кнопку автомата. Автомат начинает “отдавать”. Сыплются монетки. Много. Звенят. Начинается волнение и акция неповиновения.\n\nГОЛОСА ПОСЕТИТЕЛЕЙ\n\nЭто мои деньги!\n\nНет, мои!\n\nЭто я заряжал!\n\nНачинается суета. Один из подростков (ПОДРОСТОК 4) скользит в подсобку. Боков замечает это и бросается за ним. Дверь в подсобку - настоящий вход в подземелье."
    },
    {
        "id": "7-43",
        "title": "ИНТ. ЗАЛ ИГРОВЫХ АВТОМАТОВ “САЛЮT****”.ПОДСОБКА**** УТРО 4.",
        "text": "**БОКОВ, ПОДРОСТОК 4 (01:30)**\n\nЛестница в подвал, лестница наверх. Боков прислушивается, начинает спускаться. Тишина.\n\nБОКОВ\n\nЛучше вернись. Я тебя найду всё равно. Но буду уже злой. А пока ещё нет. Выходи.\n\nТишина. Боков идёт по “подземелью”. Ищет выключатель или свет. Темно. Ничего и никого.\n\nБОКОВ\n\nСейчас придут опера с собаками и свет не понадобится.\n\nНа самом деле Боков совсем рядом с подростком, просто не видит его, забившегося в щель между коробками. Боков чиркает зажигалкой. В свете пламени различает испуганное лицо. Крепко берёт мальчика за него.\n\nБОКОВ\n\nДаже и без собак обошлись. Смотри, как красиво вышло. Ну рассказывай, чего бежал?\n\nПОДРОСТОК 4\n\nВы в школу сообщите и родителям. А у меня последнее предупреждение.\n\nБОКОВ\n\nО чем сообщим?\n\nПОДРОСТОК 4\n\nЧто я здесь, ночью.\n\nБОКОВ\n\nНу и шо? Думаешь, это кому-то интересно?\n\nПодросток с подозрением смотрит на него.\n\nБОКОВ\n\nПетю Ильина знаешь?\n\nПОДРОСТОК 4\n\nДа.\n\nБОКОВ\n\nДругой выход есть отсюда?\n\nПОДРОСТОК 4\n\nДа.\n\nБОКОВ\n\nДавай ты мне всё расскажешь и спокойно выйдешь без всякого контакта с органами. Позавчера Петя был здесь?\n\nПодросток кивает.\n\nБОКОВ\n\nС кем был, куда пошёл? Давай, хорош мямлить уже.\n\nПОДРОСТОК 4\n\nС Витькой был и с Саньком. Обычно Ванька ещё с ними, но тогда Ваньки не было. Они жвачки на автомат приклеивали. И Теймураз, хозяин, увидел и страшно разорался. И Олег их выгнал. Всё, больше не видел их.\n\nБОКОВ\n\nОлег – это хто?\n\nПОДРОСТОК 4\n\nКабан этот, который на входе стоит."
    },
    {
        "id": "7-44",
        "title": "ИНТ. ЗАЛ ИГРОВЫХ АВТОМАТОВ “САЛЮT” УТРО 4.",
        "text": "**КОЗЫРЕВ, БОКОВ, ОХРАННИК ЗАЛА****, ****посетитель 25 лет, посетители 20 лет (3****) **** (****00:55)**\n\nВсё те же, всё там же. Козырев допрашивает очередного.\nКОЗЫРЕВ\nНу ты-то был позавчера?\nПОСЕТИТЕЛЬ\nНе, я работал. Можете проверить.\nИз подсобки выходит Боков, подходит к Козыреву.\nБОКОВ\nПойдём борова реанимировать.\nДвигаются к выходу. Там в кресле сидит Олег, закинув голову. Прижимает к подбородку замороженную печёнку или что-то типа того.\nКОЗЫРЕВ\nДавай по-хорошему.\nПоказывает фотографию.\nКОЗЫРЕВ\nПацанов видел позавчера?\nОлег молчит.\nБОКОВ\nОни приклеивали жвачки, ты их выгнал. Ночью, в дождь. А их потом убили. Может ты так расстроился, что сам и убил? Наручники и на тюрьму?\nОлег встаёт. Идёт к автомату. Проводит рукой по панели снизу.\nОХРАННИК ЗАЛА\nТы потрогай сам, всё сучары мелкие изгадили. Жуют и клеют, жуют и клеют.\nОтрывает кусок розовой массы.\nОХРАННИК ЗАЛА\nГады же.\nКОЗЫРЕВ\nИ чего?\nОХРАННИК ЗАЛА\nНу я их и выпер. Но я стоял-смотрел, что они делать будут. Думал, совсем если промокнут, пущу обратно. Но их какой-то «дядь Серёжа» увёз.\nБОКОВ\nТы его видел?\nОХРАННИК ЗАЛА\nНе. Слышал только, как один пацан закричал “Поехали, дядь Серёжа подвезёт”.\nКОЗЫРЕВ\nА машину видел?\nОХРАННИК ЗАЛА\nНе, я внутрь пошёл и всё.\nБОКОВ\nЭто во сколько было?\nОХРАННИК ЗАЛА\nДа часа в два, наверно, может в три."
    },
    {
        "id": "7-45",
        "title": "НАТ. ЗАЛ ИГРОВЫХ АВТОМАТОВ “САЛЮТ” УТРО 4.",
        "text": "**КОЗЫРЕВ, БОКОВ (02:00)**\n\nКозырев и Боков курят на улице.Мусорные баки. Светящаяся вывеска.\nБОКОВ\nВот отсюда какой-то Серёжа увёз пацанов, и они как сквозь землю провалились.\nКозырев обводит взглядом дома вокруг.\nКОЗЫРЕВ\nНо сначала этот Серёжа убил Ваню в лесу. Может быть, пацаны что-то увидели лишнее? Всей своей компанией? Он их выследил и заманил в машину.\nБОКОВ\nРаз они его знали по имени значит, были знакомы. Значит, он живёт где-то в Горках или Одинцово. Может, чей-то сосед? Может, в школе работает? Или в кино? Надо перелопатить всех Сергеев с красными москвичами, всех психов, всех с анатомическими навыками, всех сидевших…\nКОЗЫРЕВ\nТы вот отчёты не писал, а я тебе напомню. В прошлый раз мы перелопатили, как ты выражаешься, почти 6 тыщ психов, полторы тысячи имевших судимость и отбывших наказание, 443 человека, указанных как склонных к половым преступлениям: гомосексуалистов, фетишистов, эксгибиционистов, педофилов. И никого не нашли.\nБОКОВ\nЗначит, плохо искали, Валера. Надо по новой начинать. Теперь шерстить только Сергеев. Всех Сергеев из окружения пацанов. Проверить, у кого был красный Москвич 5 лет назад, сверить размер обуви. Особое внимание мясникам, хирургам, тем, у кого какие-то навыки анатомические есть.\nКОЗЫРЕВ\nА может он и никакой не Сергей. Может он с ними только познакомился и наврал про имя. И машину давно поменял. Или машина у него по доверенности. Десятки тысяч людей надо проверить. А везде бардак. Это годы займёт.\nБОКОВ\nМожет и так. Но в этом сите останется преступник.\nКОЗЫРЕВ\nХорошо. Я сейчас поставлю задачу операм. А пока надо поквартирный обход делать всех домов. Может, не спал кто-то, в окно смотрел, машину заметил. Если этот так называемый Сергей следил за ними, машина где-то невдалеке должна была стоять. Довольно долго.\nБОКОВ\nА ты прям стал как настоящий следак думать. Молодец. Отправляй давай оперов и участковых, хорошая мысль.\nНо сначала надо найти ментов, которые здесь патрулировали."
    },
    {
        "id": "7-46",
        "title": "ИНТ. ДАЧА МАТЕРИ ДОБРОВОЛЬСКОЙ УТРО 4.",
        "text": "**МАТЬ ДОБРОВОЛЬСКОЙ, ЭЛЛА 10 ЛЕТ (00:15)**\n\nМать Добровольской постарела. Она осторожно выбирается из кровати, чтобы не разбудить Эллочку. Идёт к телефону. Набирает номер. Длинные гудки.\nМАТЬ ДОБРОВОЛЬСКОЙ\nНаташенька, ну возьми ты трубку.Ох. Где ж тебя носит...\nВ ответ - длинные гудки."
    },
    {
        "id": "7-47",
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ УТРО 4.",
        "text": "**КОНЮХ, САША, ВИТЯ, ПЕТЯ (01:30)**\n\nЭто не просто подвал, это настоящий бункер. На потолке - крюки. На полу - алюминиевая ванночка, в которую стекает кровь. Кровь стекает из висящего тела подростка. Кто-то, кого мы не видим, разделывает тело, как тушу на мясокомбинате.\n\nСнимает полосками кожу, вскрывает брюшную полость, вынимает сердце.\n\nКОНЮХ\n\nАнатомию в школе хорошо учили? Это что?\n\nДвое связанных мальчиков с шорами на глазах видят только части тела, даже друг друга они не видят. Тем более, не видят маньяка. Мы тоже видим происходящее их глазами: только узкую часть реальности.\n\nКОНЮХ\n\nНу, это простой вопрос, дальше будет сложнее. Это что?\n\nСАША И ВИТЯ\n\nСердце.\n\nКОНЮХ\n\nХорошо. А что тут ещё у Деда мороза в мешке?\n\nСмеётся. Рука с ножом снова входит в плоть, что-то там нащупывает, вытаскивает печень.\n\nКОНЮХ\n\nТак. Что теперь у нас?\n\nДети смотрят и молчат.\n\nКОНЮХ\n\nСчиталочку про Фишера помните? Я уйду, когда 11 убью. А вас получается 12. Один лишний. Значит, один пойдёт домой живым. Кто будет лучше угадывать, тот и выживет.\n\nТрясёт печенью.\n\nКОНЮХ\n\nНу? Это что?\n\nДети молчат.\n\nКОНЮХ\n\nТак мы победителя не найдём. Ну давайте попроще вопрос.\n\nВ узком поле зрения видна электропила. Человек спиливает верхнюю часть черепа, обнажив мозги.\n\nКОНЮХ\n\nА это что?\n\nДети закрывают глаза, но снова открывают.\n\nСАША И ВИТЯ\n\n(хором)\n\nМозги.\n\nКОНЮХ\n\nА сейчас урок труда. Как из головы сделать пепельницу. Курите же? Вот смотрите.\n\nВ поле зрения детей появляется паяльная лампа, выжигающая мозги из черепа."
    },
    {
        "id": "7-48",
        "title": "НАТ. ЛЕС.БОЛОТО УТРО 4.",
        "text": "**ДОБРОВОЛЬСКАЯ (00:30)**\n\nДобровольская пытается соорудить из палок безопасную тропинку в болото. Наклоняет кусты, связывает их между собой, держась за ветки пробирается вглубь, пытаясь поймать голову. Но она как в дурацкой игре, то появляется, то исчезает. Кажется вот, почти дотянулась… коснулась… Но голова упрямо сдвигается ещё на несколько сантиметров. А дотянуться - не хватает страховки.\n\nДобровольская пытается выбраться, но, похоже, её начинает засасывать: одна нога уже без сапога."
    },
    {
        "id": "7-50",
        "title": "НАТ. ЛЕС.БОЛОТО УТРО 4.",
        "text": "**ДОБРОВОЛЬСКАЯ (00:35)**\n\nДобровольская, похоже, потеряла надежду поймать голову. Теперь она просто пытается стащить странный предмет с головы. Наконец хватается за него, тянет. Это шоры.\n\nДобровольская начинает выбираться из болота, помогает себе руками вытаскивать ноги, каждый шаг даётся с трудом. Падает, пытается оттолкнуться от дна, которого нет, пытается вытащить сапог, шарит в торфе, хватается за ветки. Вытаскивает водку. Отпивает, оступается и бутылочка выскальзывает из рук.\n\nДОБРОВОЛЬСКАЯ\n\nЧёрт! Чёрт!\n\nДобровольская выбирается на твёрдую землю и бежит. Не разбирая дороги, как собака, взявшая след."
    },
    {
        "id": "7-51",
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ ДЕНЬ 4.",
        "text": "**КОНЮХ, САША, ВИТЯ, ПЕТЯ (00:45)**\n\nКто-то протирает тряпочкой череп. Дети сквозь шоры наблюдают за происходящим.\n\nКОНЮХ\n\nВот как аккуратно всё получилось. Красиво, да?\n\nДети молчат.\n\nКОНЮХ\n\nКакие вы скучные. Ну раз вам не нравится такая игра, давайте поиграем во взрослые игры.\n\nСлышен звук расстёгивающейся молнии. Но не видно, где её расстегнули.\n\nКОНЮХ\n\nНу, кто первый? Кто смелый? Кто храбрец, тот и выживет. Поднимите руку, кто сам хочет.\n\nДети не шевелятся.\n\nКОНЮХ\n\nА как же вы их поднимете, если они у вас связаны?\n\nСмеётся.\n\nКОНЮХ\n\nТак бы и сказали: дядь Серёжа, я хочу, но у меня руки связаны. Давайте, кто меня больше порадует, того и отпущу.\n\nВИТЯ\n\nЯ! Я жить хочу!\n\nКОНЮХ\n\nКакой молодец! Ты мне сразу понравился!\n\nПо изменению картинки в шорах мальчика мы понимаем, что его наклонили вниз лицом."
    },
    {
        "id": "7-52",
        "title": "ИНТ. ДАЧА МАТЕРИ ДОБРОВОЛЬСКОЙ ДЕНЬ 4.",
        "text": "**МАТЬ ДОБРОВОЛЬСКОЙ, ЭЛЛА 10 ЛЕТ (00:40)**\n\nБабушка режет пирог. Эллочка вся в слезах сидит за столом.\n\nЭЛЛОЧКА\n\nОна самый плохой человек в мире. Она даже не пришла!\n\nМАТЬ ДОБРОВОЛЬСКОЙ\n\nНу придёт, обязательно придёт. Это же мама твоя!\n\nЭЛЛОЧКА\n\nЯ её ненавижу! Она напилась, наверное, опять. Как в прошлом году. И забыла и про тебя, и про меня.\n\nМАТЬ ДОБРОВОЛЬСКОЙ\n\nДа что ты такое говоришь! Разве можно так!\n\nЭЛЛОЧКА\n\nВот поедем к нам и посмотрим, что она делает!\n\nМАТЬ ДОБРОВОЛЬСКОЙ\n\nЯ тебе секрет открою. Она пошла тебе за щеночком. Там, может, не всё так просто. Но она самого лучшего выберет и тебе принесёт. Я тебе точно говорю. Не надо расстраиваться."
    },
    {
        "id": "7-53",
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ ДЕНЬ 4.",
        "text": "**КОНЮХ, САША, ВИТЯ, ПЕТЯ (00:55)**\n\nПодростки захлёбываются слезами. В их узком поле зрения - две табуретки и две петли, привязанные к крюкам.\n\nКОНЮХ\n\nОба молодцы! Постарались! И не капризничали совсем, как бывало с дураками разными. И покричали только маленько. Не знаю, кто же из вас одиннадцатый, а кто двенадцатый. Сами как думаете?\n\nВИТЯ\n\n(рыдая)\n\nПожалуйста, дяденька Серёжа, отпусти. Я никому не скажу ничего, честное слово.\n\nКОНЮХ\n\nНу давай тогда Сашка у нас встаёт на табуретку.\n\nСашка встаёт на табуретку. Витька видит, как на голову ему надевается петля.\n\nКОНЮХ\n\nДавай, убей своего друга. Это легко. Просто выбей табуретку ногой и всё. И домой пойдёшь.\n\nВИТЯ\n\nЯ не могу…\n\nКОНЮХ\n\nА ты, Сашка, сможешь? Давай тогда слезай с табуретки, а Витька залезай. Тогда у нас Сашка пойдёт домой. Хорошо. Саша, ты как? Домой хочешь?\n\nВитя изо всех сил бьёт по табуретке, несколько раз дёргаются ноги, Витька падает без сознания."
    },
    {
        "id": "7-54",
        "title": "ИНТ. ПРОКУРАТУРА МОСКВА.НОВЫЙ КАБИНЕТ БОКОВА ДЕНЬ 4.",
        "text": "**БОКОВ, КОЗЫРЕВ****, милиционер патруля 1, милиционер патруля 2**** (01:05)**\n\nБоков и Козырев, несколько милиционеров.\n\nБОКОВ\n\nНе мямли, давай уже быстрее.\n\nМИЛИЦИОНЕР ПАТРУЛЯ 1\n\nНу мы часа в два ночи в указанном маршруте осуществляли патрулирование, была нами замечена автомашина ВАЗ третей модели бежевого цвета. Стояла. Ну мало ли, может поезд приехал встречать, да рано. Вот и ждал.\n\nМИЛИЦИОНЕР ПАТРУЛЯ 2\n\nВнимания нашего не привлёк автомобиль этот. Мы поехали дальше в адрес по вызову. ВАЗ остался там, за углом от указанного вами игрового клуба «Салют».\n\nКОЗЫРЕВ\n\nНомерные знаки какие?\n\nМИЛИЦИОНЕР ПАТРУЛЯ 2\n\nНе обратили внимания, товарищ начальник.\n\nКОЗЫРЕВ\n\nЯ не твой начальник. Красного москвича не видели?\n\nМИЛИЦИОНЕРЫ ПАТРУЛЯ\n\n(хором)\n\nНет, других автомобилей не было.\n\nБоков снимает трубку.\n\nБОКОВ\n\n(в трубку)\n\nЧто там по Сергеям с красными Москвичами? В смысле пока почти 30 тысяч?! Оставьте тех, у кого сейчас бежевый ВАЗ.\n\nКОЗЫРЕВ\n\nНет у нас времени на это.\n\nБОКОВ\n\n(в трубку)\n\nЧто с опросами?\n\nСлушает. Кладёт трубку.\n\nБОКОВ\n\nВ школе трое учителей Сергеи, у каждого по Сергею-соседу, а то и по два. Но ни москвичей, ни судимостей, ни анатомических навыков.\n\nКОЗЫРЕВ\n\nЭто тупик, Женя.\n\nБОКОВ\n\nЗначит, пойдём обратно и найдём другой выход.\n\nВыходят из кабинета."
    },
    {
        "id": "7-55",
        "title": "ИНТ. МОРГ.ЛАБОРАТОРИЯ ДЕНЬ 4.",
        "text": "**БОКОВ, КОЗЫРЕВ, ЭКСПЕРТ 3 (00:25)**\n\nПроходят в лабораторию экспертов.\n\nБОКОВ\n\nЧто там с ножом? Есть что-нибудь?\n\nЭКСПЕРТ 3\n\nСлушайте, вы были правы, это важно… там затёк на ноже. Это не кровь мальчика, это даже не кровь человека.\n\nБОКОВ\n\nДавай по существу.\n\nЭКСПЕРТ 3\n\nМне надо сделать реакции преципитации. Но у меня нет антител, я пытался заказать, не получается пока.\n\nКОЗЫРЕВ\n\nБардак в стране, сука. Давай образец, я попробую отдать на исследование."
    },
    {
        "id": "7-56",
        "title": "ИНТ. ГАРАЖ ДЕНЬ 4.",
        "text": "**ДОБРОВОЛЬСКАЯ, КОНЮХ (00:25)**\n\nДобровольская из последних сил добегает до территории конезавода. Она видит, как какой-то человек закрывает гараж. Он прилично одет, в костюм, плащ.\n\nДОБРОВОЛЬСКАЯ\n\nЗдравствуйте, я из прокуратуры. Помогите мне, пожалуйста. Мне позвонить надо.\n\nЧеловек в плаще оборачивается. Смотрит на шоры в руках у Добровольской и… коротким мощным ударом отправляет её в нокаут. Оглядывается по сторонам, открывает гараж и затаскивает туда Добровольскую."
    },
    {
        "id": "7-57",
        "title": "ИНТ. КВАРТИРА ДОБРОВОЛЬСКОЙ ДЕНЬ 4.",
        "text": "**МАТЬ ДОБРОВОЛЬСКОЙ, ЭЛЛА 10 ЛЕТ (00:26)**\n\nЭллочка и бабушка раздеваются в коридоре. Бабушка вешает на крючок явно детские ключи на яркой ленточке.\n\nМАТЬ ДОБРОВОЛЬСКОЙ\n\nНаверное, мама к нам поехала. Я же говорила, надо подождать!\n\nЭллочка прямо в обуви идёт в комнату.\n\nЭЛЛОЧКА\n\nМам! Мама!\n\nИдёт на кухню, привычно заглядывает в мусорное ведро и видит там пустые бутылки. Следом заходит бабушка.\n\nЭЛЛОЧКА\n\nНенавижу её!\n\nПлачет. Бабушка прижимает её к груди, обнимает.\n\nМАТЬ ДОБРОВОЛЬСКОЙ\n\nМама точно сейчас вернётся. Вот увидишь."
    },
    {
        "id": "7-58",
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ ДЕНЬ 4.",
        "text": "**ДОБРОВОЛЬСКАЯ, ВИТЯ, ПЕТЯ, САША (00:40)**\n\nДобровольская открывает глаза. Видит труп мальчика, весь в крови. Мальчика, повешенного на крюке, и мальчика… совершенно седого. Это Витька. Он стоит на табуретке, голова в петле, петля привязана к крюку, вбитому в люк. Очевидно, если открыть люк сверху - мальчик умрёт. У Добровольской связаны руки и ноги, во рту кляп. Она начинает шевелится и пытается успокаивающе кивать головой мальчику. Оглядывается по сторонам в поисках выхода. Никаких идей. Мальчик, похоже, потерял всякую надежду и собирается соскочить с табуретки.\n\nДобровольская неистово мотает головой: нет! Нет! Не надо!!!"
    }
]