[
    {
        "id": 1,
        "title": "НАТ. ЛЕС.ПОЛЯНА НОЧЬ 1.",
        "text": "**ИГОРЬ, ПАНОВ****, труп Андрея Панова, собака Лесси**** (01:55)**\n\nИногда в Подмосковье бывают такие ночи, когда в небе показывают картину Ван Гога про Млечный путь. Это именно она. Сказочная, невероятная. Взгляд опускается с небес на землю, и мы видим милого мальчика с биноклем, наблюдающего за звёздами. Он гладит собаку, рисует предполагаемый путь кометы в блокноте, в свете фонарика, он выглядит как маленький принц, изучающий планеты. Старательно что-то записывает в дневнике.\n\nИГОРЬ (ЗК)\n\nМне только что исполнилось 10 лет. Это был первый день рождения, на который не пришёл никто из моих друзей. Потому что друзей у меня здесь нет.\n\nПоворачивает морду собаки к дневнику.\n\nИГОРЬ\n\nЯ не буду писать, что ты мой друг, ладно?\n\nЦелует собаку. Пишет дальше.\n\nИГОРЬ\n\nМы только что вернулись из папиной командировки. И поселились на даче. Я пошёл в новую школу, но там все считают меня странным, а все мои рассказы про жизнь в Америке называют враньём. Я - самый одинокий мальчик во Вселенной.\n\nЛэсси отбегает от Игоря и, прогнув спину, явно зовёт его бегать и играть.\n\nИГОРЬ\n\nЛэсси, стой. Нам надо не пропустить комету! Это моё самое заветное желание - увидеть чудо! И почему мама всегда говорит: “Осторожнее с желаниями”?\n\nВнезапно собака делает стойку и начинает лаять. Игорь поднимает голову от блокнота и видит, что из леса выходит человек, несущий на руках ребёнка, как дед из памятника Хатынь. Он довольно далеко, и Игорь подносит бинокль к глазам, чтобы рассмотреть странную фигуру. Наводит резкость и видит ужасное (1-1-А): у мальчика перерезано горло; лицо, руки и почему-то длинные седые волосы взрослого - тоже в крови.\n\nУвиденное парализует Игоря. Какое-то время он стоит в оцепенении, потом срывается с места и бежит, не разбирая дороги. Спотыкается, начинается дождь, мальчик оступается, падает, встаёт, несётся дальше и, наконец, добегает до академической советской дачи.\n\n**1-1-А. НАТ. ЛЕС.ОПУШКА НОЧЬ 1. **\n**ПАНОВ****, Труп Андрея ****Панова****(****00:05)**\n\nЧерез бинокль. Мужчина с телом мальчика на руках. У мальчика перерезано горло; лицо, руки и почему-то длинные седые волосы взрослого - тоже в крови."
    },
    {
        "id": 2,
        "title": "ИНТ. ДАЧА МАЛЬЦЕВЫХ НОЧЬ 1.",
        "text": "**ИГОРЬ, МАЛЬЦЕВА, МАЛЬЦЕВ****, собака Лесси**** (03:05)**\n\nИгорь влетает в дом, весь мокрый и грязный. Собака мчится за ним и отряхивает мокрую длинную шерсть, конечно же, уже внутри дома.\n\nМАЛЬЦЕВА (ЗК)\n\nЛапы!\n\nРодители Игоря (МАЛЬЦЕВ и МАЛЬЦЕВА) смотрят телевизор, начинается программа новостей.\n\nМальцева совершенно не обращает внимания на то, как сын выглядит и что с ним происходит. Она вообще заметила только собаку, её мокрые лапы и грязь вокруг.\n\nМАЛЬЦЕВА\n\n(беззлобно, но и без любви)\n\nЕсли ты тащишь её гулять в такую погоду, мой ей лапы, когда возвращаешься! Каждый день одно и то же! Быстро давай! И ужинать будем.\n\nПо телевизору показывают, как Громыко встречает Ким Ир Сена в аэропорту.\n\nДИКТОР (ЗК)\n\nНачался дружественный визит по приглашению Михаила Сергеевича Горбачёва генерального секретаря ЦК трудовой партии Кореи, президента Корейской демократической республики Ким Ир Сена.\n\nМальцев валяется на тахте в стиле гостиницы “Советская”, Мальцева неспешно накрывает на стол.\n\nМАЛЬЦЕВА\n\nОтправили бы тебя в Корею корреспондентом. Были бы у нас корейские ужины. Что, интересно, они едят? Рис?\n\nМАЛЬЦЕВ\n\nИ собак. Можем прям щас приготовить.\n\nГладит подошедшую колли, обращается к ней.\n\nМАЛЬЦЕВ\n\nДа, ужин?\n\nВ сюжете по телевизору льёт дождь, ветер срывает шляпы, хроника из телевизора переходит в полный растр.\n\nДИКТОР (ЗК)\n\nВо внуковском аэропорту его встречали товарищи Лигачёв, Громыко, Медведев, другие официальные лица.\n\nМАЛЬЦЕВ\n\nМедведев вон… из наших, из пропаганды, стал секретарём ЦК КПСС. Но говорят, только своих из Ленинграда везде тащит. А мне, между прочим, руку жал, когда корпункт открывали.\n\nИгорь все это время как будто собирался с силами, стоял “соляным столбом” и наконец “отмер”.\n\nИГОРЬ\n\nЯ видел мёртвого мальчика, он весь в крови был.\n\nМальцев оборачивается к нему от телевизора.\n\nМАЛЬЦЕВ\n\n(шутливо)\n\nА я вот Ким Ир Сена сейчас вижу и чего? Мальчик на комете прилетел?\n\nМАЛЬЦЕВА\n\nПереоденься, пожалуйста, мой руки, садись за стол.\n\nМальцев встаёт к бару в форме глобуса на колёсиках, смотрит на Белый аист, Токай... выбирает Массандру.\n\nМАЛЬЦЕВ\n\nСамая погода для портвейна.\n\nБерёт бутылку, идёт к столу. На столе классический рыбный паштет в банке, батон, большая супница, Мальцева разливает фасолевый суп красно-бурого цвета. Выглядит он довольно кроваво.\n\nИГОРЬ\n\nМы в поле были и там из леса вышел человек весь в крови и мальчика нёс, он тоже был весь в крови. Я в бинокль видел.\n\nМальцева замирает за столом. Пристально смотрит на Игоря. Мальцев наливает себе портвейн.\n\nМАЛЬЦЕВ\n\nХватит маму пугать. Братьев Гримм перечитал, что ли?\n\nПодмигивает Игорю.\n\nМАЛЬЦЕВА\n\nДа ну вас. И так уже мигрень третий день. Ну какая кровь? Какой мёртвый мальчик? В школе ещё начни эту чушь рассказывать. Чтоб тебя выгнали.\n\nИгорь даже не пытается больше оправдываться. Так и не поев, встаёт, убегает.\n\nМАЛЬЦЕВ\n\nЧто-то он со своей кометой вообще уже… И мальчики кровавые в глазах…\n\nМАЛЬЦЕВА\n\nДа просто надо не обращать внимания. И пройдёт.\n\nДелает глоток из бокала. Игорь наблюдает за родителями через стеклянную дверь, осторожно снимает телефонную трубку. Набирает 02.\n\nИГОРЬ\n\nЗдравствуйте, это милиция?\n\n(пауза)\n\nИгорь Мальцев,\n\n(пауза)\n\nпроспект Шмидта, 6А\n\n(пауза)\n\nЯ видел мёртвого мальчика, всего в крови.\n\nПауза. Кладёт трубку. Плачет."
    },
    {
        "id": 3,
        "title": "ИНТ. БАНКЕТНЫЙ ЗАЛ.КОРИДОР НОЧЬ 1.",
        "text": "**ГЕНПРОКУРОР, СОТРУДНИК 1****, сотрудник 2, приближенные Генпрокурора 5, жёны сотрудников 5**** (00:57)**\n\nИз банкетного зала выходит Генпрокурор, и несколько сотрудников. Фоном мы слышим звуки веселья и праздничного концерта. Выступает ансамбль.\n\nВ пустом гулком мраморном холле слышны отчётливые шаги догоняющего всю процессию офицера.\nСотрудник 1 обращается к Генпрокурору, остальные внимательно слушают.\nСОТРУДНИК 1\nИзвините, что в такой момент. Убийство, Алексан Михалыч.\nГЕНПРОКУРОР\n(усмехнувшись)\nУверен, что и не одно.\nСОТРУДНИК 1\nРебёнок, Алексан Михалыч. На Рублёвке, возле дач ЦК.\nГЕНПРОКУРОР\n(становится максимально серьёзным)\nЧей?\nСОТРУДНИК 1\nНичей, но перерезано горло, половые органы, изуродованы. Страшное дело в общем. До дачи Громыко меньше километра, а у него внук. Никогда такого не было.\nСОТРУДНИК 2\nВ Ростове такая же серия. Может, теперь к нам приехал с гастролями?\nГЕНПРОКУРОР\nРостов - моя колыбель. Следаки там хорошие. Кто там делом занимается? Сюда его срочно. Пусть посмотрит, разберётся и всё доложит лично мне.\nФоном мы слышим ликующий и хлопающий в такт весёлой песне зал.\nГенпрокурор закуривает и выходит на улицу. Похоже, праздничное настроение уже не вернуть."
    },
    {
        "id": 4,
        "title": "ИНТ. КВАРТИРА БОКОВА.КУХНЯ НОЧЬ 1.",
        "text": "**БОКОВ (00:25)**\n\nТипичная кухня в хрущёвке. БОКОВ (28) «перемалывает» суп «Метеором». Делает он это не очень ловко: брызги разлетаются на стены, миксер страшно жужжит, но Боков не обращает на это внимания, сосредоточившись на процессе. Периодически отхлёбывает пиво из бутылки (выглядит при этом как Брэд Пит, а не как алкоголик). Когда миксер выключается, мы слышим надрывный кашель.\n\n**1-4-А. ИНТ. КВАРТИРА БОКОВА.ВАННАЯ НОЧЬ 1. **\n**МАРИНА (00:12)**\n\nНа раковине в ванной – яркое пятно крови. Молодая, очень худая женщина (МАРИНА), кашляет и сплёвывает очередной сгусток, включает воду, смывает кровь, ополаскивает лицо и выходит из ванной.\n\n**1-4-В. ИНТ. КВАРТИРА БОКОВА.КОМНАТА НОЧЬ 1. **\n**БОКОВ, МАРИНА****, милиционер 1**** (01:38)**\n\nМарина заходит в комнату и ложится на диван. Берёт с тумбочки сигарету и закуривает. Появляется Боков с тарелкой супа-пюре.\n\nБОКОВ\n\nТы всё-таки самая женщина из всех женщин в мире - никогда не делаешь того, что тебе говорят.\n\n(забирает сигарету, делает затяжку)\n\nВрач сказал не курить и есть.\n\nМАРИНА\n\n(очень сиплым, практически неразличимым голосом)\n\nМне больно есть.\n\nБОКОВ\n\nЭто смотря что. Попробуй\n\n(кормит жену из ложки)\n\nЕсли перестанешь капризничать, всё скоро пройдёт.\n\nЖена проглатывает ложку, видно, что ей очень больно.\n\nМАРИНА\n\nМы даже не знаем, что это, как можно знать, что оно пройдёт.\n\nБОКОВ\n\n(кормит жену из ложки)\n\nНу мы знаем, что это не туберкулёз, а значит, ничего страшного. Я взял отгулы и готовлю уже ж, даже лучше, чем твоя мама.\n\n(улыбается)\n\nРезкий настойчивый звонок в дверь. Жена вскакивает, но Боков жестом останавливает её и идёт открывать дверь сам. В квартиру входит МИЛИЦИОНЕР 1.\n\nМИЛИЦИОНЕР 1\n\nЕвгений Афанасьевич, вас в Москву вызывают.\n\nБОКОВ\n\nНаградить хотят в честь праздника? Так вроде не за что.\n\nМИЛИЦИОНЕР 1\n\nСамолёт через час. Я вас в аэропорт отвезу.\n\nБОКОВ\n\nЯ не поеду ни в какую Москву.\n\nМИЛИЦИОНЕР 1\n\nТам серийник ваш объявился.\n\nБОКОВ\n\nЭто точно?\n\nМилиционер пожимает плечами.\n\nМИЛИЦИОНЕР 1\n\nСказали вам решать точно ли и лично генпрокурору завтра всё доложить.\n\nБОКОВ\n\nВ машине подождите.\n\nБоков возвращается в комнату. Жена пытается проглотить ещё ложку и плачет. Боков вытирает ей слезу, целует, поправляет волосы.\n\nБОКОВ\n\nТут такое дело… Манюнь… Мне надо улететь в Москву. Но я одним днём постараюсь. Маме позвоню, чтоб следила за тобой.\n\nМАРИНА\n\nНе надо маму.\n\nБоков нежно целует плачущую жену, прижимает к груди."
    },
    {
        "id": 5,
        "title": "НАТ. АЭРОПОРТ МОСКВЫ.СТОЯНКА МИЛИЦЕЙСКИЙ “БОБИК” НОЧЬ 1.",
        "text": "**БОКОВ****, пассажиры (25)**** (00:30)**\n\nДождь льёт стеной, из аэропорта выходит толпа пассажиров. Среди них – Боков.Озирается по сторонам. Пытается закурить, но дождь не даёт ему такой возможности: сигарета моментально мокнет. Делает шаг назад в двери аэропорта и закуривает. Продолжает всматриваться во встречающих. В темноте стоянки несколько раз “моргает” дальний свет. Боков видит, что сигналы подаёт милицейский УАЗик и идёт к нему. По дороге к машине пытается курить - безуспешно. Сплёвывает досадливо. Залезает в УАЗик."
    },
    {
        "id": 6,
        "title": "НАТ. АЭРОПОРТ МОСКВЫ.СТОЯНКА МИЛИЦЕЙСКИЙ “БОБИК” НОЧЬ 1.",
        "text": "**БОКОВ, ДОБРОВОЛЬСКАЯ (01:39)**\n\nБоков наконец-то нормально закуривает и недоумённо смотрит на водительницу.\nДОБРОВОЛЬСКАЯ\nЗдравствуйте, следователь Одинцовской прокуратуры Наталья Добровольская. Добро пожаловать.\nБОКОВ\nДа какой вы следователь, вы ж даже ж не мужчина.\nХмыкает. Добровольская трогается с места. Резкими рывками. Боков с интересом наблюдает, как она с трудом дёргает ручку переключения передач.\nБОКОВ\nДайте я за руль сяду, а то шо-то опасаюсь за свою жизнь.\nДОБРОВОЛЬСКАЯ\nСпасибо, я справлюсь.\nБОКОВ\nТак это не предложение, это приказ.\nДОБРОВОЛЬСКАЯ\nА я вам формально не подчиняюсь. Вы у нас пока просто гость.\nСпокойно выезжает со стоянки.\nДОБРОВОЛЬСКАЯ\nКак в Ростове? Лето уже вовсю?\nДобровольская резко тормозит на светофоре и Боков чуть не влетает головой в стекло.\nБОКОВ\nВ Ростове говорят: “За рулёмпизда…Это не езда”.\n(Слово “пизда” Боков произносит одними губами, не вслух.) Добровольская трогается с места. Дождь заливает стекло, практически ничего не видно. Едут молча. Молча выезжают на Рублёвку, машин становится меньше, часто попадаются Волги.\nБОКОВ\nПочему думаете, шо это наш серийник? У вас серия?\nДОБРОВОЛЬСКАЯ\nОдин. Мальчик. Но судя по почерку - убил его садист и маньяк, как будто из Ростова. У нас таких нет. Тут район спокойный, Рублёвка. Ну тут учёные же, правительство, артисты живут. Иногда по пьяни пошумит кто-нибудь или обворуют. Да и всё. Ну, деревенские ещё могут подраться.\nБОКОВ\nОстановите на минуту.\nВыходит отлить. Возвращается.\nБОКОВ\nА что-то пустынно как-то у вас. И фонарей нет. А ещё правительство.\nДОБРОВОЛЬСКАЯ\nВсё будет. Ресторан вон уже строить начинают, прям вдоль дороги. Скоро не узнаем Рублёвку. Деревенских, говорят, скоро всех выселят. И все деревни в дачи переделают.\nВас сказали определить в Дом отдыха. Там хорошо. Вам понравится. Бассейн есть.\nБоков смотрит на неё, как на инопланетянку.\nБОКОВ\nМне не надо ни бассейн, ни санаторий. Мне надо маньяка взять и в Ростов побыстрее вернуться. Давайте в отдел.\nЕдут дальше сквозь ливень и темноту. Сворачивают с Рублёвки, машину начинает трясти. Добровольская прибавляет газ.\nБОКОВ\nБольше скорость, меньше ям,\nДобровольская подхватывает.\nДОБРОВОЛЬСКАЯ\nБольшееблислесарям.\n\n**1-6-А. НАТ. ДОРОГА.У ЛЕСА НОЧЬ 1. **\n**БОКОВ, ДОБРОВОЛЬСКАЯ (01:29)**\n\nБоков с интересом наблюдает, как она с трудом дёргает ручку переключения передач.\nБОКОВ\nДайте я за руль сяду, а то шо-то опасаюсь за свою жизнь.\nДОБРОВОЛЬСКАЯ\nСпасибо, я справлюсь.\nБОКОВ\nТак это не предложение, это приказ.\nДОБРОВОЛЬСКАЯ\nА я вам формально не подчиняюсь. Вы у нас пока просто гость.\nСпокойно выезжает со стоянки.\nДОБРОВОЛЬСКАЯ\nКак в Ростове? Лето уже вовсю?\nДобровольская резко тормозит на светофоре и Боков чуть не влетает головой в стекло.\nБОКОВ\nВ Ростове говорят: “За рулёмпизда…Это не езда”.\n(Слово “пизда” Боков произносит одними губами, не вслух.) Добровольская трогается с места. Дождь заливает стекло, практически ничего не видно. Едут молча. Молча выезжают на Рублёвку, машин становится меньше, часто попадаются Волги.\nБОКОВ\nПочему думаете, шо это наш серийник? У вас серия?\nДОБРОВОЛЬСКАЯ\nОдин. Мальчик. Но судя по почерку - убил его садист и маньяк, как будто из Ростова. У нас таких нет. Тут район спокойный, Рублёвка. Ну тут учёные же, правительство, артисты живут. Иногда по пьяни пошумит кто-нибудь или обворуют. Да и всё. Ну, деревенские ещё могут подраться.\nБОКОВ\nОстановите на минуту.\nВыходит отлить. Возвращается.\nБОКОВ\nА что-то пустынно как-то у вас. И фонарей нет. А ещё правительство.\nДОБРОВОЛЬСКАЯ\nВсё будет. Ресторан вон уже строить начинают, прям вдоль дороги. Скоро не узнаем Рублёвку. Деревенских, говорят, скоро всех выселят. И все деревни в дачи переделают.\nВас сказали определить в Дом отдыха. Там хорошо. Вам понравится. Бассейн есть.\nБоков смотрит на неё, как на инопланетянку.\nБОКОВ\nМне не надо ни бассейн, ни санаторий. Мне надо маньяка взять и в Ростов побыстрее вернуться. Давайте в отдел.\nЕдут дальше сквозь ливень и темноту. Сворачивают с Рублёвки, машину начинает трясти. Добровольская прибавляет газ.\nБОКОВ\nБольше скорость, меньше ям,\nДобровольская подхватывает.\nДОБРОВОЛЬСКАЯ\nБольшееблислесарям."
    },
    {
        "id": 7,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.ДЕЖУРКА КОРИДОР У КПЗ НОЧЬ 1.",
        "text": "**БОКОВ, ДОБРОВОЛЬСКАЯ, ХВАН, ПАНОВ, ДЕЖУРНЫЙ 1 (00:38)**\n\nВ отделение заходят Боков и Добровольская, Боков здоровается с ДЕЖУРНЫМ.\n\nБОКОВ\n\nЗдорово.\n\nНе дожидаясь ответа, проходит дальше. Навстречу – ХВАН.\n\nДОБРОВОЛЬСКАЯ\n\nВиктор Хван, Оперуполномоченный. Проводит вас в кабинет, я догоню.\n\nХВАН\n\nЗдрасьте. Сейчас покажу, какой вам кабинет выделили. На солнечной стороне. Чтоб как дома.\n\nПроходят мимо клетки КПЗ, там единственный задержанный: невзрачный, невысокий, коротко стриженный человек в наручниках, смотрит в одну точку (ПАНОВ).\n\nХВАН\n\nЭто отец Панова убитого, раз по статистике чаще всего убийца - близкий родственник - так и на всякий случай вот.\n\nБОКОВ\n\nЧто говорит?\n\nХВАН\n\nНичего не говорит. Вообще молчит.\n\nХван распахивает дверь в кабинет."
    },
    {
        "id": 8,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ НОЧЬ 1.",
        "text": "**БОКОВ, ХВАН, ДОБРОВОЛЬСКАЯ (01:04)**\n\nСтол, стул, портрет Горбачёва на стене.\n\nБоков открывает свой “дипломат”, вынимает оттуда пакет и отдаёт Хвану. В пакете - вяленая рыба.\n\nХВАН\n\nОго! Донская! Вещь!\n\nБОКОВ\n\nШамайку с пивком надо.\n\nВходит Добровольская. Принюхивается, делает «недовольное лицо», открывает форточку.\n\nХван выходит. На столе лежит Дело. Боков открывает папку, там фотографии и первые протоколы. Фотографии страшные. Изувеченный детский труп: синяки на шее, перерезанное горло, распоротый живот, разрезанная мошонка. Боков перелистывает фотографии и дело.\n\nБОКОВ\n\nВремя смерти установили?\n\nДОБРОВОЛЬСКАЯ\n\nНет пока.\n\nБОКОВ\n\nА нашли его?\n\nДОБРОВОЛЬСКАЯ\n\nОтец вышел на дорогу в полдевятого вечера сегодня.\n\nБОКОВ\n\nЧто эксперты? И по месту преступления не вижу ничего.\n\nДОБРОВОЛЬСКАЯ\n\nЭксперты пока ничего, места преступления не нашли пока, темно уже было.\n\nБОКОВ\n\nОн раздетый был, совсем?\n\nДОБРОВОЛЬСКАЯ\n\nДа, одежду тоже пока не нашли.\n\nБОКОВ\n\nА искали?\n\nДОБРОВОЛЬСКАЯ\n\nРешили утра дождаться.\n\nБОКОВ\n\nРодственников-близких-соседей опросили?\n\nДОБРОВОЛЬСКАЯ\n\nОпрашивают ещё.\n\nБОКОВ\n\nВаши версии?\n\nДОБРОВОЛЬСКАЯ\n\nОсновной подозреваемый, на мой взгляд, - отец Панова.\n\nБОКОВ\n\nНа каком основании?\n\nДОБРОВОЛЬСКАЯ\n\nНа основании данных статистики.\n\nБоков не даёт ей договорить:\n\nБОКОВ\n\nДа хде вы набрались этой статистики? Какую-то одну книжку всем районом прочитали?! Пойдём.\n\nБоков выскакивает из кабинета, несётся к Панову."
    },
    {
        "id": 9,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КЛЕТКА НОЧЬ 1.",
        "text": "**БОКОВ, ХВАН, ДОБРОВОЛЬСКАЯ, ПАНОВ****, милиционер 2**** (01:27)**\n\nМИЛИЦИОНЕР 2 открывает КПЗ, входят Боков, Хван и Добровольская. Боков внимательно осматривает Панова, буквально обнюхивает его как ищейка, осматривает каждый миллиметр. На протяжении этого странного действия Добровольская пытается разговорить Панова.\n\nДОБРОВОЛЬСКАЯ\n\nПанов, расскажите, пожалуйста, при каких обстоятельствах вы нашли сына?\n\nПанов молчит.\n\nДОБРОВОЛЬСКАЯ\n\nКак вы узнали, где именно нужно было искать Андрея?\n\nПанов молчит.\n\nБОКОВ\n\nЛупу принесите мне.\n\nХван выходит. Боков внезапно хватает Добровольскую за шею. Большой палец отставляет в сторону.\n\nБОКОВ\n\nВот так перерезали горло тебе. Артерию! Крови много?\n\nДобровольская несколько шокирована.\n\nДОБРОВОЛЬСКАЯ\n\nМного.\n\nБОКОВ\n\nТы видишь брызги на одежде? Хоть где-нибудь?\n\nДОБРОВОЛЬСКАЯ\n\nОн мог подойти сзади и кровь тогда брызжет в другую сторону.\n\nХван приносит лупу. Боков берёт лупу и, орудуя ручкой, как ножом, делает движение в районе лобка Добровольской.\n\nБОКОВ\n\nА потом вырезали все между ног! И бедренная артерия тоже задета! Кровь что делает?\n\nДобровольская молчит.\n\nБОКОВ\n\nСвищет кровь! Фонтаном! И со спины так не вырежешь!\n\nДОБРОВОЛЬСКАЯ\n\nОн мог снять одежду. Шёл дождь, всю кровь смыл. Панов, снимите одежду.\n\nПанов не реагирует. Добровольская снимает с него свитер, как с куклы. Расстёгивает рубашку. Боков с лупой смотрит сам и показывает Добровольской.\n\nБОКОВ\n\nНи одной капли крови! Ни одной!\n\nДОБРОВОЛЬСКАЯ\n\nУ него руки были все в крови!\n\nБОКОВ\n\nКонечно, он нёс растерзанного ребёнка! Оденьте Панова, как было.\n\nПоворачивается к Панову.\n\nБОКОВ\n\nСоболезную.\n\nДОБРОВОЛЬСКАЯ\n\nВитя, одень Панова, пожалуйста.\n\nВыходит. Боков выходит за ней."
    },
    {
        "id": 10,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КОРИДОР ОКОЛО ДЕЖУРКИ НОЧЬ 1.",
        "text": "**БОКОВ, ДОБРОВОЛЬСКАЯ, ХВАН, ДЕЖУРНЫЙ 1 (01:01)**\n\nБоков явно зол, разговор идёт на повышенных тонах.\nБОКОВ\nНельзя арестовывать первого попавшегося человека, просто потому, шо вы можете подвести его под статистику. Головой надо думать, смотреть на конкретную ситуацию и факты. Плевать мне, конечно, на этого Панова должно быть, у меня своя задача. Но не могу смотреть как мужику жизнь ломают для статистики.\nСплёвывает.\nБОКОВ\nСвидетели есть?\nДОБРОВОЛЬСКАЯ\nНет.\nДЕЖУРНЫЙ\nРазрешите? Пацан какой-то звонил в 02, говорит, видел чё-то, но думаю, балуются.\nПередаёт журнал с записанным адресом.\nБОКОВ\nДалеко это?\nДОБРОВОЛЬСКАЯ\nМинут 10, по дороге к вашему дому как раз. Но какой это свидетель? Просто детские шалости, наверняка.\nПодходит Хван.\nБОКОВ\nЗнаешь, кто такой хороший свидетель? Тот, кто пока живой. Какогохеравы вообще ничего не сделали?! Вообще! Ничего!!!! Поехали. Виктор, ты давай за рулём.\nДобровольская открывает рот, чтобы возмутиться, щеки её пылают.\nБОКОВ\nА ты, Наталья, иди веди своё расследование, как ты умеешь. Доказывай, что это Панов, или ещё, может, какие мысли будут! Удиви меня!\nБоков выходит, Добровольская остается.Она не просто расстроена, она скорее злится."
    },
    {
        "id": 11,
        "title": "НАТ. ДАЧА МАЛЬЦЕВЫХ.У ЗАБОРА С КАЛИТКОЙ НОЧЬ 1.",
        "text": "**БОКОВ, ХВАН (00:18)**\n\nМашина подъезжает к даче. Боков и Хванвыходят из машины у деревянного забора, за которым видна классическая двухэтажная дача. Дёргает калитку - закрыто.\nБОКОВ\nПосигналь, чтоб открыли.\nХВАН\nИзвините, не хотелось бы. Разбудим кого важного - распнут завтра.\nБоков сигналит. Потом перевешивается через калитку, отодвигает защёлку, и они с входят во двор. Начинает лаять собака.\n\n**1-11-А. НАТ. ДАЧА МАЛЬЦЕВЫХ.КРЫЛЬЦО НОЧЬ 1. **\n**БОКОВ, ХВАН, МАЛЬЦЕВ (00:25)**\n\nХван стучит в дверь, свет горит, но довольно долго никто не открывает. Наконец из-за двери раздаётся голос:\n\nМАЛЬЦЕВ(ЗК)\n\nЯ милицию вызвал уже!\n\nХВАН\n\n(скороговоркой)\n\nМы и есть милиция, открывайте.\n\nДверь открывается щёлочкой, за ней крепко выпивший и, судя по всему, только проснувшийся Мальцев. Он пытается соображать, но получается с трудом. Оборачивается в дом. Слышны детские рыдания.\n\nМАЛЬЦЕВ\n\nМааааш! Мааааш! Подойди, пожалуйста!"
    },
    {
        "id": 12,
        "title": "ИНТ. ДАЧА МАЛЬЦЕВЫХ.ГОСТИНАЯ НОЧЬ 1.",
        "text": "**БОКОВ, ХВАН, МАЛЬЦЕВА, ИГОРЬ, МАЛЬЦЕВ****, собака Лесси**** (03:07)**\n\nБоков, не дожидаясь приглашения, чуть отодвигает Мальцева и входит в дом, за ним входит Хван. Собака, как и положено представителю сторожевой породы колли, приветливо виляет хвостом. В гостиной Мальцева успокаивает взахлёб рыдающего Игоря.\n\nБОКОВ\n\nСледователь по особо важным делам прокуратуры РСФСР Боков. Что случилось-то?\n\nМАЛЬЦЕВА\n\nЗдравствуйте, да Игорю кошмар приснился, он встал в окно посмотрел, а там вы калитку открываете, вот он и испугался.\n\n(пауза)\n\nПроходите. Предложить вам что-нибудь?\n\nМальцева нарочито интеллигентна, “держит лицо”. Убирает с сервировочного столика у дивана Массандру и стакан, подушку. Видно, что Мальцев уснул здесь, а Мальцева этого стесняется. Игорь, между тем, не успокаивается. Мальцев садится на край дивана, ему, похоже, хуже всех.\n\nБОКОВ\n\nИгорь Мальцев, ты чего испугался? Что баловался с милицией и тебя сейчас ругать будут? Не будут, рассказывай, зачем звонил.\n\nМальцева не даёт Игорю ответить и обращается к Бокову.\n\nМАЛЬЦЕВА\n\nУ меня муж - журналист-международник. Мы в Америке вот работали. Игорь весь в него. Так же талантливо сочиняет. Простите, что побеспокоили. Мы проведём беседу.\n\nХван обречённо садится на стул, понимая, что опять налетел на “шишек”. На Бокова информация не производит должного впечатления.\n\nБОКОВ\n\nРассказывай, Игорь Мальцев.\n\nИГОРЬ\n\nМы с Лэсси гуляли сегодня, и она начала лаять. Я посмотрел - а там лес раздвинулся и оттуда выходит человек. Огромный, высоченный, настоящий великан. И весь в крови... И у него волосы белые, длинные. И он как зарычит! На весь лес!\n\nМАЛЬЦЕВ\n\nМолодец, больше деталей - тогда точно поверят.\n\nИгорь не считывает иронии, воспринимает слова отца как поддержку.\n\nИГОРЬ\n\nВы “Сказку за сказкой про сказочное путешествие мистера Бильбо Беггинса, Хоббита, через дикий край, чёрный лес, за туманные горы” видели? Вот он как Гендальф был, только весь в крови. И руки, и волосы белые, и мальчик у него на руках.\n\nБОКОВ\n\nЭто во сколько было?\n\nИГОРЬ\n\nНе знаю.\n\nБОКОВ\n\nОн во сколько гулял?\n\nМАЛЬЦЕВА\n\nВ начале девятого дома был.\n\nБОКОВ\n\nА можешь нарисовать?\n\nМАЛЬЦЕВА\n\nДа он вам сейчас нарисует… Он просто очень много смотрит фильмов. Извините.\n\nБОКОВ\n\nМама, дайте лист бумаги и ручку.\n\nМальцева отходит к столу.\n\nБОКОВ\n\nНарисуй только и себя, и его, хорошо?\n\nИгорь кивает. Мама подаёт бумагу и ручку. Игорь начинает рисовать, рисует голову с длинными волосами, но вскакивает и убегает.\n\nМАЛЬЦЕВА\n\nИгорь! Что случилось?\n\nИГОРЬ (ЗК)\n\nЯ сейчас!\n\nМальцева выходит за Игорем, Мальцев практически спит. Боков берёт рисунок.\n\nБОКОВ\n\n(Хвану)\n\nНа отца Панова совсем не похож, да?\n\nХВАН\n\nНо по времени это должен быть отец. Что-то выдумывает он.\n\nПрибегает Игорь. Он принёс фломастеры. Начинает быстро дорисовывать: огромный человек с длинными ногами, много красного, всё в крови, маленький мальчик с маленькой собакой. Боков внимательно смотрит.\n\nБОКОВ\n\nНичего не перепутал? Огромный человек с длинными волосами?\n\nИГОРЬ\n\nЧестное слово!\n\nБОКОВ\n\nЧто ещё рассмотрел? Одет как был человек?\n\nИГОРЬ\n\nБольше ничего не рассмотрел. Я испугался очень.\n\nБОКОВ\n\nА на мальчике была одежда? Он тут на рисунке у тебя как будто голый.\n\nИГОРЬ\n\nКажется, не было.\n\nБОКОВ\n\nХорошо, Игорь Мальцев, спасибо за рассказ. Ничего не бойся, спи спокойно, ты теперь под нашей надёжной защитой!\n\nБерёт рисунок.\n\nБОКОВ\n\nЯ возьму, ладно?\n\nИгорь кивает. Боков жмёт мальчику руку."
    },
    {
        "id": 13,
        "title": "ИНТ. ДОМ ПАНОВЫХ НОЧЬ 1.",
        "text": "**ДОБРОВОЛЬСКАЯ, ПАНОВА, БАБУШКА ПАНОВА (01:45)**\n\nОбычный деревенский дом, ковёр с оленями на стене, диван, на диване 2 заплаканные женщины мать и бабушка Андрея (ПАНОВА и БАБУШКА ПАНОВА), напротив – Добровольская, с блокнотом.\n\nДОБРОВОЛЬСКАЯ\n\nТо есть вы до утра вообще не волновались, что сын не пришёл?\n\nПАНОВА\n\nНет. Он собирался на рыбалку с Петей Александровым. Я думала, у них и заночевал. Телефон бабушке ещё не провели.\n\nБАБУШКА ПАНОВА\n\nНу он обычно всегда заезжал вечером, чтоб сказать, что у Пети останется, тут на велосипеде близко, а вчера дождь вечером лил, ну и я подумала, чего он в дождь поедет. Ну и не волновалась. Ночью отец приехал. А утром, дождь когда кончился - и говорит, это где столько шастать можно?! И пошёл искать его.\n\nПАНОВА\n\nОн очень злой был, что в выходной надо идти куда-то, мы же отдыхать сюда приезжали. Говорил всё: «Найду – убью».\n\nДОБРОВОЛЬСКАЯ\n\nТо есть вы считаете, что ваш муж мог его убить?\n\nПАНОВА\n\n(вдруг задумывается)\n\nЯ вот Андрея опознавала. Ну вот сказала, что он. А сейчас думаю - нет. Не он это. Это не мой сын.\n\nПанова внезапно начинает плакать. Резко, словно открыли кран.\n\nДОБРОВОЛЬСКАЯ\n\nМог ваш зять убить внука?\n\nБАБУШКА ПАНОВА\n\nНу он же у нас афганец. На него находит иногда. Мог его ударить. Побить даже мог. Ну чтоб не курил, за дело. Но чтоб убить - ну не знаю.\n\nДОБРОВОЛЬСКАЯ\n\nМожно посмотреть комнату мальчика?\n\nБАБУШКА ПАНОВА\n\nДа у него нет комнаты тут, он вот здесь на диване спал.\n\nДОБРОВОЛЬСКАЯ\n\nА вещи какие-то есть Андрея?\n\nБАБУШКА ПАНОВА\n\nНу вон там брюки, носки в серванте, вы посмотрите сами.\n\nДобровольская открывает сервант, обращает внимание на стоящую за стеклом стереоткрытку с подмигивающей японкой, а за ней видит ручку с девушкой в купальнике. Открывает стекло - переворачивает ручку, девушка на картинке остаётся обнажённой."
    },
    {
        "id": 14,
        "title": "НАТ. МИЛИЦЕЙСКИЙ АВТОМОБИЛЬ НОЧЬ 1.",
        "text": "**БОКОВ, ХВАН (01:04)**\n\nЕдут.  Боков смотрит на рисунок.\n\nХВАН\n\nЯ думаю, врёт он все.\n\nБОКОВ\n\nДа он просто стоял внизу, а человек на пригорке, отсюда и такая перспектива. К тому же испугался сильно, видишь, какой он крохотный сам? Размером с собаку. Только вот с волосами непонятно. Нет у вас тут каких-то волосатиков? Подумай.\n\nЕдут по ночному посёлку.\n\nХВАН\n\nТак навскидку вроде нету.\n\nБОКОВ\n\nСделай ориентировку на всякий случай. Ну мало ли.\n\nХВАН\n\nХорошо, Евгений Афанасьевич, сделаем.\n\nБОКОВ\n\nМне позвонить надо. По межгороду. Быстро.\n\nХВАН\n\nТак из отдела позвоните.\n\nБОКОВ\n\nТогда сначала в морг, потом в отдел.\n\nБоков всматривается в темноту. Молчат. Срабатывает рация.\n\nДОБРОВОЛЬСКАЯ (ЗК)\n\nВитя, у меня есть косвенные доказательства, что это Панов. Срочно езжай к нему в автопарк, как раз смена скоро начинается. поговори с работниками, узнай, проявлял ли он жестокость, был ли вспыльчив и главное, не отлучался ли с работы вчера.\n\nХВАН\n\nМне товарища Бокова устроить надо.\n\nДОБРОВОЛЬСКАЯ\n\nВысади его по дороге у санатория, не маленький, сам разберётся.\n\nБОКОВ\n\nВ морг отвези меня.\n\nБерёт рацию.\n\nБОКОВ\n\nЖду вас в морге как можно скорее, Наталья.\n\nВыключает рацию.\n\nБОКОВ\n\nПовезло тебе с начальством, ничё не скажешь.\n\nХван смущённо улыбается."
    },
    {
        "id": 15,
        "title": "ИНТ. МОРГ.ПРОЗЕКТОРСКАЯ НОЧЬ 1.",
        "text": "**БОКОВ, ДОБРОВОЛЬСКАЯ, ЭКСПЕРТ****, труп Андрея Панова**** (01:55)**\n\nНа столе - труп ребёнка. Вокруг - Боков, Добровольская и ЭКСПЕРТ.\nБОКОВ\nВремя смерти?\nЭКСПЕРТ\n5-6 часов вечера.\nБОКОВ\nИзнасилован?\nЭКСПЕРТ\nНет, следов изнасилования нет.\nБоков внимательно рассматривает повреждения. Смотрит на зияющую дыру на месте половых органов.\nБОКОВ\nКрая повреждений вялые, ткани в глубине бледные, края ран не зияют, кровоизлияния отсутствуют. Правильно понимаю, шо это всё он отрезал после смерти?\nЭКСПЕРТ\nДа, все верно.\nДОБРОВОЛЬСКАЯ\nЗначит, в момент нанесения повреждений, кровь уже не брызгала из трупа?\nЭКСПЕРТ\nНу фонтаном не била, да.\nДобровольская победно смотрит на Бокова, тот не обращает на неё внимания, осматривает тело дальше.\nБОКОВ\nТо есть сначала он задушил мальчика, потом… потом, уже мёртвому, отрезал…\nКосится на Добровольскую и не договаривает фразу.\nБОКОВ\nПотом перерезал горло.\nЭКСПЕРТ\nСкорее, горло перерезал, пока мальчик был ещё жив. Слишком много крови. А всё остальное да, так.\nБоков выразительно смотрит на Добровольскую.\nБОКОВ\nСледов спермы совсем нет?\nЭКСПЕРТ\nВозможно, смыло всё дождём, не исключаю такого варианта.\nДОБРОВОЛЬСКАЯ\nА во рту смотрели?\nБОКОВ\nПриятно иметь дело с профессионалом в своей области.\nЭКСПЕРТ\nЕщё не дошли.\nБОКОВ\nОтчёт по характеру повреждений подробный во сколько сделаете?\nЭКСПЕРТ\n48 часов обычно.\nБОКОВ\nМне завтра в Генке докладывать, и я улетаю вечером, так шо постарайтесь, шоб утром было всё. Спасибо.\nДОБРОВОЛЬСКАЯ\nЯ могу вам заказать билет на завтра.\nБОКОВ\nТолько сначала докажи, что это Панов, а не мой, ростовский.\nДОБРОВОЛЬСКАЯ\nНо вы же уже сами как-то поняли и уверены, что это не ваш.\nБОКОВ\nНо хотелось бы посмотреть на вашу мастерскую работу! Я вот таких как вы деятелей прям ненавижу. Взять убитого горем человека – и на тюрьму, глядишь, он там удавится, и дело можно закрывать.Тьфу!\nДобровольская выходит, резко хлопнув дверью."
    },
    {
        "id": 16,
        "title": "НАТ. АВТОБУСНЫЙ ПАРК НОЧЬ 1.",
        "text": "**ХВАН, ДИРЕКТОР АВТОПАРКА****, ****диспечер**** женщина, водитель, водители (2)**** (00:40)**\n\nХван разговаривает с водителями, ДИСПЕТЧЕРОМ и ДИРЕКТОРОМ автопарка. Все заспанные, явно их разбудили и привезли на работу.\n\nХВАН\n\nПанова как охарактеризовать можете?\n\nДИРЕКТОР\n\nНу… контуженный он, говорят. Я его, по-честному если, давно хотел уволить. На партком вызывал.\n\nХВАН\n\nЗа что?\n\nДИРЕКТОР\n\nОн несколько раз избивал пассажиров. Кто-то ему замечания делал - он сразу в драку.\n\nХВАН\n\nА вы что скажете?\n\nВОДИТЕЛЬ\n\nНормальный он мужик. Всегда поможет, прикроет, ну горячий да, как чайник - раз, и засвистел уже.\n\nХВАН\n\nВ субботу работал? По минутам расписание дайте его.\n\nДИСПЕТЧЕР\n\nЭто я сейчас посмотрю по журналу.\n\nХВАН\n\nАвтобус его покажете?\n\nВодитель показывает на ПАЗик, Хван подходит, залезает в кабину."
    },
    {
        "id": 17,
        "title": "НАТ. АВТОБУС.КАБИНА НОЧЬ 1.",
        "text": "**ХВАН****, водитель**** (00:12)**\n\nРядом с вымпелом, висящем на лобовом стекле, - наклейка с девушкой в купальнике. На торпеде - календарик с переливающейся красоткой.\n\nХВАН\n\nОн озабоченный, что ли?\n\nВОДИТЕЛЬ\n\nНууу… просто же красиво. Чего сразу озабоченный?"
    },
    {
        "id": 18,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ НОЧЬ 2.",
        "text": "**БОКОВ****, Марина ЗК**** (00:38)**\n\nБоков звонит по телефону.\n\nБОКОВ\n\nПривет, прости, что разбудил, номер мой запиши, 630 27 11.\n\nМАРИНА (ЗК)\n\nНе разбудил, мне больно очень.\n\nГолос такой тихий и хриплый, что слова едва можно разобрать.\n\nБОКОВ\n\nЯ приеду ночью и в больницу поедем сразу. Если что - сразу звони. Целую. Спи.\n\nПо окончании разговора Боков резко кладёт трубку, закуривает.\n\nМы видим только очень быстро сгорающую сигарету, так бывает, когда человек делает одну затяжку за другой, то есть курит не в удовольствие, а от нервов."
    },
    {
        "id": 19,
        "title": "НАТ. ЛЕС.ЧАЩА УТРО 2.",
        "text": "** ****сотрудник милиции 3, курсанты военные (25), сотрудники милиции (****24)****(****00:05)**\n\nМасштабная сцена. Цепь курсантов и милиционеров прочёсывает лес.\n\nГОЛОС (ЗК)\n\nВелосипед “Орлёнок”, синего цвета...\n\n**1-19-****A****. НАТ. ЛЕС.ЧАЩА УТРО 2. **\n**ЭКСПЕРТ, ЭКСПЕРТ 1, ЭКСПЕРТ-ФОТОГРАФ, КИНОЛОГ****, сотрудник милиции 3, понятые (2), сотрудники милиции (24), немецкая овчарка**** (00:07)**\n\nПрислонённый к дереву велосипед \"Орлёнок\", чуть дальше – удочки, пакет с рыбой.\nРаботают эксперты и понятые. Человек, присев на корточки, записывает.\n\n**1-19-****B****. НАТ. ЛЕС.ЛЕСНАЯ ТРОПА МЕСТО УБИЙСТВА УТРО 2. **\n**КИНОЛОГ****, немецкая ****овчарка****(****00:29)**\n\nСобака, похоже, бежит по следу отца: через лес, на опушку, лесная тропа, раскатанная велосипедами.\nОвчарка движется быстро, хотя иногда лапы соскальзывают в грязь, физически чувствуешь, насколько недружелюбен лес вокруг: чёрный, ледяной, продуваемый. Наконец след приводит к месту трагедии. Похоже, крови было много, но сейчас она осталась только некоторых лужицах. Красная вода… никаких предметов или одежды. Кинолог останавливается и вызывает по рации экспертов.\n\n**1-19- ****D****. НАТ. ЛЕС.МЕСТО УБИЙСТВА УТРО 2. **\n**БОКОВ, ДОБРОВОЛЬСКАЯ, ЭКСПЕРТ, ЭКСПЕРТ-ФОТОГРАФ, ЭКСПЕРТ 1, КИНОЛОГ****, немецкая овчарка**\n\nБоков явно разочарован минималистичностью увиденного.\nБОКОВ\nШо-то я не понял. Велосипед стоит аккуратно. То есть пацан приехал, поставил его у дерева.А удочки и рыба уже дальше разбросаны. Зачем он остановился здесь?\nДОБРОВОЛЬСКАЯ\nЧто тут непонятного? Ехал, удочки были на багажнике, упали, заметил, наклонился поднять.\n\nБОКОВ\n\nА заодно рыб разбросал, ага.\n\nДОБРОВОЛЬСКАЯ\n\nУбийца подошёл сзади и сразу стал его душить. Вы там если обратили внимание, следы на шее характерные, снизу вверх, то есть с большой высоты как бы. Вряд ли убийца такого высокого роста.\nБОКОВ\nА вот Игорь Мальцев говорит, что видел с мальчиком человека очень высокого роста!\nДОБРОВОЛЬСКАЯ\nНу вы не соизволили же отчёт написать, откуда я бы про это узнала, по-вашему?\nЭКСПЕРТ\nПод ногтями у мальчика ни следов кожи, ни следов крови, ни волос.\nДОБРОВОЛЬСКАЯ\nЗначит, ребёнок не сопротивлялся.\nБОКОВ\nПотрясающе. Наталья, это ж просто госпремия за такие выводы!\nБОКОВ\n\n(эксперту)\n\nТо есть пацан ехал на велике, убийца его остановил, вступил в контакт, возможно попросил продать рыбу, Андрей стал рыбу показывать, и тут он его задушил. Потом тащил. Довольно далеко.\nБоков и Эксперт идут по поляне с кровью. Добровольская за ними.\nБОКОВ\nРаздел. Насиловать не стал, но резал ножом. Вот здесь. Потом забрал все его вещи и куда-то спрятал.\nЭКСПЕРТ\nИли унёс с собой. Как фетиш.\nБОКОВ\nХуёво.\nОборачивается к Добровольской.\nБОКОВ\nНе было у Панова вещей случайно, а, Наталья? Или может он их спрятал куда-то? Не рассказал вам? Может, есть идеи, зачем он это сделал?\nДобровольская молчит.\nБоков внимательно осматривает поляну.\nБОКОВ\nДождь ещё этот, всё, сука, смыло, всё…\nБоков вдруг обращает внимание на пакет с рыбами, аккуратно приподнимает его – удача: под пакетом сохранился отпечаток.Боков делает знак Эксперту и Кинологу. Закуривает.\nЭксперт-фотограф фотографирует, измеряет, диктует.\nЭКСПЕРТ\nСлед от обуви, длина 28 см, ширина 15, глубина 5.\nДелает слепки.\nБОКОВ\n\n(Добровольской)\n\nУ отца какой размер обуви?\nДОБРОВОЛЬСКАЯ\nНе знаю.\nБОКОВ\nИ снова браво! Ну молодец же ж! Золото, а не следак!\nДобровольская разворачивается и уходит. Кинолог подводит овчарку к отпечатку.\nКИНОЛОГ\nСлед! Искать!\nСобака принюхивается и срывается с места в чащу."
    },
    {
        "id": 20,
        "title": "НАТ. ЛЕС.БЕРЕГ РЕКИ УТРО 2.",
        "text": "**БОКОВ, ЭКСПЕРТ, КИНОЛОГ****, ****сотрудник милиции 3, понятые (2), сотрудники милиции (24****),****курсанты**** военные (25)**** немецкая овчарка**** (01:54)**** (00:40)**\n\nСлед приводит собаку к кострищу. Костёр был довольно большой, но все выгорело дотла. Целая гора пепла. Эксперт изучает костровище.\n\nЭКСПЕРТ\n\nЯвно следы бензина. Думаю, здесь он облил всю одежду мальчика и сжёг.\n\nЧуть поодаль от костра раздаётся голос.\n\nСОТРУДНИК 3 (ЗК)\n\nЕсть! Нашёл!\n\nПодходит Эксперт, поднимает обгоревшую часть фотокарточки, очевидно, что это остатки порнографического сюжета, унесённые ветром из костра.\n\nЭКСПЕРТ\n\nОбгоревший фрагмент фотографии.\n\nСкладывает в полиэтиленовый пакет для вещдоков, понятые расписываются.\n\nКИНОЛОГ\n\nСледы уходят в реку и все, с концами. Будем искать вдоль реки и на том берегу.\n\nБОКОВ\n\n(в рацию)\n\nСворачиваемся!"
    },
    {
        "id": 21,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ УТРО 2.",
        "text": "**БОКОВ, ХВАН, ДОБРОВОЛЬСКАЯ, ПАНОВ (04:20)**\n\nХван докладывает Бокову новости.\nХВАН\nУстановили алиби отца Панова. В момент смерти мальчика был на работе. Диспетчер проверил по журналу и четверо свидетелей подтвердили, что никуда не отлучался.\nБОКОВ\nОтпустили уже?\nХВАН\nНет, вас ждали. Привести? Наручники только снимать пока не буду, чтоб он с собой ничего не сделал.\nБОКОВ\nДобровольской доложили уже?\nХВАН\nНет, её нету пока.\nБОКОВ\nОчень хорошо! Без меня не докладывай, хочу посмотреть, как она будет закусывать губу, шоб не заплакать от обиды.\nХван выходит, Боков закуривает, звонит по телефону через восьмёрку. Никто не берёт трубку.\nВ кабинет приводят Панова. Он по-прежнему в наручниках. Какой-то весь сгорбленный, маленький, идёт очень медленно, в бессознательном состоянии. Боков указывает ему на стул. Панов садится.\nБОКОВ\nЯ, следователь по особо важным делам Прокуратуры РСФСР, Боков. Приношу вам свои соболезнования.\n(Хвану)\nНаручники снимите с Андрей Андреича.\n(Панову)\nЕсли вы нам поможете - мы быстрее найдём преступника. Во сколько вы видели сына последний раз?\nПанов плачет. Тихо, без истерики, без надрыва. И молчит.\nБОКОВ\n(Хвану)\nЧаю принеси. Сладкого.\nХван вставляет кипятильник в розетку и кипятит воду для чая.\nБОКОВ\nДавайте для протокола. Фамилия, имя, отчество, год рождения.\nПанов смотрит в одну точку и молчит.\nБОКОВ\nПослушайте меня сейчас внимательно. Я за последний год видел столько убитых детей, сколько дай бог никому не видеть за всю жизнь. Тот, кто их убивает, - не просто убийца. Он, как бы вам объяснить. Он сам как ребёнок, такой… очень злой. Который лапки жукам отрывает и смотрит.\nПанов как будто не слышит Бокова. Он продолжает смотреть в стену с совершенно отрешённым лицом.\nБОКОВ\nУ меня для вас важные слова есть. Если это так можно сказать. Ваш сын - не страдал. Он умер быстро и без мучений. Весь ужас, который вы видели - случился с ним уже после смерти.\nВ глазах Панова что-то изменилось, но он все равно молчит. Не реагирует и на чай, который подаёт Хван.\nБОКОВ\n(обращается к Хвану)\nОтвези его в больницу, к психиатру.\nТолько прям в кабинет чтоб отвёл. Без всяких “Сам дойдёшь”.\nУже на выходе из кабинета Панов вдруг оборачивается.\nПАНОВ\nЯ на войне много людей убил. И один раз убил ребёнка. И мать его меня прокляла. И вот это проклятье и забрало у меня сына. Вы ничего не найдёте. Это злой джин.\nХван выводит Панова из кабинета. Боков закуривает, смотрит в окно.\nЗаходит Добровольская.\nДОБРОВОЛЬСКАЯ\nГотово заключение экспертов, и я написала опрос родственников погибшего, готова доложить.\nБОКОВ\nОт вас пахнет “Дружбой народов”.\nДОБРОВОЛЬСКАЯ\n(пауза)\nТо есть уже доложили?\nБОКОВ\nНе понял. У меня просто жена их тоже любит.\nДобровольская вынимает блокнот.\nДОБРОВОЛЬСКАЯ\nЯ опросила родственников и знакомых. Составила буквально поминутный план дня Андрея. Он с утра приехал с мамой на дачу к бабушке, из Москвы.В 15 поехал на рыбалку. по времениотец может быть причастен.\nБОКОВ\nОчень полезная информация. У отца стопроцентное алиби. Я его уже отпустил.\nДОБРОВОЛЬСКАЯ\nПо какому праву?! Я следователь по этому делу! Я напишу рапорт!\nБОКОВ\nПрекрасная идея! И билет закажите сразу мне. К рапорту приложите. И отчёт по следу. Сравнили его с Пановым-старшим наконец-то?\nДОБРОВОЛЬСКАЯ\nСравнили. Не совпадает.\nБОКОВ\nНу и как вот уезжать и вас такую умную на этом деле оставить?!\n(пауза)\nКроме Александрова с кем ещё общался убитый? Чем увлекался?\nМожет, новые странные знакомства в последнее время появились?\nДОБРОВОЛЬСКАЯ\nНет, не появились. Ходил кататься на лошадях на конезавод, ходил в кино. Ещё поговорила с ребятами его возраста, говорят, что пекли картошку в лесу, видели человека в штормовке и в капюшоне, лица толком не рассмотрели, словесный портрет я составила. Темноволосый, сутулый, курит.\n(1-21-А):Боков видит в окно, как сотрудник и отец выходят, отец надевает шапку с длинными белыми ушами и… действительно, становится похож на Гэндальфа с длинными волосами.\nБоков показывает Добровольской рисунок и Игоря и кивает на окно.\nБОКОВ\nЯ ночью, когда мальчика опрашивал, надеялся, вдруг он видел кого-то, не отца. Вдруг свидетель.А сейчас понимаю, шо ошибся. Панова он видел. И по времени всё сходится.\nБоков как будто расстроился.\nБОКОВ\nСпасибо за отчёт.\nБоков открывает отчёты, начинает читать.\nДОБРОВОЛЬСКАЯ\nВ Генпрокуратуре вам нужно быть в 12.\nБОКОВ\nОпять с вами поедем?\nДОБРОВОЛЬСКАЯ\nНет, меня на такие важные совещания не зовут. Я же даже не мужчина, как вы говорите. И все остальные с этим согласны.\nДобровольская выходит. Боков смотрит на часы. Звонит.\nБОКОВ\nМам, привет. Я в Москву улетел, подожди, не перебивай. Ты пойди щас к Марине, посмотри там за ней, покорми. А я ночью вернусь.\nМать начинает быстро причитать и тараторить.\nМАТЬ БОКОВА(ЗК)\nНу ты одним днём, шо ли? Да мы тут…\nБоков резко перебивает её.\nБОКОВ\nМне работать надо, мам, всё, пока, спасибо.\nКладёт трубку.\n\n**1-21-А. НАТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.ЧЕРЕЗ ОКНО ИЗ КАБИНЕТА УТРО 2. **\n**ХВАН, ПАНОВ **\n\nХван и отец выходят, отец надевает шапку с длинными белыми ушами и… действительно, становится похож на Гэндальфа с длинными волосами."
    },
    {
        "id": 22,
        "title": "ИНТ. ГЕНПРОКУРАТУРА МОСКВА.КАБИНЕТ ГЕНПРОКУРОРА СССР УТРО 2.",
        "text": "**КОЗЫРЕВ, БОКОВ, ГЕНПРОКУРОР (02:40)**\n\nБольшой кабинет для совещаний. Вокруг длинного стола - несколько сотрудников в форме, несколько в гражданской одежде, во главе стола - Генпрокурор, напротив - свободный стул. Один из присутствующих - следователь КОЗЫРЕВ. Большой, грузный, немного неповоротливый. Внимательный взгляд, подчёркнуто вежлив со всеми, спокоен.\n\nЗаходит Боков.\n\nГЕНПРОКУРОР\n\n(указывает на стул напротив)\n\nА вот и товарищ Боков, следователь по особо важным делам прокуратуры РСФСР. Сейчас доложит нам, как идёт расследование.\n\nБОКОВ\n\nВ ходе следственно-розыскных мероприятий установлено, что Андрей Панов, 13 лет, поехал на велосипеде в лес на рыбалку. Его сначала задушили, потом зарезали. После чего преступник сжёг одежду и вещи ребёнка, и исчез в реке. Отпечатков пальцев нет, из улик - биоматериалы преступника во рту мальчика, отпечаток ноги и обгоревшая порнографическая карточка.\n\nКОЗЫРЕВ\n\nКозырев, следователь по особо важным делам при прокуратуре СССР. Нас пока мало интересуют детали. Давайте сразу с выводов. Это Ростовский маньяк?\n\nБОКОВ\n\nЗа этот вопрос могу точно сказать: нет! Наш всегда мучает живых, а этот пытал уже мёртвого ребёнка. Опять же, наш всех жертв насилует, а здесь изнасилования нет. Характер порезов тоже выдаёт другую руку. Совсем другой почерк. И раз это не ростовский гастролёр, могу я приступить к своим обязанностям в Ростове? Материалы дела готов передать хоть сейчас.\n\nКозырев на протяжении речи Бокова смотрит на него прямым немигающим взглядом.\n\nКОЗЫРЕВ\n\nЯ правильно понял, что основной подозреваемый сейчас - отец мальчика?\n\nБОКОВ\n\nУ отца алиби. А у меня чуйка. И она говорит, шо это точно не он.\n\nКОЗЫРЕВ\n\nАлиби может быть частью сговора. Отец, надеюсь, задержан?\n\nБОКОВ\n\nОтца я отпустил. Ещё раз говорю - он невиновный.\n\nКозырев смотрит на генпрокурора.\n\nКОЗЫРЕВ\n\nА я бы его арестовал. И все предусмотренные законом процедуры провёл.\n\nБОКОВ\n\nЕму с женой надо быть рядом. Сына хоронить. Сказал же, это не он виноват в смерти.\n\nКОЗЫРЕВ\n\nА если это серийник?\n\nГЕНПРОКУРОР\n\nЕсли в эти лапы удава попадёт ещё хоть один ребёнок - виноваты будем мы. И с тебя, Боков, ответственность я снимать не готов. Ты вон за сутки все сделал, что они б мне со своими процедурами месяц вола тянули.\n\nНи в какой Ростов ты не поедешь, пока дело не двинется. Но ты тут не барагозь. Уже звонили, жаловались, что вчера шумел на дачах. И дорогу перекрыл. Вот тебе в помощь Козырев. Он всё про наши законы и правила знает. И умный. Будете работать вместе. Прокуратура СССР и РСФСР на благо страны объединятся и дадут результат. Идите и ищите. Найдёте - приходите. У тебя, Козырев, между прочим, сын - ровесник убитого. Подумай, в каком мире он будет жить, если вы будете плохо работать. Свободны.\n\nБОКОВ\n\nИзвините, можно?\n\nГЕНПРОКУРОР\n\nСвободны, я сказал."
    },
    {
        "id": 23,
        "title": "НАТ. УЛИЦА МОСКВЫ ДЕНЬ 2.",
        "text": "**БОКОВ, КОЗЫРЕВ****, прохожие (5), люди в очереди (25), продавщица ****(02:10)**\n\nКозырев и Боков выходят из генпрокуратуры, Козырев в модном нейлоновом пальто, Боков в синей форме и коричневой куртке. Даже внешне они слишком разные, чтобы подружиться.\n\nНесколько шагов идут молча, пока не доходят до очереди.\n\nКОЗЫРЕВ\n\nСлушай, бананы выбросили. Давай постоим? Мне домой надо.\n\nБОКОВ\n\nНа хера? Они ж зелёные.\n\nКОЗЫРЕВ\n\nНа антресоли положить - и дозреют. В них, между прочим, источник эндорфинов - гормонов счастья.\n\nБОКОВ\n\nХорошо тебе живётся, если ты от бананов счастливым становишься.\n\nКОЗЫРЕВ\n\nСлушай, а может все-таки это ростовский? Я вчера поднял архивы, ну нет в последнее время похожих убийств в Союзе. Я запросы отправил, чтоб все списки пассажиров рейсов из Ростова дали. Может там кто-то на мысль наведёт.\n\nБОКОВ\n\nЯ этот пассажир. Давай, меня арестуй. Я как раз прилетел. И будет все по закону, как ты любишь. Опись, протокол, 10 часов со мной понудишь - я и признаюсь, чтоб только тебя не слышать больше.\n\nКОЗЫРЕВ\n\nТы позже прилетел, я уточнял. Тебе как Москва? Первый раз?\n\nБОКОВ\n\nПервый раз… я вижу, чтоб пацану мошонку вырезали и в глотку запихали. А Москву вашу сто раз видел и ещё б столько же ж не видел.\n\nКОЗЫРЕВ\n\nЭто у нас сейчас так стало, в последние пару лет. До этого порядок был и закон. Особенно при Андропове.\n\nБОКОВ\n\nБананы при Андропове были спелыми? Или не портились на антресолях?\n\nКОЗЫРЕВ\n\nСамый скоропортящийся товар, Женя, это люди. А бананы нормально, лежат себе и лежат. При любой власти.\n\nБОКОВ\n\nБля, вот ты нудный. Давай по делу. Мне надо в Ростов очень. Напиши на меня заяву, шоб меня сняли с дела? И сам оставайся главным? Тебе ж противно, шо я начальник? А я даже оправдываться не буду. И с меня шамайка.\n\nКОЗЫРЕВ\n\nНикаких оснований для заявления на тебя у меня нет. Как руководство решило - так и будем работать.\n\nБОКОВ\n\nЛадно, я тебе эти основания организую.\n\nРазворачивается и уходит.Козырев возвращается к бананам"
    },
    {
        "id": 24,
        "title": "ИНТ. ДАЧА МАЛЬЦЕВЫХ.ДЕТСКАЯ НОЧЬ 2.",
        "text": "**ИГОРЬ, МАЛЬЦЕВ****, голос з/к**** (00:59)**\n\nМальчик Игорь смотрит по видеомагнитофону “Звёздные войны”.\n\nГОЛОС (ЗК)\n\nВ роли принцессы Леи - Керри Фишер.\n\nВ комнату заходит отец, с коньячным бокалом и блокнотом. Ставит бокал. Выключает кино.\n\nМАЛЬЦЕВ\n\nИзвини, я тебе не поверил. И был неправ. Я умею признавать свои ошибки. И ты учись. Вот тебе подарок, чтоб ты запомнил эту важную вещь.\n\nОтдаёт Игорю блокнот в красной кожаной обложке.\n\nМАЛЬЦЕВ\n\nВидишь, что написано? Союз журналистов СССР! Это очень почётно, иметь такой блокнот. Ты можешь записывать в него все свои мысли, все, что происходит вокруг, все наблюдения за кометой, как настоящий журналист! И выдумки можешь записывать, и правду.\n\nТреплет сына по голове.\n\nМАЛЬЦЕВ\n\nСпускайся давай, у нас гости.\n\nИГОРЬ\n\nСпасибо. Я не хочу. Я тогда очень испугался. Он был совсем голый и весь в крови.\n\nМАЛЬЦЕВ\n\nДа я понял, напиши уже все это на бумаге, выплесни моральную травму и давай двигаться дальше.\n\nБерёт бокал, отпивает коньяк. Берёт Игоря за плечи и ведёт вниз."
    },
    {
        "id": 25,
        "title": "ИНТ. ДАЧА МАЛЬЦЕВЫХ.ГОСТИНАЯ НОЧЬ 2.",
        "text": "**ИГОРЬ, МАЛЬЦЕВ, МАЛЬЦЕВА, ЧЕЛОВЕК В МОДНЫХ ОЧКАХ****, женщина, гость мужчина, гость женщина**** (00:41)**\n\nОтец и Игорь спускаются по лестнице, в гостиной хохот, веселье, играет “на недельку до второго”. Ярко накрашенная женщина перекрикивает Игоря Скляра:\n\nЖЕНЩИНА\n\nНа недельку, до второго, закопаем Горбачёва. Откопаем Брежнева — будем пить по-прежнему.\n\nВсе хохочут. Игорь пишет в своём блокноте союза журналистов:\n\n“Меня окружают пустые, глупые, ужасные люди.”\n\nЧЕЛОВЕК В МОДНЫХ ОЧКАХ\n\nА слушали “Голос Америки” позавчера? Там про Рублёвку рассказывали, убийство ребёнка и полный правовой беспредел. Вот и вошли в историю.\n\n(Мальцеву)\n\nА ты бы, Геннадий, взял, да и сделал для них репортаж. Со всеми подробностями.\n\nМАЛЬЦЕВ\n\nЧтоб меня из союза попёрли?\n\nМАЛЬЦЕВА\n\nИз Советского-то? Да с удовольствием!\n\nМАЛЬЦЕВ\n\nЯ про союз журналистов.\n\nИгорь продолжает писать: \"Они ничего не делают, и над всеми смеются\"."
    },
    {
        "id": 26,
        "title": "ИНТ. ДОМ ОТДЫХА.ХОЛЛ НОЧЬ 2.",
        "text": "**БОКОВ (00:11)**\n\nБоков входит в Дом отдыха, это роскошное по тем временам место отдыха элиты. Он идёт через большой пустой холл и его шаги звучат очень громко.\n\n**1-26-А. ИНТ. ДОМ ОТДЫХА.КОРИДОР НОЧЬ 2. **\n**БОКОВ (00:07)**\n\nБоков идёт по длинным коридорам, его шаги заглушаются коврами. Долгий проход по коридорам приводит его к номеру.\n\n**1-26-В. ИНТ. ДОМ ОТДЫХА.НОМЕР НОЧЬ 2. **\n**БОКОВ (00:45)**\n\nБоков бросает дипломат и сразу снимает телефонную трубку. Звонит через восьмёрку. Занято. Снова звонит. Снова занято. Открывает дипломат, достаёт бутылку пива. Ложится на кровать, пьёт прямо из горла. Звонит по телефону. Занято. Наконец, длинные гудки и трубку поднимают.\nБОКОВ\nПрости, но я немного задержусь. Меня не отпускают, и вот дали понять, что я не справляюсь. Назначили мне напарника из СССР. Он вроде нормальный мужик, а вроде и мудак.\nВнезапно слышит в трубке совсем не голос жены.\nМАТЬ БОКОВА (ЗК)\nЖеня, то мама. Шо-то Марина в больницу захотела.\nТы только не волнуйся, я её отвезла. Работай, сколько надо. Я за всем присмотрю. Вон уже полы помыла у вас, шторы постираю…\nБОКОВ\nВ какую больницу? Телефон врача дай мне.\nЗаписывает телефон.\nБОКОВ\nПозвоню потом, мам.\nКладёт трубку. Нервно закуривает."
    },
    {
        "id": 27,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.ДЕЖУРКА УТРО 3.",
        "text": "**ДОБРОВОЛЬСКАЯ, ДЕЖУРНЫЙ 1****, задержанный подросток 18 лет**** (00:37)**\n\nДобровольская входит в милицию. Проходит мимо обезьянника, там подросток с разбитым лицом.  Мимо проходит Добровольская. Она на высоких каблуках, стук которых диссонирует с общей унылой атмосферой. Внезапно цокот прекращается. Добровольская резко останавливается и смотрит на задержанного, обращается к Подростку.\nДОБРОВОЛЬСКАЯ\nНу а с тобой что случилось?\nПодросток хочет что-то сказать, но явно боится милиционера. Смотрит затравленно. Дежурный не дает ему возможности сказать.\n\nДЕЖУРНЫЙ\n\nУпал, товарищ прокурор.\nДОБРОВОЛЬСКАЯ\nЧто-то они у вас часто падают. Ещё раз такое повторится - честное слово, напишу рапорт.\n\nСтук каблуков становится энергичнее, быстрее. Добровольская входит в кабинет."
    },
    {
        "id": 28,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ УТРО 3.",
        "text": "**КОЗЫРЕВ, БОКОВ, ХВАН, ДОБРОВОЛЬСКАЯ (02:05)**\n\nКозырев заваривает кофе из импортной банки. Боков - практически чифир (высыпает в кипяток пачку чая и опускает туда кипятильник). У Хвана - стопки папок с делами. Входит Добровольская.\n\nКОЗЫРЕВ\n\nПрокуратура СССР, Козырев. Кофе сделать вам?\n\nБОКОВ\n\nКо-ко-козырев, ко-ко-кофе… Ещё раз опоздаете - выгоню.\n\nДобровольская хочет что-то возразить, но Боков не даёт ей такой возможности. Выкладывает на стол две фотографии - снимок фрагмента открытки и следа.\n\nБОКОВ\n\nНа месте преступления - 2 улики. След и фотокарточка. Каждую подробно надо проработать.\n\nДОБРОВОЛЬСКАЯ\n\nУ Панова дома была ручка с голой девушкой и открытка. Не порнография, конечно, но тоже голая там китаянка.\n\nХВАН\n\nУ папаши в автобусе - тоже переводилка ГДР-вская и открытка.\n\nБОКОВ\n\nВы продолжаете его подозревать, шо ли? Я не понял? Вы глупые, шо ли? Надо просто поговорить с Пановым старшим, может, это его обгоревшая карточка и улику считай закрыли. Витя, займись.\n\nХВАН\n\nЯ тут запросил все дела, как вы просили: насильников, за сексуальные преступления, садистов, педофилов.\n\nКОЗЫРЕВ\n\nДумаю, надо за последние 10 лет ещё всех освободившихся проверить.\n\nБОКОВ\n\nТо есть ты нихера делать не собираешься, кроме как бумажки читать?\n\nКОЗЫРЕВ\n\nВ районе их не так много, установим алиби, сверим след.\n\nБОКОВ\n\nХорошо, занимайся.\n\nДОБРОВОЛЬСКАЯ\n\nА мне что делать, товарищ начальник?\n\nБОКОВ\n\nА тебя нам вообще зачем дали? Сама-то понимаешь?\n\nДОБРОВОЛЬСКАЯ\n\nНууу… я здесь всех знаю, и людей, и местность…\n\nБОКОВ\n\nСправочная, шо ли? Давай подробней? Ты какие дела уже раскрыла? Чем удивишь? Или может, идеи какие есть?\n\nДобровольская злится и молчит.\n\nБОКОВ\n\nИди домой, а?\n\nДОБРОВОЛЬСКАЯ\n\nХорошо. Если я вас так раздражаю, я могу дома работать.\n\nБерёт со стола фотографию фотокарточки и выходит, хлопнув дверью.\n\nКОЗЫРЕВ\n\nТы зачем так?\n\nБОКОВ\n\nЧтоб ты рапорт написал. И я в Ростов уехал.\n\n(пауза)\n\nШо там со следом? Совпадает с отцом?\n\nКозырев и Хван пожимают плечами.\n\nБОКОВ\n\nНу дойдите до экспертов. Узнайте. Пожалуйста.\n\nКозырев берёт чашку с кофе. Хван надевает пиджак. Выходят.\n\nБоков снимает телефонную трубку. Набирает номер с бумажки. Занято. Ещё раз. Занято. Снова.\n\nБОКОВ\n\nАле, это муж Марины Боковой. Мне бы с доктором её поговорить.\n\n(пауза)\n\nДевушка, я с Москвы звоню, по межгороду. Позовите, пожалуйста?\n\n(пауза)\n\nА когда операция закончится?\n\nСпасибо."
    },
    {
        "id": 29,
        "title": "ИНТ. КВАРТИРА АКТРИСЫ.ЭТАЖ ПРИХОЖАЯ КОМНАТА ДЕНЬ 3.",
        "text": "**ДОБРОВОЛЬСКАЯ, АКТРИСА (02:06)**\n\nДобровольская звонит в дверь, обитую дорогим дермантином. Слышен стук каблуков. Дверь открывается. В проёме - роскошная блондинка (АКТРИСА), как будто из прибалтийского ресторана “Интурист”. Видит Добровольскую и презрительно кривит рот.\n\nАКТРИСА\n\nДа, я устроилась на работу. Нет, не виду аморальный образ жизни. Можно уже оставить меня в покое?\n\nДОБРОВОЛЬСКАЯ\n\nЯ не с проверкой, Света.\n\nАКТРИСА\n\nЛана, а не Света! Неужели так сложно запомнить?\n\nДОБРОВОЛЬСКАЯ\n\nЛана, мне нужна твоя помощь.\n\nАКТРИСА\n\nПомните, я вас тоже просила помочь? Умоляла! А вы передали дело в суд.\n\nДОБРОВОЛЬСКАЯ\n\nНо запросила минимальный срок. И все закончилось условкой. Просто, напоминаю. Другой прокурор отправил бы тебя минимум года на три. Так что ты не передёргивай, пожалуйста, Светлана.\n\nДевушка презрительно фыркает. И пропускает Добровольскую внутрь. В свой интерьер советской “тёлочки” со всеми атрибутами “роскоши”. Добровольская вынимает из сумочки фотографию.\n\nДОБРОВОЛЬСКАЯ\n\nПрежде, чем ты скажешь, что ничего не знаешь, я тебе объясню: эта фотография может быть как-то связана с убийством ребёнка.\n\nАКТРИСА\n\nНикто из наших убивать не станет. Может, вы и считаете, что порнография - преступление. Но убийц у нас нету.\n\nДОБРОВОЛЬСКАЯ\n\nЭто наша единственная улика. Посмотри, пожалуйста, можешь сказать, кто её сделал? Или кто на фотографии?\n\nАКТРИСА\n\nНе знаю. Ничем не могу помочь.\n\nДОБРОВОЛЬСКАЯ\n\nКто-то убил мальчика. И отрезал ему член. И кончил в рот. И кроме этой карточки - у нас ничего нет.\n\nСветлана наливает себе мартини. Делает глоток. Рассматривает фото.\n\nАКТРИСА\n\nНу лица же тут не видно. Как я вам скажу?\n\nДОБРОВОЛЬСКАЯ\n\nНу может обои? Или стул? Или пол? Посмотри внимательно?\n\nСвета смотрит.\n\nАКТРИСА\n\nРозетку эту венгерскую, с лампочкой, я только в одном месте в жизни видела. Но там фотограф вроде на вас и работает, ходят слухи.\n\nБерёт ручку, отрывает кусок от конверта с иностранной маркой, пишет адрес.\n\nДОБРОВОЛЬСКАЯ\n\nСпасибо, Лана.\n\nАктриса делает знак рукой: “Минуточку!”, уходит и возвращается с коробкой конфет. Одну засовывает в рот, остальные отдаёт Добровольской.\n\nАКТРИСА\n\nВозьмите, а? А то я как нервничаю, так могу коробку сожрать.\n\nБуквально впихивает коробку Добровольской и выпроваживает её за дверь."
    },
    {
        "id": 30,
        "title": "НАТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО ДЕНЬ 3.",
        "text": "**БОКОВ, КОЗЫРЕВ, ХВАН, ДОБРОВОЛЬСКАЯ****, сотрудники милиции (2)**** (00:55)**\n\nКозырев, Боков и Хван курят на входе.\n\nХВАН\n\nПанов категорически отрицает, что это его фотография.\n\nБОКОВ\n\nА у сына не видел?\n\nХВАН\n\nУверен, что у сына ничего такого быть не могло. Искал у него сигареты и перетряхивал все вещи. Говорит, нашёл бы.\n\nБОКОВ\n\nОн как себя чувствует?\n\nХВАН\n\nНормально. Врач сказал, на следующей неделе выпишет. Говорит, был реактивный психоз какой-то, но сейчас он просто как сказать… ну как бы скорбит, что ли…\n\nПриходит Добровольская. Протягивает Хвану коробку конфет, где осталось всего две штуки. Он берёт одну.\n\nХВАН\n\nСпасибо.\n\nПротягивает Козыреву. Тот тоже благодарит.\n\nБОКОВ\n\nШо тут за детсад? Жалко, совочка у меня нету, поиграли бы в куличики.\n\nДОБРОВОЛЬСКАЯ\n\nУ меня есть адрес студии, где была сделана фотография.\n\nВсе смотрят на неё с нескрываемым изумлением.\n\nБОКОВ\n\nТы там шо ли фотографировалась? За шоколадку?\n\nДобровольская, не обращая внимания на Бокова, продолжает разговор с Козыревым.\n\nДОБРОВОЛЬСКАЯ\n\nЯ бы предпочла источники не раскрывать."
    },
    {
        "id": 31,
        "title": "ИНТ. КВАРТИРА ФОТОГРАФА.ЭТАЖ ДЕНЬ 3.",
        "text": "**БОКОВ, КОЗЫРЕВ****, каскадер-сотрудник милиции, милиционер**** (00:14)**\n\nСталинский дом. На этаж с лестницы поднимаются Боков, Козырев и несколько крепких сотрудников в форме. Настойчиво звонят в дверь, после 3 звонка сотрудник выбивает дверь.\n\nБОКОВ\n\nВсем оставаться на своих местах! Никому не двигаться!\n\n**1-31-А. ИНТ. КВАРТИРА ФОТОГРАФА.ПРИХОЖАЯ СПАЛЬНЯ ДЕНЬ 3. **\n**БОКОВ, КОЗЫРЕВ, ФОТОГРАФ****, милиционер, понятая женщина, понятой мужчина, девушка-стриптиз**** (00:55)**\n\nПроходят по коридору, в спальне расстелена кровать, фотоаппарат на штативе, ДЕВУШКА натягивает штаны и так и замирает в странной позе. Человек лет 40 (ФОТОГРАФ)активно жестикулирует.\n\nФОТОГРАФ\n\nВы не имеете права! Это личная фотосъёмка! С каких пор государство подсматривает за нами в спальне?!\n\nКОЗЫРЕВ\n\nЯ бы называл это не подсматривает, а досматривает. Позовите понятых.\n\nСотрудник выходит.\n\nФОТОГРАФ\n\nМожно мне позвонить? Я не тот, за кого вы меня принимаете.\n\nКОЗЫРЕВ\n\nПозвонить нельзя. Сейчас придут понятые и мы по закону определим, кто и кем здесь является. Документы, приготовьте, пожалуйста.\n\nЗаходят понятые: МУЖЧИНА и ЖЕНЩИНА, лет двадцати.\n\nБОКОВ\n\nА взрослых не было? Не хотелось бы молодёжь просвещать.\n\nМИЛИЦИОНЕР\n\nНе было.\n\nКОЗЫРЕВ\n\nТоварищи, вы тут всё ищите, описывайте, а мы пока побеседуем с гражданином в соседней комнате. Девушка пока штаны наденет, а то как-то ни туда, ни сюда.\n\nБоков выходит, Козырев делает приглашающий жест Фотографу.\n\nФОТОГРАФ\n\nА пойдёмте на кухню? Я кофе сделаю.\n\n**1-31-В. ИНТ. КВАРТИРА ФОТОГРАФА.КУХНЯ ДЕНЬ 3. **\n**БОКОВ, КОЗЫРЕВ, ФОТОГРАФ (01:38)**\n\nЗаходят в кухню. Боков садится у окна, как бы отрезая возможность побега, Козырев - у двери. Фотограф действительно начинает делать кофе.\n\nБОКОВ\n\nВ общем, гражданин…\n\nВопросительно смотрит на Фотографа, тот понятливо подхватывает.\n\nФОТОГРАФ\n\nПрилепин.\n\nБоков удовлетворённо кивает.\n\nФОТОГРАФ\n\nЯ всегда готов к сотрудничеству. Я и коллегам вашим помогаю, им когда надо кому-то девочку подложить и сфотографировать - сразу ко мне.\n\nБОКОВ\n\nВы сейчас себе ещё на одну статью наговорите. Пока у вас два два восемь, изготовление и распространение порнографических материалов, до 3 лет.\n\nКОЗЫРЕВ\n\nИли штраф 100 рублей, тут всё от вас зависит.\n\nБоков вынимает из кармана копию найденной на месте преступления фотографии.\n\nКОЗЫРЕВ\n\nЭто ваше произведение?\n\nФОТОГРАФ\n\nЧто вы, это произведение искусства, это Норман Паркинсон!\n\nБОКОВ\n\nНе беси меня, Прилепин, я тебе щас устрою нормальный паркинсон, руки трястись точно будут.\n\nФотограф открывает какие-то баночки, добавляет в турку с кофе корицу, ещё какие-то специи, наливает в чашку, отпивает.\n\nКОЗЫРЕВ\n\nЭта фотография связана с особо тяжким преступлением, можем рассмотреть перспективу высшей меры.\n\nУ Фотографа раздувается лицо, он начинает задыхаться, падает на пол, практически на ноги Бокову, тот брезгливо отпрыгивает.\n\nКозырев смотрит на специи - миндальный орех.\n\nКОЗЫРЕВ\n\nУ вас аллергия на орехи? Анафилактический шок?\n\nФотограф кивает.\n\nКОЗЫРЕВ\n\n(кричит)\n\nЛейтенант! Скорую вызови быстро!\n\n(Бокову)\n\nА до скорой он может и не дотянуть, смотри, синий весь.\n\nФотограф действительно синий и без сознания. Боков открывает шкафчики, разбрасывая разные кухонные мелочи, находит острый нож и втыкает его в горло Фотографу, открывая доступ воздуха в лёгкие. Фотограф судорожно хватает воздух."
    },
    {
        "id": 32,
        "title": "ИНТ. ДОМ ФОТОГРАФА.ЛЕСТНИЧНАЯ ПЛОЩАДКА ДЕНЬ 3.",
        "text": "**БОКОВ, КОЗЫРЕВ, ФОТОГРАФ****, врач скорой, санитары (2)**** (00:43)**\n\nБоков и Козырев курят. 1-32А: Фотографа на носилках грузят в “Скорую помощь”, сквозь окно все это выглядит какой-то странной мрачной смесью соцреализма и импрессионизма.\n\nБОКОВ\n\nНа хера я его спас? Он же специально эту аллергию исполнил, чтоб КГБ-шники его отмазали. Мразота.\n\nКОЗЫРЕВ\n\nЯ, если честно, потрясён. Профессиональная трахеотомия.\n\nБОКОВ\n\nЯ, кстати, пока его резал, подумал, что следующему ребёнку, если он будет, перережут горло живому. Без всякого удушения.\n\nВозвращается врач. Протягивает записку.\n\nВРАЧ\n\nПациент вам передал.\n\nКозырев берёт и читает вслух.\n\nКОЗЫРЕВ\n\nТакие фотографии продаются в каждой школе.\n\nБОКОВ\n\nНу надо же ж было улику отработать. Теперь точно тупик."
    },
    {
        "id": 33,
        "title": "ИНТ. КВАРТИРА КОЗЫРЕВА.ПРИХОЖАЯ ВЕЧЕР 3.",
        "text": "**КОЗЫРЕВ, КОЗЫРЕВА (00:35)**\n\nКозырев входит домой. Его встречает жена, эффектная женщина с формами и хорошей осанкой. Нейлоновый сиреневый халат не оставляет в этом сомнений. Целует мужа в щеку.\n\nКОЗЫРЕВА\n\nЗамёрз? Устал? Колючий.\n\nУдаляется в сторону кухни и говорит уже оттуда.\n\nКОЗЫРЕВА (ЗК)\n\nКак дела? Сколько ещё ты будешь ездить в эту правительственную деревню? Так ведь никаких сил не хватит.\n\nКозырев тем временем снял плащ, ушёл в ванную.\n\nКОЗЫРЕВА (ЗК)\n\nПусть тебе тогда дачу там дают, и мы проведём лето как нормальные люди.\n\nКозырев выходит из ванной и заходит в комнату сына без стука.\n\n**1-33-А. ИНТ. КВАРТИРА КОЗЫРЕВА.КОМНАТА СТЕПАНА ВЕЧЕР 3. **\n**КОЗЫРЕВ, КОЗЫРЕВА, СТЕПАН (02:16)**\n\nСТЕПАН (14), худой подросток с модным маллетом,слушает музыку.\nКОЗЫРЕВ\nПривет, как дела?\nСын показывает большой палец.\nКОЗЫРЕВ\nРазговор есть. Серьёзный.\nКозырев выключает музыку.\nСЫН\nПро политическую ситуацию в стране?\nКОЗЫРЕВ\nТы уже практически взрослый человек. И у тебя наверняка есть от меня секреты. Я начну издалека.\nСЫН\nТо есть это надолго? Может, поедим сначала? И за ужином поговорим? А то ты, когда голодный, злой.\nКОЗЫРЕВ\nТогда сразу к делу. Ты знаешь, кто такой Норман Паркинсон?\nСЫН\nНет. Это что вообще такое? Рок-музыкант? Президент Анголы? Враг социализма?\nКОЗЫРЕВ\nУ тебя есть порнографические открытки?\nСЫН\nА тебе какое дело? Арестовать хочешь? Чё ты вообще привязался? Я есть хочу.\nВстаёт и направляется к двери, но отец грубо хватает его за предплечье.\nКОЗЫРЕВ\nВрёшь. Я же вижу.\nСЫН\nТочно, ты ж профессионал.\nКОЗЫРЕВ\nМне сейчас даже не важно, где ты их берёшь. Просто скажи, они у всех подростков сейчас есть?\nКажется, Козыреву удалось мгновенно погасить вспышку гнева, и он совершенно спокоен, но сын уже явно на взводе.\nСЫН\nЯ не стукач, даже не надейся!\nКозырев отходит от сына и начинает спокойно и методично, как при стандартном обыске, разбирать с полок его вещи, перелистывать книги, вытряхивать портфель. Когда через пару минут на шум в комнату заходит мать, она видит чудовищный бардак.\nКОЗЫРЕВА\nВалера! Ты что делаешь!\nСын бросается к ней в объятия, но она не может его обнять.\nКОЗЫРЕВА\nЩас, у меня руки в мясе!\nУ неё действительно руки в фарше, видимо, делала котлеты и пришла по первому зову, бросив всё. Козырев никак не реагирует на жену и продолжает ожесточённо шмонать комнату.\nМать хватает первую попавшуюся футболку сына, вытирает об неё руки и, тряхнув Козырева за плечи, поворачивает его к себе. Её голос методично набирает обороты до диапазона ультразвука.\nКОЗЫРЕВА\nВалера! Ты не на работе! И не в тюрьме! А дома! Успокойся немедленно! Ты напугал Степана, он бледный весь!! Прекрати это все!! Или как там тебе понятней?! Отставить!!!\nКозырев молча выходит из комнаты.\nСын понимает, что грядёт грандиозный скандал, засовывает руку за ковёр и, вытащив несколько фотокарточек, бросает их на пол.\nСЫН\nДа они у всех есть!! У всех!! Они в школе продаются, в электричках, везде!!!\nПадает на грудь матери и рыдает. На полу, на белой футболке с кусками кровавого фарша, расположились “голые женщины”.\nКОЗЫРЕВА\nЭто ты из-за дня рождения злой такой? Или просто с ума уже сошёл?\nВ ответ - тишина."
    },
    {
        "id": 34,
        "title": "НАТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО УТРО 4.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ (00:49)**\n\nУ входа курят Добровольская, Козырев и Боков.\nКОЗЫРЕВ\nВ общем, Наталья Владимировна, за порностудию вам спасибо, но нам она никак не помогла.\nБОКОВ\nНу почему. Мне почти помогла в Ростов уехать. На меня жалобу этот шмаровоз подал. Шо я ему голову чуть не отрезал. Это раз. Доказала, шо у нас нету улик — это два.\nМолчат, курят, начинается дождь.\nКОЗЫРЕВ\nЗнаешь, Женя, я вообще считаю, что ты зря ко всем цепляешься. Надо как-то вместе работать. И доверять друг другу.\nБОКОВ\nКак я могу тебе доверять, если мы даже не пили вместе?\nКОЗЫРЕВ\nНу если только в этом дело… У меня вообще-то день рождения сегодня. Поедем ко мне? Ну и выпьем.\nДОБРОВОЛЬСКАЯ\nИ у меня будет шанс на доверие?\nБОКОВ\nВряд ли. Но именинник вроде всем проставляется.\nКОЗЫРЕВ\nКонечно, Наталья, вы приглашены, от всей души!\nКозырев курит, смотрит на деревья, переходим на планы метафизического леса."
    },
    {
        "id": 35,
        "title": "НАТ. ЛЕС ВЕЧЕР 4.",
        "text": "** ****силуэт ****(00:10)**\n\nПланы метафизического леса. Атмосфера. Деревья."
    },
    {
        "id": 36,
        "title": "ИНТ. КВАРТИРА КОЗЫРЕВА.ЭТАЖ ВЕЧЕР 4.",
        "text": "**КОЗЫРЕВ, БОКОВ, ДОБРОВОЛЬСКАЯ (00:11)**\n\nКозырев звонит в звонок, никто не открывает.\n\nКОЗЫРЕВ\n\nСюрприз, наверное, готовят.\n\nЗвонит ещё раз. Тишина. Вынимает ключ, открывает. Темно и никого. Зажигает свет.\n\nКОЗЫРЕВ\n\nДа вы проходите, тапочки — вот там, в шкафчике.\n\n**1-36-А. ИНТ. КВАРТИРА КОЗЫРЕВА.КУХНЯ ВЕЧЕР 4. **\n**КОЗЫРЕВ, БОКОВ, ДОБРОВОЛЬСКАЯ, КОЗЫРЕВА (01:40)**\n\nЗаходят на кухню. На столе записка. “Уехали к маме”.\n\nКОЗЫРЕВ\n\nДа я вчера на взводе… нагрубил Лизе…\n\nДОБРОВОЛЬСКАЯ\n\nИ решили нами прикрыться сегодня? Почему вы все такие одинаковые?\n\nБОКОВ\n\nЗаебись день рождения! Поедешь к ним?\n\nКОЗЫРЕВ\n\nРюмки сейчас из серванта принесу. Наталья Владимировна, вы может, в холодильнике посмотрите что-нибудь к столу?\n\nБоков садится за стол, закуривает. Добровольская открывает холодильник и на лице её явное изумление.\n\nДОБРОВОЛЬСКАЯ\n\nДаже не знаю, это можно брать?\n\nВыставляет на стол селёдку под шубой, оливье, шпроты, запечённую курицу. Возвращается Козырев.\n\nКОЗЫРЕВ\n\nА “Чёрный принц” есть? Лиза всегда мне на День рождения делает.\n\nДобровольская отрицательно машет головой.\n\nКОЗЫРЕВ\n\nЗначит, сильно обиделась. Но она вообще отходчивая.\n\nРазливает водку.\n\nБОКОВ\n\nБудь здоров!\n\nЧокаются. Выпивают.\n\nКОЗЫРЕВ\n\nЯ думаю, она из-за кометы уехала. В прошлый раз, когда Галлея приблизилась к земле - настоящее помешательство с людьми творилось.\n\nВ 989 началась эпидемия чумы, а в 684 вообще в течение трёх месяцев были непрерывные ливни, ливни, ливни… А потом неурожай, голод, смерть.\n\nДОБРОВОЛЬСКАЯ\n\nКакой весёлый у вас день рождения, Валерий!\n\nКозырев как будто смутился.\n\nКОЗЫРЕВ\n\nМне правда очень интересно, это же удивительно! Каждые 70 лет комета - и ровно в этот период начинается чистый ад!\n\nБоков снова наливает.\n\nБОКОВ\n\nСейчас развеселимся. Музыка у тебя есть?\n\nНаливает. Козырев включает музыку.\n\nБОКОВ\n\nЗа прекрасных дам!!!На брудершафт с именинником!!! Ура!!Ура!! Ура!!!\n\nЧокаются, выпивают, Козырев в шутку целуется с Добровольской. В этот момент музыка вдруг обрывается. На пороге кухни стоит Козырева. Нарядная. В платье с декольте. С “Чёрным принцем” на блюде.\n\nКОЗЫРЕВ\n\n(неловко оправдываясь)\n\nДа это просто, в шутку."
    },
    {
        "id": 37,
        "title": "НАТ. ЛЕС.ЧАЩА УТРО 5.",
        "text": "** ****тело Андрея Гурченко, женщина з/к****(00:09)**\n\nИстошный женский крик. Посреди лесной поляны - тело мальчика (АНДРЕЙ ГУРЧЕНКО, 13 лет) без головы. Много крови."
    }
]