[
    {
        "id": 1,
        "title": "НАТ. МЯСОКОМБИНАТ.АВТОМОБИЛЬ НАРУЖКИ УТРО 7.",
        "text": "**БОКОВ, ХВАН****. Каскадер Оперативник 1, работники мясокомбината (2)**** (00:06)**\n\nБоков и оперативники (Хван и Оперативник 1) сидят в машине, курят, наблюдают за погрузкой на мясокомбинате.\n\n**3-2. НАТ/ИНТ. МЯСОКОМБИНАТ.МОРОЗИЛЬНИК УТРО 7. **\n**МАКУРИН, ГАЧЕЧИЛАДЗЕ (00:55)**\n\nСтруйка крови вытекает из-под двери. В дверях того самого морозильника, который мы видели во время визита Бокова на мясокомбинат, Макурин вместе с подельником (ГАЧЕЧИЛАДЗЕ) выносит и грузит в фургон Гачечиладзе свиные туши. Подельник - крепкий коренастый грузин. Они торопятся, оглядываются, суетятся. Макурин все в той же спецовке и в перчатках.\n\nГАЧЕЧИЛАДЗЕ\n\nА кровь откуда течёт, я не понял?\n\nМАКУРИН\n\nТоже не понял. Но примета хуёвая. У нас в отряде говорили, кровь с утра в пятницу увидел - до вечера сдохнешь. А сёдня у нас чё?\n\nГАЧЕЧИЛАДЗЕ\n\nПятница. Бля вот ты гонишь.\n\nМакурин, один, закидывает здоровый кусок туши.\n\nГАЧЕЧИЛАДЗЕ\n\nТощий такой, а сильный.\n\nМАКУРИН\n\nА худому слабым быть нельзя. Выебут.\n\nСмеются.\n\nМАКУРИН\n\nА про кровь шуткую. Это я нож проверял новый.\n\nВыносит отрезанную свиную голову, показывает.\n\nМАКУРИН\n\nХороший получился, вжух - и нету головы.\n\nСмеётся. Закидывает в фургон голову. Достаёт из кармана нож, гордо показывает, подельник закрывает дверь. Идут к кабине."
    },
    {
        "id": 3,
        "title": "НАТ. МЯСОКОМБИНАТ.АВТОМОБИЛЬ НАРУЖКИ УТРО 7.",
        "text": "**БОКОВ, ХВАН****, каскадер – оперативник 1**** (00:10)**\n\nБоков смотрит в зеркала на въезд на территорию.\n\nБОКОВ\n\nДа хде жеж это подкрепление!\n\nГасит сигарету двумя пальцами, бросает под ноги.\n\nБОКОВ\n\nУйдёт! сами возьмём!\n\nВыходят из машины."
    },
    {
        "id": 4,
        "title": "НАТ. МЯСОКОМБИНАТ.ФУРГОН ГАЧЕЧИЛАДЗЕ УТРО 7.",
        "text": "**ХВАН, БОКОВ, МАКУРИН, ГАЧЕЧИЛАДЗЕ (00:21)**\n\nМакурин садится рядом с подельником, настроение у него явно хорошее.\n\nМАКУРИН\n\nХуяк-хуяк, гони трояк!\n\nПодельник отсчитывает деньги, но тут замечает в зеркале заднего вида, что к ним крадутся оперативники (Хван, Боков) с оружием в руках.\n\nГАЧЕЧИЛАДЗЕ\n\nБля! ОБХСники!\n\nВодитель резко жмёт на газ и гружёный тушами фургон срывается с места. Макурин закрывает глаза.\n\n**3-4-А. НАТ. МЯСОКОМБИНАТ УТРО 7. **\n**МАКУРИН, ГАЧЕЧИЛАДЗЕ****, каскадер- оперативник 1, ****каскадер- оперативник ****2, сотрудники милиции (3)**** ****(00:10)**\n\nВсе дальнейшее происходит молниеносно: выезд с территории мясокомбината перекрыт милицейской машиной. Водитель истошно сигналит и таранит легковушку, разгоняя несчастный фургон до максимальной скорости."
    },
    {
        "id": 5,
        "title": "НАТ. ДОРОГА УТРО 7.",
        "text": "**БОКОВ, ХВАН, МАКУРИН, ГАЧЕЧИЛАДЗЕ****, ****каскадер- оперативник 1, каскадер- оперативник 2, сотрудники милиции (3****)**** **** (****00:28)**\n\nМилиционеры явно не готовы к такому решительному отпору, они бросаются в погоню, но отстают. Пытаются поравняться с фургоном, кричат в мегафон.\n\nГОЛОС ИЗ МЕГАФОНА (ЗК)\n\nВодитель фургона! Немедленно остановитесь! Прижмитесь к обочине! Немедленно остановитесь!\n\nФургон сворачивает к обочине, но не останавливается, а съезжает на лесную дорогу. Для милицейского автомобиля этот маршрут практически непроходим, но и для фургона он заканчивается буреломом довольно скоро.\n\nГачечиладзе и Макурин выскакивает из кабины и бросаются в разные стороны."
    },
    {
        "id": 6,
        "title": "НАТ. ЛЕС УТРО 7.",
        "text": "**МАКУРИН (00:08)**\n\nМакурин, не разбирая дороги, несётся в чащу леса. В руках - нож. Водитель бежит по тропинке. Слышны звуки выстрелов.\n\n**3-6-А. НАТ. ЛЕС УТРО 7. **\n**ХВАН, БОКОВ, ГАЧЕЧИЛАДЗЕ, КИНОЛОГ****, каскадер-оперативник 2, немецкая овчарка**** (00:26)**\n\nСлужебная собака, взяв след из кабины, с бешеной скоростью уносится в чащу и вскоре заваливает Гачечиладзе, как и положено служебной собаке, поставив на него лапы и пуская слюну из огромной зубастой головы.\n\nВскоре появляются оперативники (Хван, Оперативник 1) и заковывают беглеца в наручники. Рубашка задралась, штаны съехали, лежит в позе морской звезды.\n\nБОКОВ\n\nГде Макурин?\n\nГАЧЕЧИЛАДЗЕ\n\nТудой!\n\nМашет рукой в противоположную сторону."
    },
    {
        "id": 7,
        "title": "ИНТ. КВАРТИРА КОЗЫРЕВА.КУХНЯ УТРО 7.",
        "text": "**КОЗЫРЕВ, КОЗЫРЕВА (00:46)**\n\nЖена готовит завтрак: сосиски и яичницу. Козырев сидит за столом, читает газету. На маленьком экранчике кухонного телевизора “Шилялис” - фильм “Мираж”. Трогательная сцена “Хорошо, Джиппо, я отвезу тебя в больницу”. Жена замерла у экрана со сковородкой в руке.\n\nКОЗЫРЕВ\n\nУ меня машина через 10 минут, как там, скоро?\n\nЖЕНА\n\nПодождёт немного. Сейчас всё будет. Ты сразу водителю скажи, что тебе в 7 надо быть в школе. На собрании. Я не собираюсь там краснеть одна. А тебе не скажут ничего.\n\nКОЗЫРЕВ\n\nХорошо, я понял. Но он же нормально учится?\n\nЖЕНА\n\nОн очень просил, чтобы ты не приходил, значит, что-то скрывает, и я не хочу разбираться, что. Так что, пожалуйста, в 7 часов как штык!"
    },
    {
        "id": 8,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ УТРО 7.",
        "text": "**БОКОВ, КОЗЫРЕВ (01:02)**\n\nБоков разговаривает по телефону. Он пытается ходить по кабинету, но телефонный шнур позволяет ему сделать всего несколько шагов. Их достаточно, чтобы понять, что нервы следователя на пределе.\n\nБОКОВ\n\nМосковскую область и соседние все к розыску подключайте. Вокзалы, автобусы, машины, все посты! Может быть вооружён.\n\nЗаходит Козырев.\n\nКОЗЫРЕВ\n\nПривет. Что у нас тут?\n\nБОКОВ\n\nРаботаю, как видишь. Всё плохо. Вчера при обыске у Макурина я нашёл сандалю убитого Гурченко, поехал его брать и сука упустил.\n\nКОЗЫРЕВ\n\nЯ не думал, что ты серьёзно вчера… То есть ты без ордера побеёрся туда, незаконно добыл улику, а потом без группы решил взять опасного рецидивиста?\n\nБОКОВ\n\nДа. И чё?\n\nКОЗЫРЕВ\n\nА то, что ты этот сандалий теперь никак к делу не пришьёшь. Как мы в суде будем его предъявлять? По каким правовым нормам?\n\nБОКОВ\n\nВ соответствии с Батайским статусом.\n\nКОЗЫРЕВ\n\nЭто ещё что такое?\n\nБОКОВ\n\nЩас придёт Одинцовская прокуратура в лице Натальи и выпишет ордер задним числом. А ты поедешь и всё найдёшь. Куда она девалась-то вообще?"
    },
    {
        "id": 9,
        "title": "ИНТ. БОЛЬНИЦА ОДИНЦОВО.ДЕТСКАЯ. КОРИДОР УТРО 7.",
        "text": "**ДОБРОВОЛЬСКАЯ, ЭЛЛА 5 ЛЕТ, МАТЬ ДОБРОВОЛЬСКОЙ****, мамы (2), мальчики (2), уборщица**** (01:05)**\n\nУ кабинета в коридоре сидит Добровольская с дочерью на руках, у девочки из носа свищет кровь, Добровольская прикладывает промокший от крови платок. Вокруг суетится и “квохчет” бабушка.\n\nМАТЬ ДОБРОВОЛЬСКОЙ\n\nТы запрокинь головку-то, запрокинь и получше будет.\n\nДЕВОЧКА\n\n(хнычет)\n\nБольноооо.\n\nМАТЬ ДОБРОВОЛЬСКОЙ\n\n(ласково)\n\nНу надо терпеть. Ты же девочка. А девочки вон какие терпеливые!\n\nТакая наша женская доля.\n\nДОБРОВОЛЬСКАЯ\n\nА я всё понять не могу. Женька просто подошёл и бросил тебе мяч в лицо?\n\nМАТЬ ДОБРОВОЛЬСКОЙ\n\n(ласково)\n\nНу он и за волосы её дёргал. Нравится ему наша Эллочка.\n\n(гладит девочку по кудряшкам)\n\nОзорники эти мальчишки. Не знал, как показать, что ты ему нравишься.\n\nДЕВОЧКА\n\nОни сказали, у меня кровь чёрная. А я сказала, что красная. А они - что чёрная.\n\nДОБРОВОЛЬСКАЯ\n\nИ он специально бросил в тебя мяч, да?\n\nДевочка кивает, отчего снова льётся кровь.\n\nМАТЬ ДОБРОВОЛЬСКОЙ\n\nНу, Наташа, это же мальчишки. А то ты не знаешь. А Эллочка у нас умница, она и внимания не обратила, да? Пообзываются и отстанут!\n\nДобровольская перекладывает девочку на колени бабушке, встаёт, стучит в кабинет.\n\nДОБРОВОЛЬСКАЯ\n\nА долго ещё ждать?\n\nМЕДСЕСТРА (ЗК)\n\nЖенщина, доктор позовёт, сказала же.\n\nМАТЬ ДОБРОВОЛЬСКОЙ\n\nНу посиди ты спокойно. Потерпи. Позовут.\n\nДобровольская садится на стул и смотрит на часы."
    },
    {
        "id": 10,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ ДЕНЬ 7.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ГАЧЕЧИЛАДЗЕ, ДЕЖУРНЫЙ 1 (03:21)**\n\nКозырев рассматривает снимки аэрофотосъёмки леса, делает какие-то пометки. Раздаётся стук в дверь, заглядывает Дежурный 1.\nДЕЖУРНЫЙ 1\nЗадержанный доставлен. Заводить?\nКозырев кивает. Боков бросает трубку. В дверях появляется подельник Макурина. Делает несколько шагов и останавливается.\nКОЗЫРЕВ\nСадись.\nГачечиладзе садится. Боков как будто не обращает на него внимания и обращается к Козыреву.\nБОКОВ\n317-я? Посягательство на жизнь сотрудника, от 12 до высшей меры?\nГАЧЕЧИЛАДЗЕ\nКакое?! Это на маю жизнь посягательства была! Он бы меня убил!\nКОЗЫРЕВ\nРассказывай давай по порядку.\nГАЧЕЧИЛАДЗЕ\nЗдравствуйте. Я водила. Мне сказали приехай - забери, дэньги Семёну дай. Ну я приехал забирать. Загрузили, я ему дэньги стал давать и тут он орёт “Ехай, ехай!” и ну поехал. А тут это вы. И мне что было делать?\nБОКОВ\nМакурин, получается, ваш подельник по расхищению государственной собственности? В особо крупных?\nГАЧЕЧИЛАДЗЕ\nНет! Я же говорю - я водила. Мне куда сказали - я туда поехал.\nСмотрит на Бокова, ища поддержки, но, не найдя её, замолкает.\nБОКОВ\nКто вам сказал?\nГАЧЕЧИЛАДЗЕ\nНачальник автобазы.\nБОКОВ\nТо есть ещё и преступное сообщество, банда даже, можно сказать?\nОткрывается дверь, в кабинет проскальзывает Добровольская. Тихонько садится за стол.\nКОЗЫРЕВ\nМакурина давно знаешь?\nГАЧЕЧИЛАДЗЕ\nНу… Со школы где-то.\nКОЗЫРЕВ\nПолучается, он твой друг детства.\nГАЧЕЧИЛАДЗЕ\nНе, какой друг, он псих. Со школы псих. С ним никто не дружил. И потом он ещё мальчика хотел, извинити…выебать… ребёнка! Какой друг?!\nБОКОВ\nТы его боялся?\nГАЧЕЧИЛАДЗЕ\nНикто не боялся его, как боялся? Его все чморили, били, он опущенный вообще, какой боялся?\nВнезапно настроения водителя меняется: из “очень крутого” он превращается в “испуганного”.\nГАЧЕЧИЛАДЗЕ\nНо! Тот раз у него нож был! Он сказал “ехай, а то зарежу”, и я поехал. Потом говорит: “в лес сворачивай давай”. Я, видели, медленней поехал к обочине, чтоб вы догнали.\nБОКОВ\nТы на суде лучше молчи, меньше дадут.\nГАЧЕЧИЛАДЗЕ\nКакой суд?! За что?! Я водила просто\n(крестится двумя руками в наручниках)\nЯ не знаю. Я ничего не знаю. Вот перед Богом клянусь. Эта ни я.\nДОБРОВОЛЬСКАЯ\nКак вы считаете, Макурин может убить?\nГАЧЕЧИЛАДЗЕ\nГолову отрезать мог, а убить… не знаю.\nВсе молчат, водитель чувствует себя неловко.\nГАЧЕЧИЛАДЗЕ\nМожно сигарету возьму?\nБерёт сигарету, в наручниках, закуривает и заполняет паузу.\nГАЧЕЧИЛАДЗЕ\nОн ножи классные делал, прям - вжух - и нету головы…\nБОКОВ\nСейчас за соучастие в убийстве ребёнка пойдёшь. Какой головы нету?\nГАЧЕЧИЛАДЗЕ\nСвиной, овечьей, гусьей… Тот день тоже смотрю - кровь! Откуда кровь?! Говорит — это я нож проверял. Голову опять резал! Псих, ну.\nБОКОВ\nГде он может прятаться?\nГАЧЕЧИЛАДЗЕ\nВ церкви, в бане, или у мамы. У него своя баня, его с такой бани… ну выгоняли! Если бы у мамы - она уже пришла бы к вам сама. Она его и в первый раз тогда сдала, с мальчиком когда. Каким человеком надо быть, чтобы мама тебя родная сдала!\nБОКОВ\nУведите.\nГАЧЕЧИЛАДЗЕ\n(оборачиваясь)\nУбить, я думаю, мог, если кто слабее.\nБоков снимает телефонную трубку, набирает номер.\nБОКОВ\nНаблюдение поставить возле церкви, дома у него и у матери… внимательных.\nДежурный 1 выводит закованного в наручники Гачечиладзе.\nБОКОВ\nЗаебисьсвидетель.\nБоков подходит к столу Козырева, смотрит на его карты.\nБОКОВ\nЗначит жеж так. Добровольская, с тебя ордер на обыск у Макурина. Потом закончишь с установлением личности погибшего мальчика. Ордер мне нужен вчерашним числом.\nВалера, поедешь с экспертами, посмотришь там всё и зафиксируешь результаты обыска.\nА я вернусь через полчаса, а то жеж уже воняю как КПЗ.\nНе дожидаясь ответа, Боков выходит из кабинета. Добровольская и Козырев тоже выходят. В коридоре расходятся в разные стороны.\n\n**3-10-А. ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КОРИДОР 6**\n**КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ****, сотрудники милиции (2)**** (01:10)**\n\nКозырев и Добровольская идут по коридору.\nКОЗЫРЕВ\nЗаебись руководитель.\nКОЗЫРЕВ\nУ тебя всё нормально?\nДОБРОВОЛЬСКАЯ\nДа, спасибо, дочь разбила нос в детском саду, не могла её одну бросить.\n\nКОЗЫРЕВ\nТогда понятно, почему у тебя руки по локоть в крови, если быстро перекисью залить, должна отойти.\nДобровольская смотрит на свою блузку, рукав действительно в пятнах крови.\nДОБРОВОЛЬСКАЯ\nСпасибо, я китель сверху надену - и нормально будет. Как вы думаете, я могу отказаться выписывать ордер задним числом?\nКОЗЫРЕВ\nМожешь, конечно. Но зачем? Не стоит обострять отношения, какая разница, какое там число. Ордер и ордер. А так придётся Бокову писать объяснительные.\nДОБРОВОЛЬСКАЯ\nВообще-то я так никогда не делала. Но если вы оба считаете, что это нам поможет поймать убийцу – хорошо. Я напишу.\nДОБРОВОЛЬСКАЯ\nНеужели это правда Макурин, и мы так глупо его потеряли?\nКОЗЫРЕВ\nНе мы, а Боков, а у меня пока только внутреннее ощущение, что такой примитивный уголовник не может быть таким изобретательным маньяком. Но аргументов - нет.\nДОБРОВОЛЬСКАЯ\nЕсли убитый мальчик - действительно Женя из детского дома, у них с Макуриным есть общая черта: и тот, и другой ходили в церковь. Я перепроверю. Может это как-то поможет."
    },
    {
        "id": 11,
        "title": "НАТ. ДЕТСКИЙ ДОМ.У ВОРОТ ДЕНЬ 7.",
        "text": "**ДОБРОВОЛЬСКАЯ, ВАХТЁРША, НАЙДЁНОВА****, дети детдома (4)**** (00:42)**\n\nДобровольская звонит в звонок на воротах, но дверь никто не открывает. Проходит вдоль забора - никого нет. Возвращается к машине.\n\nСигналит. Долго. В окнах появляются дети. Смотрят, кто-то машет руками. Найденова стучит в окно, машет, и убегает. Наконец, из детского дома выходит Вахтёрша, идёт к воротам и открывает. За ней бежит Найдёнова.\n\nВАХТЁРША\n\nА нету директора сейчас, велено не пускать никого.\n\nДОБРОВОЛЬСКАЯ\n\n(показывает удостоверение)\n\nЗдравствуйте, по закону вы обязаны меня впустить.\n\nВахтёрша с причитанием и неудовольствием открывает ворота. Найдёнова бросается в объятия Добровольской, как к самому близкому и родному человеку на земле. Добровольская несколько растеряна, но тоже обнимает девочку. Проходят внутрь."
    },
    {
        "id": 12,
        "title": "ИНТ. ДЕТСКИЙ ДОМ.ХОЛЛ КОРИДОР ДЕНЬ 7.",
        "text": "**ДОБРОВОЛЬСКАЯ, НАЙДЁНОВА, ВАХТЁРША****, дети детдома (3)**** (00:31)**\n\nДОБРОВОЛЬСКАЯ\n\nПозвоните директору, скажите, что я её жду и это срочно.\n\nВахтёрша поднимает трубку, причитая что-то вроде “господи, помилуй”, почти неразличимо, звонит.\n\nНАЙДЕНОВА\n\nПойдёмте пока в библиотеку?\n\nВАХТЕРША\n\nИди в палату! Закрыта библиотека.\n\nДОБРОВОЛЬСКАЯ\n\nОткройте, пожалуйста.\n\nВахтёрша слушает трубку с короткими гудками, кладёт её, закрывает дверь в детский дом на ключ и идёт по коридору, Добровольская и Найдёнова - за ней. Открывает ключом дверь в библиотеку. Найденова бежит к стеллажам.\n\nДОБРОВОЛЬСКАЯ\n\n(задержавшись в дверях)\n\nВы нас оставьте пока, нам поговорить надо.\n\nВахтёрша нехотя уходит."
    },
    {
        "id": 13,
        "title": "ИНТ. ДЕТСКИЙ ДОМ.БИБЛИОТЕКА ДЕНЬ 7.",
        "text": "**ДОБРОВОЛЬСКАЯ, НАЙДЁНОВА (01:13)**\n\nНайдёнова роется на полке книг в самом конце библиотеки и вытаскивает потрёпанную книгу.\n\nНАЙДЁНОВА\n\nВот, я нашла. “Путешествие в шахматное королевство”. Тут даже надпись есть, смотрите.\n\nПоказывает титульную страницу, на которой неразборчивым почерком написано:\n\n“Женя! Шахматы могут изменить всю твою жизнь! Не переставай играть! Храни тебя Бог! С любовью, ”.\n\nПодпись неразборчива: уголок страницы оторван и видна только часть первой буквы. Это может быть и “С”, и “Я”, и “Ф” и “О”.\n\nДОБРОВОЛЬСКАЯ\n\nКакая ты молодец! А у меня тоже кое-что есть.\n\nРоется в сумке.\n\nНАЙДЁНОВА\n\nПомада? Жёвка?!\n\nДОБРОВОЛЬСКАЯ\n\nС повидлом!\n\nВынимает из сумки свой “вечный гостевой пирожок”, Найдёнова с удовольствием откусывает от него, держа двумя руками. Добровольская вытаскивает сложенный листок с портретом. Разворачивает, показывает девочке.\n\nДОБРОВОЛЬСКАЯ\n\nЭто Женя?\n\nНАЙДЕНОВА\n\nНет.\n\nДобровольская удивлённо вскидывает брови. Девочка берёт портрет жирными руками, вокруг “Жени” растекаются пятна от пирожка.\n\nНАЙДЁНОВА\n\nУ Женьки причёска совсем другая, и очки.\n\nПроводит пальцем, как бы дорисовывая причёску и очки.\n\nНАЙДЁНОВА\n\nА так чем-то похож.\n\nДверь открывается, заходит Вахтёрша.\n\nВАХТЁРША\n\nАнтонина Ивановна ждут, просят в кабинет.\n\nДобровольская достаёт портрет Макурина.\n\nДОБРОВОЛЬСКАЯ\n\nНадя, скажи, а этого человека ты видела когда-нибудь?\n\nНАЙДЕНОВА\n\nНет, не знаю такого.\n\nВАХТЁРША\n\nТак это ж грузчик с мясокомбината. Он мясо нам возит.\n\nДОБРОВОЛЬСКАЯ\n\nУверены?\n\nВАХТЁРША\n\nА то!\n\nДОБРОВОЛЬСКАЯ\n\nНадь, я вернусь к тебе."
    },
    {
        "id": 14,
        "title": "ИНТ. ДЕТСКИЙ ДОМ.КАБИНЕТ ДИРЕКТРИСЫ ДЕНЬ 7.",
        "text": "**ДОБРОВОЛЬСКАЯ, ДИРЕКТОР ДЕТДОМА (02:00)**\n\nПроходит в кабинет Директрисы, та явно не в духе.\n\nДИРЕКТРИСА\n\nПозвольте уточнить, чем вызвана такая срочность?\n\nДобровольская кладёт на её стол портрет Жени.\n\nДОБРОВОЛЬСКАЯ\n\nЭтот портрет сделан со скелетированных останков предположительно Жени Куракина, вашего воспитанника.\n\nДИРЕКТРИСА\n\nНа Куракина да, похож чем-то. Только он не наш уже 3 года как. Его дедушка забрал. Заявление у меня есть и решение исполкома есть.\n\nДОБРОВОЛЬСКАЯ\n\nИ вы ни разу не поинтересовались его судьбой?\n\nДИРЕКТРИСА\n\nУ нас здесь не тюрьма, чтоб потом всю жизнь за человеком следить. Забрали - и забрали. Он вообще хороший парень был. Мать у него с расстройством шизофреническим: Женя никак не соответствовал её представлениям об идеале. Вот она его и сдала. Сказала ещё: “У меня телевизор когда ломается, я никогда не чиню. Сдаю по гарантии и всё. Вот и Женя у меня с дефектами”. А дед переживал очень и всё хотел его забрать. И вот, добился.\n\nДОБРОВОЛЬСКАЯ\n\nДайте мне его личное дело и медкарту.\n\nДиректриса перебирает папки в большом шкафу, находит нужную. Личное дело, Евгений Куракин.\n\nДИРЕКТРИСА\n\nТолько дед у него из Молдавии был, я думала, Женя туда и уехал с ним. А он, видно, всё к маме хотел быть поближе. Вот, здесь всё, и медкарта, и характеристики.\n\nДиректриса открывает личное дело, перебирает документы, находит общую фотографию, протягивает Добровольской и вдруг начинает плакать. По-настоящему, некрасиво, навзрыд, с растекающейся тушью. Добровольская смотрит на хмурого мальчика в костюме морячка. Он действительно похож на портрет.\n\nДОБРОВОЛЬСКАЯ\n\nТеперь у него будет могила поближе к маме.\n\nДобровольская показывает портрет Макурина.\n\nДОБРОВОЛЬСКАЯ\n\nУзнаёте?\n\nДИРЕКТРИСА\n\nНет, не знаю его.\n\nДОБРОВОЛЬСКАЯ\n\nОн привозил вам мясо.\n\nДИРЕКТРИСА\n\nМожет и привозил… Не хотел дед Женю забирать. Боялся, что не справится. Но любил его очень. А мне просто надоело, что он убегает всё время, ну я уговорила деда написать это заявление, чтоб показатели себе не портить. Я организую похороны, если позволите."
    },
    {
        "id": 15,
        "title": "ИНТ. ДОМ МАКУРИНА ДЕНЬ 7.",
        "text": "**КОЗЫРЕВ, ЭКСПЕРТ, ЭКСПЕРТ 1, ЭКСПЕРТ-ФОТОГРАФ****, сотрудники милиции (2)**** (01:28)**\n\nМасштабный обыск в жилище. Эксперты, оперативники, Козырев. Эксперт с кисточкой и порошком ищет отпечатки пальцев на сандалии.\n\nКОЗЫРЕВ\n\nА где нашли главную улику?\n\nЭКСПЕРТ\n\nВ чемоданчике, под кроватью.\n\nКозырев отодвигает кровать от стены, светит в образовавшийся тёмный проем фонарём. Переходит на стену, почти до пола завешенную тряпкой-ковром. Луч замирает. Из-под ковра видны какие-то рисунки. Приподнимает ковёр – это кресты. Такие, как рисуют при освящении пространства, только больше, страшнее и много. Приподнимает ковёр дальше - над крестами ничего, но по бокам ряды крестов уходят вверх. Сам ковёр прибит гвоздиками по периметру.\n\nКОЗЫРЕВ\n\nСнимите ковёр.\n\nОперативники начинают вытаскивать мелкие гвозди и сворачивать ковёр, с каждым движением под ним открывается страшная “наскальная живопись”: человечек с разорванным животом, человечек, с оторванной головой, какие-то демоны и чудовища, покрытые иголками и чешуёй.\n\nКОЗЫРЕВ\n\nАккуратно снимаем всё и описываем. Фотографии сделайте мне общие и каждого фрагмента. Быстро только.\n\nЭксперт-Фотограф щёлкает затвором.\n\nФОТОГРАФ\n\nТам ещё много с мясокомбината будет, где эксперты свинью без головы изучали.\n\nКОЗЫРЕВ\n\nОчень хорошо.\n\n(обращается к эксперту)\n\nКак думаешь, похоже теперь на логово маньяка?\n\nЭКСПЕРТ\n\nНе знаю, не моя отрасль, это в Сербского пусть разбираются, там все умные. Но то, что тут псих какой-то жил — это согласен.\n\nЭксперт начинает аккуратно срезать пилкой куски обоев с “живописью”."
    },
    {
        "id": 16,
        "title": "НАТ. ДОРОГА ДЕНЬ 7.",
        "text": "** ****автовладельцы (3), сотрудники милиции (4), рыбаки (3), пассажиры (10), немецкая овчарка ****(00:10)**\n\nНАРЕЗКА\n\nНАРЕЗКА\n\nДорога – открывают багажник,\nБерег реки – проверяют документы у рыбаков\nПеррон – проверяют документы у людей"
    },
    {
        "id": 17,
        "title": "ИНТ. БОЛЬНИЦА РОСТОВА.ПАЛАТА ДЕНЬ 7.",
        "text": "**МАТЬ БОКОВА, МАРИНА****, пациентки (2)**** (00:52)**\n\nЖена Бокова в больничной палате, рядом - взрослая женщина. Кормит её какой-то неприглядной кашей из глубокой тарелки. Жена Бокова берёт с тумбочки ручку и тетрадку, пишет и показывает текст женщине:\n\n“Врач сказал, мне осталось несколько месяцев”.\n\nМАТЬ БОКОВА\n\nЭти несколько месяцев, пролетят - не заметишь. И всё, отмучалась -отмаялась.\n\nГладит Марину по руке, по лицу.\n\nМАТЬ БОКОВА\n\nА Женя жеж всю жизнь будет страдать. Он у меня жеж однолюб. Полюбил тебя - и всё, нихто ему не нужен, ни мать, нихто.\n\nЖена Бокова пишет:\n\n“Я тоже его очень люблю”.\n\nМАТЬ БОКОВА\n\nНу и отпусти его. Ну не ломай ты ему жизнь! Не мотай душу!\n\nМарина плачет.\n\nМАТЬ БОКОВА\n\nДетей ты ему не родила, он ещё может всё начать сначала. Но ты жеж знаешь его! Он жеж может запить с горя и тоже помереть.\n\nПрогони его. А я за тебя всю жизнь молиться буду."
    },
    {
        "id": 18,
        "title": "НАТ. ХРАМ ДЕНЬ 7.",
        "text": "**ДОБРОВОЛЬСКАЯ, ОТЕЦ МИХАИЛ****, английский журналист, парень1, парень 2, молебная бабушка**** (01:08)**\n\nВ храме компания модно одетых молодых людей: иностранный Журналист с видеокамерой и двое парней. Снимают храм.Отец Михаил молится, стоя на коленях. К нему подходит Добровольская. Они выглядят странно: коленопреклонённый старик и женщина в форме, на каблуках и с папкой.\nДОБРОВОЛЬСКАЯ\nЗдравствуйте.\nОТЕЦ МИХАИЛ\nЗдравствуйте, Наталья.\nОтец Михаил крестится и встаёт. Добровольская раскрывает папку и вынимает портрет Макурина.\nДОБРОВОЛЬСКАЯ\nВам знаком этот человек?\nОтец Михаил вскользь смотрит на фотографию.\nОТЕЦ МИХАИЛ\nТоже убиенный?\nДОБРОВОЛЬСКАЯ\nПосмотрите внимательно?\nОтец Михаил берёт портрет, смотрит.\nОТЕЦ МИХАИЛ\nЭто Семён. Несчастный, больной человек.\nДОБРОВОЛЬСКАЯ\nКогда вы последний раз его видели?\nОТЕЦ МИХАИЛ\nВ прошлое воскресенье. Он службу всю отстоял, потом исповедался, причастил я его. Он всё кается и кается. Замаливает грехи свои искренне, душа у него живая ещё.\nКрестится.\nДОБРОВОЛЬСКАЯ\nКак вы думаете, он способен на убийство?\nОТЕЦ МИХАИЛ\nНе знаю… не думаю… я верю. Верю, что нет.\nСвященник смотрит сквозь окно. Добровольская следит за его взглядом и видит в проёме силуэт человека, преломляющийся цветными витражами в странные образы.\nОТЕЦ МИХАИЛ\nНо… никогда не знаешь, на что способен человек.\nЖурналист снимает Добровольскую с батюшкой, отец Михаил не придаёт происходящему значения и продолжает смотреть в окно.\nПАРЕНЬ 1\n(по-английски с акцентом)\nРаша тудэй: коп, гад энд коммунистик парадайз."
    },
    {
        "id": 19,
        "title": "НАТ. КОНЮШНЯ ДЕНЬ 7.",
        "text": "**КОНЮХ, ИГОРЬ, АРТЁМ, МИША, ОЛЕГ, КОЛЯ****, лошадь**** (00:36)**\n\nНа лошади скачет мальчик с болезнью Дауна. Скачет медленно, Конюх ведёт лошадь за повод. Мальчик выглядит нелепым, но очень счастливым. Дети, стоящие у манежа, дразнят его.\n\nЭто те же местные мальчишки, которых мы видели на первых похоронах, и Игорь. Кто-то бросает в ребёнка на лошади огрызок.\n\nОЛЕГ\n\nЭй, Очкарик - в жопе шарик!\n\nВсе хохочут. Игорь собирается уходить, но один из друзей хватает его за рукав.\n\nКОЛЯ\n\nТак ты идёшь Фишера ловить с нами? Или зассал?\n\nИГОРЬ\n\nМне домой надо, меня родоки одного не пускают никуда.\n\nМИША\n\nДа никого не отпускают. И чего? Так и скажи, что трусло."
    },
    {
        "id": 20,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ ДЕНЬ 7.",
        "text": "**КОЗЫРЕВ, БОКОВ, ДОБРОВОЛЬСКАЯ, ЭКСПЕРТ (02:45)**\n\nКозырев развешивает на стене многочисленные фотографии. Боков, по-видимому, переоделся. Добровольская закатала окровавленные рукава в блузке.\nБОКОВ\nВсё прочёсываем, везде посты, как сквозь землю,сука, провалился.\nКОЗЫРЕВ\nУ меня есть серьёзные сомнения, что Макурин - Фишер. Смотрите. Единственная улика — это сандалий. Отпечатков Макурина на нём - нет.\nБОКОВ\nА чьи-то ещё есть?\nКОЗЫРЕВ\nТоже нет.\nБОКОВ\nНу и всё. Стёр он их. Он вон после Андрея убитого вообще все вещи сжёг. Хитрый,сука.\nКозырев показывает на две фотографии – отпечаток обуви.\nКОЗЫРЕВ\nСлед на месте убийства не совпадает со следом Макурина.\nБоков подходит ближе, смотрит на записи: длина - 28, ширина - 15, глубина - 5. Длина - 27,5, ширина - 14, глубина - 4.\nБОКОВ\nУ них разница по длине полсантиметра, по ширине один и по глубине ноль пять. Это жеж вообще тьфу. Другую обувь одел - и всё жеж.\nДОБРОВОЛЬСКАЯ\nНадел.\nБоков смотрит на неё с недоумением.\nДОБРОВОЛЬСКАЯ\nИзвините.\nКозырев показывает фотографии со срезом шеи свиньи и головы мальчика.\nКОЗЫРЕВ\nСрез, который сделал Макурин на мясокомбинате, не похож на срез головы Гурова.\nБОКОВ\nНу и чё? Другая сила удара, другая высота, другая траектория, другое орудие. А может он эту голову правой рукой отрезал, а ту левой. Ничё не доказывает.\nДОБРОВОЛЬСКАЯ\nСостояние краёв и концов ран отличаются: в первом случае неровные, с крупными зазубринами, отрывистые как будто. Во втором случае края гладкие, ровные, меньше травмирующих воздействий. Угол соударения разный.\nБоков рисует стрелки на фотографии.\nЭКСПЕРТ\nЗато направление движения режущего предмета - идетичное. Нажим идетичен.\nДОБРОВОЛЬСКАЯ\nИдентичен.\nБОКОВ\nПохуй. У тебя вообще какие успехи сегодня, кроме ордера?\nДОБРОВОЛЬСКАЯ\nЛичность погибшего мальчика установлена - Женя Куракин. Совпали и пломбы, и портрет. Макурин привозил мясо в детский дом и теоретически мог быть знаком с убитым.\nБОКОВ\nВот! Видишь, Валера, ещё одно тебе доказательство.\nДОБРОВОЛЬСКАЯ\nЕщё Женя ходил в церковь, и Макурин ходил в церковь.\nБОКОВ\nВсё сходится! Он это, мразь!\nДОБРОВОЛЬСКАЯ\nНо отец Михаил сказал, что Макурин - верующий.\nБОКОВ\nИ чего? Кохда это мешало кому?\nДОБРОВОЛЬСКАЯ\nОбычно всем мешает. Но меня даже больше смущает другое.\nДобровольская вынимает книгу. Открывает на странице с дарственной надписью.\nДОБРОВОЛЬСКАЯ\nЭто убитому Жене подписал кто-то, с кем он общался в последнее время. Вряд ли это мог быть Макурин.\nКОЗЫРЕВ\nОн и писать-то вряд ли умеет.\nКозырев вынимает из ящика стола лупу и рассматривает отпечатки надписи на страницах, никаких следов. Боков склоняется над ним. Рассматривает остаток подписи.\nБОКОВ\nЯ так понимаю, подпись здесь была “Фишер”? Вы,блять, серьёзно? Да мало ли хто ему эту книжку подарил. А может дети сами подписали в детдоме.\nБерёт со стола фотографии, которые Козырев не стал развешивать. Там – картинки со стены Макурина.\nБОКОВ\nА это что ещё такое?\nКОЗЫРЕВ\nЭто на стене у Макурина нарисовано.\nБоков показывает на картинку с оторванной головой.\nБОКОВ\nИ тебе этого мало?! Только бы найти его. И чистосердечное я вам обещаю!\nДОБРОВОЛЬСКАЯ\nЧистосердечное не является основанием для суда. А все остальные улики у нас - косвенные."
    },
    {
        "id": 21,
        "title": "НАТ. ЛЕС ДЕНЬ 7.",
        "text": "**ИГОРЬ, АРТЁМ, МИША, ОЛЕГ, КОЛЯ (00:37)**\n\nОпушка леса. Те же пацаны и тот же “особенный” ребёнок. Один с лопатой, другой - с поляроидом, третий приманивают мальчика яблоком.\n\nОЛЕГ\n\nАртёмка, на-на-на, иди ко мне, на-на.\n\nАртём бежит за ним, но догнать не может.\n\nМИША\n\nЗаводим его в лес, пугаем, чтоб он начал орать, и Фишер его услышал.\n\nКОЛЯ\n\nИ как только Фишер выйдет, мы его лопатой по голове. И готово.\n\nТолкает Артёма, тот спотыкается, у него падают очки, но он не понимает, что произошло, встаёт и идёт дальше. Мальчишки хватают его за руки, заставляют бежать, он спотыкается, все хохочут и фотографируют Артёма на поляроид, заходя в лес всё дальше."
    },
    {
        "id": 22,
        "title": "ИНТ. КАБИНЕТ ПРОФЕССОРА БЕЛОУСОВА МОСКВА НОЧЬ 7.",
        "text": "**КОЗЫРЕВ, БЕЛОУСОВ (02:25)**\n\nНа столе у Белоусова - подставка для ручек в форме мозга, в извилины воткнуты ручки и карандаши. На стене - картинки из “Анатомии насилия” Ламброзо. В стеклянных ёмкостях, в мутной жёлто-зелёной жидкости - несколько образцов мозга.\nБЕЛОУСОВ\nУ нас в институте мозга много экземпляров гениев: от Ленина до Ландау. А вот с патологическими экземплярами - проблема. Странно, да?\nКОЗЫРЕВ\nИлья Николаевич, я вам обещаю сделать всё возможное, чтобы вы получили ещё один образец. Но для этого его нужно поймать. Вы лучше всех в Советском Союзе разбираетесь в таких патологиях. Посмотрите, пожалуйста, на эти рисунки.\nБелоусов просматривает фотографии.\nБЕЛОУСОВ\nВо-первых, обратите внимание: на всех изображениях людей - глаза зачернены, видите? Закрашены? Человек, нарисовавший это, испытывает перманентное чувство страха.\nКозырев кивает.\nБЕЛОУСОВ\nТеперь линии… в основном - слабый нажим - а это астения, пассивность и депрессия.\nКОЗЫРЕВ\nА оторванные головы, раны? Это - Склонность к агрессии?\nБЕЛОУСОВ\nИзображение ран и увечий – один из распространённых признаков психического заболевания. Но в данном случае, смотрите, здесь нет больших рук, зубов, угрожающих поз - здесь совсем нет агрессии, здесь страх, интровертность и тревожность!\nКОЗЫРЕВ\nНу вот есть человек в чешуе, человек в иглах… Угрожающе?\nБЕЛОУСОВ\nНет! Это ярко выраженная потребность в защите, крайне тяжёлое самоощущение автора. Здесь всё свидетельствует только о защитной агрессии. Такой человек не способен нападать, только защищаться. Автор не сидел в тюрьме?\nКОЗЫРЕВ\nДа, 12 лет, по нехорошей статье.\nБЕЛОУСОВ\nЭто многое объясняет. Ощущение, что он пережил что-то очень тяжкое.\nОн может пытаться отпугивать окружающих, быть неприятным, грязным, асоциальным... но в этих рисунках - стремление защититься, а не напасть.\nКОЗЫРЕВ\nА все эти кресты? Я уж было начал думать, не могильные ли они, по количеству жертв?\nБелоусов смотрит на общий план всех картинок.\nБЕЛОУСОВ\nОни обрамляют все картинки. Я думаю, это попытка спрятать все пережитые ужасы и страхи, защитившись Богом.\nИнтеллектуальная беседа прерывается: звонит телефон. Белоусов снимает трубку и передает ее Козыреву.\nГОЛОС В ТРУБКЕ (ЗК)\nВалерий Евграфович! Ещё один ребёнок в Горках пропал.\nКозырев кладёт трубку.\nБЕЛОУСОВ\nЯ договорю. Этот человек - не нападает. Но если вы загоните его в угол и поставите в безвыходную ситуацию - он будет защищаться до конца.\nКОЗЫРЕВ\nА мы как раз сейчас его и загоняем.\nБЕЛОУСОВ\nОн может взять заложника, может убить, может сделать от страха самые ужасные вещи. И если пропавший мальчик у него - он в большой опасности."
    },
    {
        "id": 23,
        "title": "ИНТ. ДОМ АРТЕМА.КУХНЯ НОЧЬ 7.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ХВАН, СЕСТРА АРТЁМА (00:58)**\n\nДевочка-студентка распухла от слёз. Она уже не плачет, но заметно, что рыдала долго. Пьёт воду из чашки.\n\nСЕСТРА АРТЁМА\n\nОн пошёл на лошади кататься, ему помогает. Я его забираю всегда в 8. Прихожу - нету. И никого нету.\n\nБОКОВ\n\nМог он пойти к друзьям или ещё куда-то?\n\nСЕСТРА АРТЁМА\n\nОн один не ходит никуда, ему нельзя.\n\nДевочка молчит. И плачет.\n\nДОБРОВОЛЬСКАЯ\n\nА родители где?\n\nСЕСТРА АРТЁМА\n\nОни в рейс ушли, на месяц, мы вдвоём с Артёмом живём.\n\nДОБРОВОЛЬСКАЯ\n\nФотографии Артёма есть?\n\nСЕСТРА АРТЁМА\n\nНет, нету.\n\nКОЗЫРЕВ\n\nНи одной фотографии? Совсем?\n\nДевочка снова молчит и плачет.\n\nСЕСТРА АРТЁМА\n\nОн боится фотографироваться. И грозы боится. У него болезнь… он… умственно отсталый. Вы теперь не будете его искать, да?\n\nДОБРОВОЛЬСКАЯ\n\nТо, что твой брат отличается от других, не делает его плохим или неважным. Мы всё сделаем, чтобы его вернуть.\n\nСЕСТРА АРТЁМА\n\nНад ним все смеются. Он как ребёнок маленький. Добрый очень.\n\nДОБРОВОЛЬСКАЯ\n\nКак он был одет?\n\nБоков и Козырев выходят, заметив в коридоре Хвана, который делает им знак рукой.\n\n**3-23-А. НАТ. ДОМ АРТЕМА. ДВОР НОЧЬ 7. **\n**ХВАН, БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ (00:56)**\n\nХван с блокнотом.\n\nХВАН\n\nПоследний раз он был на конюшне. Конюх пошёл чистить лошадь. Пацаны там ещё были, вместе пошли фильм смотреть по видику. А он оставался в манеже - и всё. Никто не видел ничего, как сквозь землю провалился.\n\nБОКОВ\n\nСобака что говорит?\n\nХВАН\n\nНе может взять след. Там же гроза и ливень.\n\nБОКОВ\n\n(Хвану)\n\nПродолжайте опросы.\n\nКОЗЫРЕВ\n\nШансов, что Артём сам ушёл - немного. А вот то, что Макурин мог выйти из леса и взять заложника - предостаточно.\n\nБОКОВ\n\nКакого заложника? Просто напоследок решил ещё раз отдохнуть и поймал пацана максимально беззащитного.\n\nКОЗЫРЕВ\n\nПсихологический портрет Макурина говорит, что он не маньяк, но, думаю, именно этого мальчика - похитил он.\n\nДОБРОВОЛЬСКАЯ\n\nА может, мальчик просто потерялся? Провалился в канализационный люк? Упал в реку? Он и без Макурина может быть в беде! Надо организовать его максимально возможные поиски.\n\nБОКОВ\n\nМожешь сама поискать для начала."
    },
    {
        "id": 24,
        "title": "НАТ. ЦЕНТРАЛЬНАЯ ПЛОЩАДЬ ОДИНЦОВО.ВХОД В ДК НОЧЬ 7.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ****, человек из толпы, народная дружина (29)**** (01:45)**\n\nНа площади - толпа. Люди разные: в шляпах и спортивных костюмах, молодые и пожилые. Большинство собравшихся объединяют одинаковые красные повязки ДНД (кто-то повязки только надевает, кто-то раздаёт). К памятнику на импровизированную трибуну поднимается Боков.\n\nБОКОВ\n\nКаждая группа должна быть не меньше, чем 3 человека. Преступник может быть вооружён.\n\nЧЕЛОВЕК ИЗ ТОЛПЫ\n\nА милиция что делает?\n\nБОКОВ\n\nВсе сотрудники милиции отозваны из отпусков, отменены выходные, подключены курсанты, мы работаем, и я уверен, найдём подозреваемого. Спасибо за помощь.\n\nДружинник раздаёт фотографии Макурина, повязки и фонари. Добровольская хочет выступить, но Боков буквально держит её за локоть.\n\nДОБРОВОЛЬСКАЯ\n\nЯ хочу обратиться к людям. Надо искать мальчика. Его сестра права - на таких детей всем плевать. Но надо что-то делать.\n\nБОКОВ\n\nМы уже всё сделали, конюшню обыскали, дорогу до дома - прочесали. Детей Хван допросил. Что ещё ты хочешь делать? У нас нету ресурсов. Найдём Макурина - и пацан будет в безопасности. Если ещё живой. А если нет - то и тем более.\n\nКОЗЫРЕВ\n\nРедкий случай, когда я согласен с Женей, не надо лишний раз вызывать панику.\n\nДобровольская зло вырывает руку. Поднимается на ступеньки.\n\nДОБРОВОЛЬСКАЯ\n\nУ меня ещё одна просьба. Пропал мальчик. Артём Кравец, 12 лет.\n\nЧЕЛОВЕК ИЗ ТОЛПЫ\n\nНу и хорошо, одним дебилом меньше!\n\nБоков буквально стаскивает Добровольскую со “сцены”.\n\nБОКОВ\n\n(шипит)\n\nПрекрати, блять, самодеятельность! Я тебя отстраню от дела! Иди на сегодня домой и подумай о своём поведении!\n\nДОБРОВОЛЬСКАЯ\n\nМы здесь не в школе. Хотите отстранить - пишите приказ. А пока я хочу поговорить с мальчишками, которых допрашивал Хван. С детьми надо уметь разговаривать!\n\nБОКОВ\n\nНу вот, допросишь - и домой. Борщ вари и думай."
    },
    {
        "id": 25,
        "title": "НАТ. МИЛИЦЕЙСКАЯ МАШИНА НОЧЬ 7.",
        "text": "**ДОБРОВОЛЬСКАЯ, ХВАН, ИГОРЬ, ОЛЕГ, МИША, КОЛЯ****, ****человек из толпы, народная дружина (29)**** (01:35)**\n\nТрое пацанов и Игорь под суровым взглядом Добровольской ёрзают и не находят себе места.\nДОБРОВОЛЬСКАЯ\nВы последние, кто видел Артёма. Давайте по очереди. Игорь.\nИгорь выходит.\nДОБРОВОЛЬСКАЯ\nТы когда его видел последний раз?\nИГОРЬ\nНа конюшне. Он катался, потом мы ушли, и потом я его не видел уже.\nДОБРОВОЛЬСКАЯ\nТочно?\nИгорь кивает.\nДОБРОВОЛЬСКАЯ\nХорошо.\nИгорь садится в машину, выходит Миша.\nМИША\nОн катался, потом ушли, и потом я его не видел уже.\nДОБРОВОЛЬСКАЯ\nПонятно. То есть вы договорились, что скажете мне одно и то же все?\nМальчик молчит. Добровольская открывает дверь и приглашает всех выйти.\nДОБРОВОЛЬСКАЯ\nВы точно не хотите ничего рассказать?\nКОЛЯ\nЯ вообще без мамы ничего говорить не буду. Почему мы за этого дурака отвечать должны?\nУ Добровольской сдают нервы. Она хватает мальчишку за шкирку и начинает трясти, переходя на угрожающий шёпот.\nДОБРОВОЛЬСКАЯ\nОн - беспомощный ребёнок! И он в беде! И я думаю - вы что-то знаете.\nТолкает ребёнка. Из его кармана выпадают какие-то вещи. Игорь смотрит на высыпавшиеся фотографии.\nИГОРЬ\nЯ соврал. Я видел, как он пошёл в лес. Мы с ним шли по пути до камышей, а потом мы домой свернули, а его, наверное, сестра там забрала. Больше мы его не видели.\nДобровольская ловит взгляд Игоря. Поднимает снимки. Там - Артём, в лесу, смеётся, а потом кричит, а потом закрывает лицо руками, бежит. Целая серия буллинг-фото.\nОЛЕГ\nМы ничего плохого не делали. Мы вам помочь хотели. На него хотели Фишера выманить и в лес его привели, и потом какой-то мужик в кустах был, и мы убежали, а он там остался.\nДОБРОВОЛЬСКАЯ\nДа как же вы могли его бросить?! Какой мужик в кустах? Как выглядел?\nМИША\nМы не рассмотрели.\nДОБРОВОЛЬСКАЯ\nИгорь, он похож на Макурина, которого тебе показывал дядя Женя?\nИГОРЬ\nДа.\nВ машине срабатывает рация.\nГОЛОС ИЗ РАЦИИ (ЗК)\nТоварищ Добровольская, вам мать звонила, говорит, чтоб вы срочно домой зашли."
    },
    {
        "id": 26,
        "title": "НАТ. ГОРКИ НОЧЬ 7.",
        "text": "**ДОБРОВОЛЬСКАЯ (00:22)**\n\nУлицы пусты, только ветер шевелит стенды с портретами членов политбюро и героями доски почёта на главной площади. По пустынным улицам ездят милицейские машины с мигалками. На столбах рядом с частично оторванными плакатами матери Андрея Гурченко висят портреты Макурина с шапкой \"Их разыскивает милиция\". Вместе эти картинки выглядят зловеще.Добровольская мчится домой"
    },
    {
        "id": 27,
        "title": "ИНТ. КВАРТИРА ДОБРОВОЛЬСКОЙ.КУХНЯ ПРИХОЖАЯ СПАЛЬНЯ НОЧЬ 7.",
        "text": "**ДОБРОВОЛЬСКАЯ, ЭЛЛА 5 ЛЕТ, МАТЬ ДОБРОВОЛЬСКОЙ (01:03)**\n\nДобровольская влетает домой. На кухне на стене висит рисунок, где нарисована семья: мама, папа, ребёнок и бабушка. Все чёрные. Эллочка заплаканная. Рядом валяется неваляшка без одной руки-шарика.\nДОБРОВОЛЬСКАЯ\nМама, что случилось?\nМАТЬ ДОБРОВОЛЬСКОЙ\nЭлла шарик проглотила\n(кивает на игрушку)\nи теперь у неё болит животик. Я не знаю или неотложку вызвать или что… сам может выйдет… масла дала ложку вот…\nДобровольская берёт табуретку, открывает шкаф «на антресолях», выкидывает оттуда какие-то вещи.\nДОБРОВОЛЬСКАЯ\nМам, ну что вы как дети, в самом деле. Звони в скорую, вызывай врача.\nВытаскивает фонарь и сапоги. Бабушка выходит звонить, Эллочка начинает плакать. Добровольская гладит Эллочку по животику.\nДОБРОВОЛЬСКАЯ\nДавай посмотрим, где у нас болит.\nЦелует Эллочку, Эллочка засовывает руку под ковер и вытаскивает шарик. Шепчет маме на ухо\nЭЛЛОЧКА\nЯ просто хотела, чтобы ты была дома, со мной.\nДобровольская гладит её по голове.\nДОБРОВОЛЬСКАЯ\nМама! Мы нашли шарик, всё нормально! Я скоро вернусь! Люблю тебя очень.\nХватает фонарь, сапоги и выходит из кухни. Эллочка взбирается на стул и смотрит в окно. Там уже совсем стемнело."
    },
    {
        "id": 28,
        "title": "НАТ. ЛЕС.КАМЫШИ НОЧЬ 7.",
        "text": "**ДОБРОВОЛЬСКАЯ (00:30)**\n\nДобровольская светит фонарём, пробирается в камыши, осматривается. Смотрит на снимки, перебирает: Артём на выходе из камышей. Идёт насквозь. Выходит. Снова снимки: Артём на фоне дерева с раздвоенным стволом. Добровольская осматривается, видит ствол, идёт к нему. В траве что-то сверкнуло. Очки детские. Сломанные.\n\nДОБРОВОЛЬСКАЯ\n\nАртём! Артём!\n\nТревожная тишина леса. Какие-то шорохи, шум, Добровольская углубляется в чащу, ориентируясь по фотографиям, как по хлебным крошкам.\n\nСнимает с лица паутину, прихлопывает на щеке комара."
    },
    {
        "id": 29,
        "title": "НАТ. ХРАМ НОЧЬ 7.",
        "text": "**МАКУРИН****, топтун ****3,топтун**** 4**** (00:09)**\n\nЧеловек крадётся вдоль стены храма к подсобному помещению. Треск рации.\n\nГОЛОС 1 (ЗК)\n\nПервый пост, я второй. Объект, похожий на подозреваемого, вошёл в церковь."
    },
    {
        "id": 30,
        "title": "НАТ. МИЛИЦЕЙСКАЯ МАШИНА НОЧЬ 7.",
        "text": "**БОКОВ, КОЗЫРЕВ (00:10)**\n\nБоков и Козырев в машине. Боков нажимает на кнопку рации.\nБОКОВ\nНичего не делать. Продолжать наблюдение. Если выйдет - задержать.\nТрогаются с места."
    },
    {
        "id": 31,
        "title": "НАТ. ХРАМ НОЧЬ 7.",
        "text": "**МАКУРИН, ОТЕЦ МИХАИЛ (00:17)**\n\nМакурин крестится и падает на колени. Молится. Отец Михаил покрывает его голову, готовится к исповеди.\n\nОТЕЦ МИХАИЛ\n\nИсповедь — это баня для омовения души.\n\nМАКУРИН\n\nПомилуй мя, Боже, по великой милости твоей и по множеству щедрот твоих оТчисти беззаконие мое. Грешен я, согрешил."
    },
    {
        "id": 32,
        "title": "НАТ. ЛЕС.ЧАЩА НОЧЬ 7.",
        "text": "**ДОБРОВОЛЬСКАЯ****, дворняга**** (00:20)**\n\nДобровольская в неприятном лесу, бурелом, ветки. Слышит странный звук, похожий на чавканье.Внезапно – это похоже на галлюцинацию… в свете фонаря –большая грязная собака. Она ест плоть… неужели мальчик? Добровольская отгоняет собаку. Присматривается – шерсть не оставляет сомнений – это не ребёнок."
    },
    {
        "id": 33,
        "title": "НАТ. ХРАМ НОЧЬ 7.",
        "text": "**МАКУРИН, ОТЕЦ МИХАИЛ (00:45)**\n\nВ Храме зажжены свечи, но почему-то ощущение - зловещее. В отблесках свечей - иконы. Макурин стоит на коленях, целует руку отцу Михаилу, прося благословения.\n\nОТЕЦ МИХАИЛ\n\nГосподь тебя не оставит. Надо пойти и рассказать всё, как есть.\n\nМАКУРИН\n\nНе пойду больше в запертю. Убьюсь лучше, а не пойду.\n\nОТЕЦ МИХАИЛ\n\nХочешь поставить себя на место Бога? Решать, кому жить, а кому - нет? Став Богом, ты останешься без Бога.\n\nМАКУРИН\n\nТак я ж щас не за других решаю, за себя.\n\nОТЕЦ МИХАИЛ\n\nЗа других ты уже порешал. Убийство — это одно дело, страшный грех, но его можно отмаливать. А Самоубийство - совсем другое. Покаяться не получится уже. Понимаешь? Покаяние за гробом невозможно."
    },
    {
        "id": 34,
        "title": "НАТ. ХРАМ НОЧЬ 7.",
        "text": "**БОКОВ, КОЗЫРЕВ****, топтун 3, топтун 4**** (00:15)**\n\nБоков и Козырев с выключенными фарами подъезжают к храму. Выходят.\n\nБОКОВ\n\nЯ с того входа пойду, ты с этого.\n\nБоков делает знак оперативникам.\n\nБОКОВ\n\nПрикрывайте.\n\nРасходятся. Боков, пригибаясь под окнами с витражами, бежит к основному входу, Козырев - к подсобным помещениям."
    },
    {
        "id": 35,
        "title": "НАТ. ХРАМ НОЧЬ 7.",
        "text": "**КОЗЫРЕВ, МАКУРИН, ОТЕЦ МИХАИЛ****, кошка**** (01:13)**\n\nКозырев осторожно открывает дверь, пистолет в руке, просачивается внутрь.\nКОЗЫРЕВ\nМакурин, спокойно, руки над головой подними, и ложись на пол, руки чтоб я видел. Давай, давай, быстро!\nВ открытую Козыревым дверь вбегает кошка, он на секунду отвлекается и этой секунды достаточно, чтобы Макурин вдруг преобразился и в резком прыжке оказался с ножом у горла священника.\nМАКУРИН\nНахуйпошёл,сука, отсюдова. Я ему ща башку отрежу! Волыну бросай. Чтоб я видел! До трёх считаю!\nКозырев аккуратно и медленно кладёт пистолет себе под ноги.\nМАКУРИН\n(в ухо священнику)\nСдал,сука! А я тебе верил. Ихулиот этой веры толку?\nПрижимает нож к горлу священника.\nЗВОН РАЗБИТОГО СТЕКЛА\nВ череде изображений святых - дырка.\nМакурин резко поворачивается.\nМАКУРИН\nКто там? Выходи давай!\nКозырев хватает пистолет с пола, но выстрелить не успевает. Макурин молниеносно обернулся. “Чиркает” ножом по горлу священника и отдёргивает руку, как будто чего-то испугался. Кровь течёт на епитрахиль.\nКозырев выпускает пистолет из рук.\nОТЕЦ МИХАИЛ\nГосподи, прости мя грешного, что в Храме твоём допустил я…\n(Макурину)\nопусти нож, Семён, не губи душу вечную, не бери грех.\nКозырев стоит с поднятыми руками.\nКОЗЫРЕВ\nОтпусти батюшку, возьми меня, там\n(кивает на распятие)\nза меня спрос меньше будет. А здесь за меня всё дадут, что скажешь. Я знаю, как всё делать надо.\nМакурин как будто задумался.\n\n**3-35-А. НАТ. ХРАМ НОЧЬ 7. **\n**БОКОВ, МАКУРИН, ОТЕЦ МИХАИЛ (00:15)**\n\nБоков пытается прицелиться, но позиция у него крайне неудобная: кусок выбитого окна и довольно большое расстояние.\n\nМакурин все время в движении, из горла священника сочится кровь. Боков выбирает позицию.\n\n**3-35-В. НАТ. ХРАМ НОЧЬ 7. **\n**КОЗЫРЕВ, МАКУРИН, ОТЕЦ МИХАИЛ (01:38)**\n\nКОЗЫРЕВ\n\nИ я тебе верю. Верю. И я тебе помогу.\n\nМАКУРИН\n\nЕбало завали, мусор. Вы меня живым не выпустите.\n\nМакурин продвигается к выходу, прикрываясь священником, вдоль стены, чтоб не зашли за спину, роняет свечи, задевает лампады. Он как будто стал выше ростом и смелее, движения уверенные, решительные.\n\nОТЕЦ МИХАИЛ\n\nГосподи Иисусе, спаси и сохрани, да не оставь раба твоего Семёна.\n\n(Макурину)\n\nСемён, ты уже натворил дел. Это от страха, от нелюбви и безысходности.\n\nТень Макурина с ножом в отблеске свечей кажется огромной и даже больше Христа на распятии.\n\nМАКУРИН\n\nМашину мне давай!\n\nКОЗЫРЕВ\n\nХорошо, машина будет. Что ещё?\n\nМАКУРИН\n\nИ волыну толкай сюда. Медленно! Ногой! Руки не опускай!\n\nКозырев толкает пистолет в сторону Макурина. Он медленно скользит под всепрощающим взглядом Николая-Чудотворца.\n\nКОЗЫРЕВ\n\nСемён, ещё раз тебя прошу. Возьми меня в заложники. Пожилой человек у тебя. Вдруг сердце не выдержит? Что тогда? Заложник - твой единственный козырь\n\nМакурин, похоже, входит в какое-то изменённое состояние. Кричит, белая пена собирается в уголках рта.\n\nМАКУРИН\n\nИ тебя возьмём, все вы у меня вот блять где!\n\nВскидывает руку над головой и сжимает её в кулак.\n\n(3-35-С): Наконец Боков взял его на мушку! От напряжения на верхней губе - пот. Раздаётся выстрел.\n\nМакурин падает и воет, как жертва сеанса экзорцизма. Из предплечья бьёт струя крови.\n\nОТЕЦ МИХАИЛ\n\nОтче наш иже еси на небеси да святится имя твое…\n\nКозырев, не обращая внимания на ранение, заковывает руки Макурина в наручники. Боков выбивает окно полностью, сыплются осколки святых, спрыгивает в храм, подбегает и с размаху бьёт Макурина ногой в живот.\n\n**3-35-С. НАТ. ХРАМ НОЧЬ 7. **\n**БОКОВ (00:05)**\n\nБоков, наконец, берёт Макурина на мушку! От напряжения на верхней губе - пот. Стреляет."
    },
    {
        "id": 36,
        "title": "НАТ. ЛЕС НОЧЬ 7.",
        "text": "**ДОБРОВОЛЬСКАЯ (00:25)**\n\nДобровольская сильно хромает. Неопознанных фотографий осталось совсем немного. И теперь никакие места не похожи на изображённые. В свете фонаря видит лопату, подходит ближе. Берёт её в руки, вместо костыля. Опирается. Идёт дальше. Видит поломанные ветки, как будто кто-то валялся в кустах. Идёт по следу."
    },
    {
        "id": 37,
        "title": "ИНТ. БОЛЬНИЦА ОДИНЦОВО.ПАЛАТА НОЧЬ 7.",
        "text": "**БОКОВ, КОЗЫРЕВ, МАКУРИН, ДЕЖУРНЫЙ ВРАЧ (01:13)**\n\nНа кровати - Макурин с кровоточащей раной руки. Он бледный, дрожит, открывает глаза, приходит в сознание. Пристегнут к железной спинке кровати наручниками. Врач моет руки, Боков сидит у кровати, совсем близко к Макурину, с одной стороны, Козырев - с другой.\n\nКОЗЫРЕВ\n\nПросто скажи, мальчик жив ещё?\n\nМАКУРИН\n\nКакой мальчик?\n\nБОКОВ\n\nКоторого ты сегодня поймал. Где он?\n\nМАКУРИН\n\nХуй знает. Какой нахуй мальчик?\n\nБоков сжимает руку Макурина в районе ранения, тот страшно орёт.\n\nБОКОВ\n\nМаленький мальчик, сука. На ангела похожий. Где?\n\nВрач отвлекается от мытья рук.\n\nДЕЖУРНЫЙ ВРАЧ\n\nВышли все посторонние! Сейчас пулю вытащу, забирайте и делайте что хотите. Там.\n\nМАКУРИН\n\nМы мясо пиздили. Всё, нахуй. Вы приехали, я побежал. Какие нахуй мальчики? Нихуя никаких мальчиков не знаю.\n\nБОКОВ\n\nЩа, бля, руку тебе отрежу нахуй, сразу узнаешь. Не вынуждай, блять, меня. Где пацан?\n\nДЕЖУРНЫЙ ВРАЧ\n\nВышли все, я сказал.\n\nКОЗЫРЕВ\n\nВы в наркоз его вводить будете? Нам это не подходит, у нас счёт на минуты идёт. И речь идёт о жизни ребёнка.\n\nДЕЖУРНЫЙ ВРАЧ\n\nОбколю местным, через 15 минут забирайте.\n\nБоков и Козырев выходят.\n\nМАКУРИН\n\nЛепила, я нахуй ваще не при делах. Скажи им. Не знаю я нихуя.\n\nДЕЖУРНЫЙ ВРАЧ\n\nЛучше бы ты сказал им правду. Замучают.\n\nВрач обкалывает руку обезболивающим."
    },
    {
        "id": 38,
        "title": "ИНТ. БОЛЬНИЦА ОДИНЦОВО.КОРИДОР НОЧЬ 7.",
        "text": "**БОКОВ, КОЗЫРЕВ****, труп**** (01:47)**\n\nКозырев и Боков идут по мрачному узкому коридору к свету. Выглядит довольно инфернально.\n\nБОКОВ\n\nПытать его надо. Не вижу варианта.\n\nКОЗЫРЕВ\n\nПытки — это садизм и варварство, Боков.\n\nБОКОВ\n\nИ чё предлагаешь? Подождать пока ребёнок умрёт? Вдруг он живой ещё?\n\nКОЗЫРЕВ\n\nНадо показать ему улики, надо загнать его в угол, и он сам всё расскажет.\n\nБОКОВ\n\nТы, блять, серьёзно? Там где-то мальчик может истекает кровью.\n\nА тебе правила важнее жизни? Да он щас чуть попа не прирезал и тебя не пристрелил. А ты его жалеешь?\n\nКОЗЫРЕВ\n\nЭто не правила. И не жалость. Это мораль. Это то, что отличает человека от животного.\n\nБОКОВ\n\nНу значит я животное. Но я щас пойду и надену пакет ему на голову, поставлю его в ласточку и буду ебошить током, и окунать башкой в ведро, пока он не начнёт задыхаться.\n\nКОЗЫРЕВ\n\nА если этого будет мало? И не скажет он ничего? Будешь ногти вырывать? Скальп снимешь?\n\nБоков бьёт кулаком по каталке, стоящей в коридоре, и резко отдёргивает руку. Простыня сползает, и становится понятно, что под ней - труп человека, синего от татуировок.\n\nБОКОВ\n\nА если будет мало, я предпочту, чтоб эта мразь лежала вот так в коридоре.\n\nБоков начинает наступать на Козырева и припирает его к стене. Они не касаются друг друга, но стоят очень близко. Кажется, конфликт в одном шаге от драки.\n\nКозырев резко толкает Бокова обеими руками.\n\nКОЗЫРЕВ\n\nТебе просто самому нравится быть животным и жертвой.\n\n(передразнивает)\n\nЯ, блять, ничего поделать не могу, у меня выбора нет, мозгов нет, нихуя нет. Есть только власть, и я ей воспользуюсь. Так вот я тебе не дам такой власти, понятно?\n\nБОКОВ\n\nИ чё? Нихуя ты уже не исправишь!\n\nКОЗЫРЕВ\n\nНе смей трогать Макурина.\n\nБОКОВ\n\nА то чё? Рапорт напишешь? Или анонимку?\n\nОтталкивает Бокова.\n\nКОЗЫРЕВ\n\nМальчика надо искать! Менгеле…"
    },
    {
        "id": 39,
        "title": "ИНТ. БОЛЬНИЦА ОДИНЦОВО.ПАЛАТА НОЧЬ 7.",
        "text": "**БОКОВ, КОЗЫРЕВ, МАКУРИН, ДЕЖУРНЫЙ 1 (01:22)**\n\nМакурин полулежит на стуле. Он совсем бледный. Губы трясутся. Боков стоит над ним, нависая, Козырев сидит напротив.\n\nМАКУРИН\n\nЯ не знаю ничего. Забожусь на пидора.\n\nКОЗЫРЕВ\n\nТы пытался убить священника, взял его в заложники. Это десятка. Скажи, где мальчик, и я тебе помогу. Про заложника никто не узнает.\n\nМакурин молчит. Боков подносит к его лицу фотографии наружки, на которых Макурин прикуривает у пионера возле лагеря, идёт по тропинке за подростком.\n\nБОКОВ\n\nУзнаете на этих фотографиях себя?\n\nМАКУРИН\n\nДа.\n\nКОЗЫРЕВ\n\nЗачем ты разговаривал с мальчиками?\n\nМАКУРИН\n\nНу так это на. Прикурить на.\n\nБОКОВ\n\nЗатем, что больной урод.\n\nБОКОВ\n\nМакурин, у вас дома обнаружена сандаля убитого ребёнка. Вы его не просто убили, вы его пытали, изнасиловали и отрезали ему голову.\n\nПоказывает фотографии мальчика, головы, сандалия.\n\nБОКОВ\n\nИ никто мне не помешает всё то же самое сделать с вами, если вы будете молчать.\n\nМАКУРИН\n\nКакой сандаль?! Не было у меня никакого сандаля, не трогал я никого. Убейте нахуй сразу. Не я это! Не я!\n\nОткрывается дверь, появляется голова дежурного.\n\nДЕЖУРНЫЙ 1\n\nВам звонят.\n\nБОКОВ\n\n(перебивает)\n\nДверь, блять, закрой.\n\nКОЗЫРЕВ\n\nСкажи, где мальчик. Я обещаю тебе помочь.\n\nМАКУРИН\n\nДа вы всё обещаете. Всю жизнь мою. И всё наёбываете! Всегда!"
    },
    {
        "id": 40,
        "title": "НАТ. ЛЕС.ЗАРОСЛИ БОРЩЕВИКА НОЧЬ 7.",
        "text": "**ДОБРОВОЛЬСКАЯ****, дублер Артема**** (00:31)**\n\nДобровольская видит большие заросли борщевика. С настоящей тропинкой, протоптанной в зарослях. Разрубает листья и ветки лопатой, продвигается вперёд. Луч фонаря выхватывает из темноты тело мальчика. Добровольская бросается к нему - не шевелится. Добровольская плачет. Щупает пульс на шее - живой. Прижимает его к себе, обнимает, взваливает мальчика на плечи. Ребёнок по-прежнему без сознания. Добровольская медленно двигается сквозь заросли."
    },
    {
        "id": 41,
        "title": "ИНТ. БОЛЬНИЦА ОДИНЦОВО.ПАЛАТА УТРО 8.",
        "text": "**БОКОВ, МАКУРИН, ДЕЖУРНЫЙ ВРАЧ (00:45)**\n\nМакурин пристегнут наручниками к кровати, без сознания. Капельница медленно капает. Боков сидит у кровати и смотрит на медитативно капающие капли.\nДЕЖУРНЫЙ ВРАЧ\nУ него шок. Не от боли, от кровопотери.\nНадо восстановить объём крови. Подождите часа два и нормально всё будет.\nБОКОВ\nНет у меня этих двух часов. Это жеж физраствор, чё ему будет, можно и быстрее капать.\nВстаёт, делает капельницу быстрее.\nДЕЖУРНЫЙ ВРАЧ\nЖень, я в твои дела не вмешиваюсь.\nВозвращает капельницу в первоначальный режим.\nДЕЖУРНЫЙ ВРАЧ\nОдно окровавленное полотенце — это где-то 800 миллилитров потери, а ты мне его привёз, считай, с двумя насквозь мокрыми.\nНажимает на грязный ноготь Макурина. Тот становится белым.\nДЕЖУРНЫЙ ВРАЧ\nРаз, два, три, видишь, цвет не восстановился. А должен за секунду нормальным стать. Много крови он потерял. Дай мне время."
    },
    {
        "id": 42,
        "title": "НАТ. ПОЛЕ УТРО 8.",
        "text": "**ДОБРОВОЛЬСКАЯ, АРТЁМ (00:30)**\n\nДобровольская из последних сил выбирается из леса. Осталось перейти поле и там - дорога, люди, помощь. Это тот самый яркий жаркий солнечный день, который иногда случаются в Подмосковье. Несмотря на раннее утро - солнце припекает. Мальчик покрывается страшными волдырями-ожогами - тот самый микс от борщевика и солнечных лучей. На лице Добровольской - тоже ожоги. Они бредут, похожие на ходячих мертвецов.Шоссе совсем близко, она выходит на него и падает.\nВИЗГ ТОРМОЗОВ"
    },
    {
        "id": 43,
        "title": "ИНТ. БОЛЬНИЦА ОДИНЦОВО.ПАЛАТА УТРО 8.",
        "text": "**БОКОВ, КОЗЫРЕВ, МАКУРИН (00:55)**\n\nМакурин пристегнут наручниками. Боков стоит рядом с пакетом в руках.\nБОКОВ\nЗначит, ещё раз тебе повторяю, где мальчик?\nМАКУРИН\nНе знаю.\nБОКОВ\nТы не понял, шо ли? Я всехда добиваюсь своего. Чтоб тебе лучше думалось, надеваем пакет на голову и считаем до 50.\nНадевает Макурину пакет на голову, тот судорожно вдыхает. Пакет прилипает к голове всё плотнее. Макурин извивается, но это сложно сделать, будучи прикованным наручниками к кровати, к тому же раненым.\nОткрывается дверь, заходит Козырев. Бросается к Бокову (оставив дверь открытой) и бьёт его в челюсть, срывает пакет с Макурина, начинается драка в больничной палате.\nВ какой-то момент Козырев изворачивается и пристёгивает Бокова наручником к батарее.\nКОЗЫРЕВ\nТы свои ковбойские методы здесь бросай. Мы его взяли. И будем допрашивать как в советской милиции, а не как в гестапо. Понял меня?!\nБОКОВ\nЭто ты,сука, зря сделал. Я ща освобожусь и пристрелю тебя, суку.\n\n**3-43-А. ИНТ. БОЛЬНИЦА ОДИНЦОВО.КОРИДОР У ПАЛАТЫ УТРО 8. **\n**ДОБРОВОЛЬСКАЯ, КОЗЫРЕВ, БОКОВ, АРТЁМ****, врач, санитары (3)**** (00:16)**\n\nВ пустом коридоре - оживление. Бегут врачи с двумя каталками, на одной из них Добровольская, на другой - мальчик Артём. Пробегают мимо открытой палаты Макурина.\nДЕЖУРНЫЙ ВРАЧ\nОстрая интоксикация. Множественные термические ожоги.\nКозырев подходит.\nКОЗЫРЕВ\nМальчик ранен? Изнасилован?\nВРАЧ\nНет, просто долго пролежал в ядовитых листьях. И вряд ли бы долго протянул.\n\n**3-43-В. ИНТ. БОЛЬНИЦА ОДИНЦОВО.КОРИДОР УТРО 8. **\n**БОКОВ, КОЗЫРЕВ****, дежурный 2**** (00:21)**\n\nБоков дёргает руку, пристёгнутую к батарее.\nБОКОВ\nВсё! Всё! Я успокоился! Ключ дай! Я тебе жизнь спас? Забыл уже?\nВозвращается Козырев.\nКОЗЫРЕВ\nНе трогал Макурин этого пацана.\nБОКОВ\nНу и хорошо. Только это жеж не меняет ничего. Ну этого не трогал, а остальных трогал.\nЗаглядывает Дежурный 2.\nДЕЖУРНЫЙ 2\nЖена вам опять звонит, говорит, срочно.\nКозырев отстегивает Бокова. Боков вскакивает, опрокинув стул, выбегает из палаты."
    },
    {
        "id": 44,
        "title": "НАТ. У МИЛИЦИИ ОДИНЦОВО УТРО 8.",
        "text": "**БОКОВ (00:07)**\n\nБоков бежит по улице в отделение, не разбирая дороги, перепрыгивая через препятствия. Он в хорошей форме и это видно."
    },
    {
        "id": 45,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.ДЕЖУРКА УТРО 8.",
        "text": "**БОКОВ, ДЕЖУРНЫЙ 1 (00:40)**\n\nНа максимальной скорости забегает в отделение милиции, Дежурный 1 протягивает ему трубку через окошко.\nБОКОВ\nМалышка, родная моя, любимая, ты смогла! Как жеж я мечтал об этой минуте! Лучший день в моей жизни! Ты какая умница у меня, люблю тебя до неба. Привет, моя хорошая.\nМЕДСЕСТРА (РОСТОВ) (ЗК)\nЭто медсестра. Марина попросила вам позвонить.\nБоков молчит. Стоит с трубкой в руке. Потом бьёт трубкой по пластиковому стеклу дежурки.\nБОКОВ\nБлять.\nМЕДСЕСТРА (РОСТОВ) (ЗК)\nМарина просит сказать, что готова дать развод. Она не хочет, чтобы вы мучались с ней-инвалидом.\nБоков отдаёт трубку Дежурному 1.\nБОКОВ\nСкажи, что ты дежурный, и что я просил передать, что позвоню жене сам, без переводчиков."
    }
]