[
    {
        "id": 1,
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ ДЕНЬ 4.",
        "text": "**ДОБРОВОЛЬСКАЯ, ВИТЯ, ПЕТЯ, САША (00:20)**\n\nМальчик делает шаг с табуретки, но в последний момент - передумал. Пытается вернуть равновесие. Но табуретка уже потеряла баланс. Он ещё касается носком ботинка края, но вот-вот опора уйдёт у него из-под ног. Добровольская перекатывается к табуретке и прижимает её к стене своим телом."
    },
    {
        "id": 2,
        "title": "ИНТ. ИНСТИТУТ КРОВИ.ЛАБОРАТОРИЯ ДЕНЬ 4.",
        "text": "**БОКОВ, КОЗЫРЕВ, ПРОФЕССОР (02:30)**\n\nБоков и Козырев заходят в лаборатория, ПРОФЕССОР работает.\nКОЗЫРЕВ\nПрокуратура. Надо срочно сделать анализ. Наш эксперт считает, что это не человеческая кровь, нужно понять, чья.\nПРОФЕССОР\nЗдравствуйте. А почему сразу с порога и в таком тоне?\nРазговор приобретает явно напряжённый характер.\nКОЗЫРЕВ\nПотому что нет времени на раскачку. Вот образец.\nПротягивает контейнер. Но профессор не берёт его.\nПРОФЕССОР\nУ меня научный институт, а не судебная экспертиза. И так разговор не сложится. Пишите запрос, отправляйте в министерство. Если сочтут необходимым привлечь наш институт – меня поставят в известность.\nКОЗЫРЕВ\nВы понимаете, сколько времени это займёт?\nПрофессор разводит руками.\nБОКОВ\nВы можете просто посмотреть на образец крови? Делов на минуту!\nПРОФЕССОР\nЭто вопрос принципа. Я всю жизнь пытаюсь бороться с вашей хамской системой. И теперь наконец-то могу в этом признаться. Для меня вы все - каратели. И у меня с вами свои счёты.\nКОЗЫРЕВ\nТы сам как сейчас себя ведёшь? Как самый маленький, тупой винтик этой системы. Который хочет управлять всем маховиком. Хочется напомнить о себе в министерстве? Так это я могу устроить.\nПРОФЕССОР\nВсего хорошего, вежливые люди.\nБОКОВ\nЯ добьюсь, чтобы трупы троих пацанов, которые пока могут быть живы, описывали именно вы. И каждая минута, которую каждый ребёнок провёл в мучениях, страшных, будет на вашей совести. И всех других детей, которых он будет убивать, я буду привозить прямо к вам. И их родителей приводить.\nПРОФЕССОР\nВот в этом пылком монологе - вся ваша суть. Всегда перекладывать ответственность на других.\nКОЗЫРЕВ\nЯ тебя в машине подожду. А то я его сейчас пристрелю.\nКозырев выходит, хлопнув дверью.\nБОКОВ\nПожалуйста, я вас очень прошу. Я не знаю, что там у вас произошло с органами. Но это наша единственная зацепка. И пацаны могут быть ещё живы. Ну просто прошу, со всем уважением.\nПРОФЕССОР\nВаши органы сначала запытали и убили моего отца. А неделю назад задержали и избили моего сына.\nБоков снимает телефонную трубку.\nБОКОВ\nКак фамилия вашего сына и кто его задерживал?\nПрофессор смотрит на Бокова с некоторым уважением, Боков набирает номер.\nПРОФЕССОР\nМарков Илья Ильич, отдел милиции района Аэропорт.\nБОКОВ\nПодготовь мне всё по задержанию Маркова Ильи, район Аэропорт, шоб завтра всё на столе у меня было.\nПРОФЕССОР\nХорошо, я посмотрю ваш образец.\nВставляет стекло в микроскоп, смотрит.\nПРОФЕССОР\nОбразец отвратительный. Приходите через 48 часов и я дам заключение.\nБОКОВ\nБлядь! Да нет у меня этих 48 часов! У меня счёт на минуты идёт!\nПрофессор разводит руками. Боков в сердцах бьёт кулаком по стене, падает портретучёного. В последний момент оборачивается.\nБОКОВ\nИзвините.\nПРОФЕССОР\nДоказательства будут через 48 часов, но, основываясь на своём опыте, думаю, это кровь лошади.\nБоков стремительно выходит из кабинета."
    },
    {
        "id": 3,
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ ДЕНЬ 4.",
        "text": "**ДОБРОВОЛЬСКАЯ, ВИТЯ, САША, ПЕТЯ (00:10)**\n\nДобровольская мучительно пытается встать из положения “гусеницы”. Хочет сесть на табуретку, но едва не сталкивает ноги ребёнка. Падает на пол. Снова пытается встать и сесть."
    },
    {
        "id": 4,
        "title": "НАТ. КОНЕЗАВОД.КАБИНЕТ ДИРЕКТОРА КОНЕЗАВОДА ДЕНЬ 4.",
        "text": "**КОЗЫРЕВ, БОКОВ, БУХГАЛТЕР КОНЕЗАВОДА****, сторож, ветеринар, экономист девушка 30 лет**** (01:05)**\n\nКозырев и Боков заходят в кабинет директора конезавода. У того - празднично накрыт стол. Спирт Рояль, бутерброды, конфеты. БУХГАЛТЕР и СОТРУДНИКИ что-то отмечают, чокаются.\n\nБОКОВ\n\nПрокуратура. Нам нужен ваш сотрудник Сергей.\n\nБУХГАЛТЕР\n\nОн теперь всем нужен! Мы за него и поднимаем наши бокалы сегодня!\n\nБОКОВ\n\nОн у вас один Сергей? Кем работает?\n\nБУХГАЛТЕР\n\nНаш Сергей Головкин - зоотехник! И не просто, а лучший зоотехник страны! Он поехал на ВДНХ получать медаль! Выпьете с нами? Они к одиннадцати всяко вернутся, мы их ждём, директор разрешил.\n\nКОЗЫРЕВ\n\nПотом выпьем. Ещё Сергеи есть у вас?\n\nБУХГАЛТЕР\n\nНет, других нету.\n\nБОКОВ\n\nУ кого из ваших сотрудников есть бежевые Жигули?\n\nБУХГАЛТЕР\n\nДа что вы злые такие?\n\nУ Сергея вот и есть как раз.\n\nКОЗЫРЕВ\n\nАдрес этого Сергея есть у вас?\n\nБУХГАЛТЕР\n\nТак а он тут и живёт, в красном уголке. Ему выделили жилье, чтоб в Москву не мотаться!\n\nПоднимают рюмки, чокаются. Козырев хлопает по столу так, что рюмки подпрыгивают.\n\nКОЗЫРЕВ\n\nХватит! Главный кто тут у вас?\n\nБУХГАЛТЕР\n\nДиректор уехал на ВДНХ, я главный бухгалтер, выходит я - за главную.\n\nБОКОВ\n\nПройдёмте с нами.\n\nБоков уверенно берёт под локоть женщину и выводит её в коридор."
    },
    {
        "id": 5,
        "title": "ИНТ. ЗАЛ ТОРЖЕСТВ ВДНХ ДЕНЬ 4.",
        "text": "**КОНЮХ, ВЕДУЩИЙ ЦЕРЕМОНИИ, ДИРЕКТОР КОНЕЗАВОДА****, доярка, зрители (100)**** (00:55)**\n\nНарядные люди. Торжественная церемония. На сцене ВЕДУЩИЙ награждает медалью какую-то ДОЯРКУ-хохотушку.\n\nВЕДУЩИЙ ЦЕРЕМОНИИ\n\nКак же, Антонина Петровна, вам удалось надоить больше всех молока в нашей огромной стране?\n\nАнтонина Петровна изображает, как она доит двумя руками. Люди в зале хлопают и смеются. Среди присутствующих - Сергей Головкин (Конюх). Он не хлопает, а пытается оттереть пятнышко крови с брюк. Плюёт на него, размазывает. Человек, сидящий рядом (ДИРЕКТОР КОНЕЗАВОДА), обращает на него внимание.\n\nДИРЕКТОР КОНЕЗАВОДА\n\nТак это вино поди? Красное? Солью надо бы посыпать. И оно отойдёт! точно вам говорю.\n\nКонюх сконфуженно кивает. И встаёт.\n\nДИРЕКТОР КОНЕЗАВОДА\n\nСиди, Сергей Александрович. Я знаю, что ты человек скромный. Но сегодня такой день, когда все получают за заслуги. И ты пойдёшь на сцену и медаль получишь, и речь скажешь. Потому что заслужил!"
    },
    {
        "id": 6,
        "title": "ИНТ. КОНЕЗАВОД.КРАСНЫЙ УГОЛОК ДЕНЬ 4.",
        "text": "**БОКОВ, КОЗЫРЕВ, БУХГАЛТЕР КОНЕЗАВОДА (01:17)**\n\nБоков и Козырев осматриваются. Как и положено в красном уголке: телевизор, флаги, бронзовая лошадь, стол, покрытый красной скатертью… очень много красного… и кровать, которая кажется здесь лишней.\n\nКОЗЫРЕВ\n\nПока его там награждают, у нас есть время найти хоть какие-то улики.\n\nБоков берёт ботинок, смотрит на подошву.\n\nБОКОВ\n\nРазмер совпадает.\n\nБУХГАЛТЕР\n\nВы меня, извините, конечно. Ордер на обыск у вас есть? А то вот так врываться к заслуженному человеку… нехорошо это как-то. Он вернётся с медалью, а тут всё вверх дном будет. Без ордера нельзя.\n\nБоков и Козырев не обращают на её слова никакого внимания, осматривают комнату, выдвигают ящики стола.\n\nБОКОВ\n\nПогреб здесь есть?\n\nБУХГАЛТЕР\n\nЭто ж красный уголок! Какой погреб? Ну сказали так сказали.\n\nБОКОВ\n\nМашина его где стоит?\n\nБУХГАЛТЕР\n\nОн уехал на ней на ВДНХ, заслуженный человек, могли бы и водителя ему уже выделить.\n\nНе успевает договорить, Козырев грубо её перебивает.\n\nКОЗЫРЕВ\n\nГараж уже выделили?\n\nБУХГАЛТЕР\n\nКонечно. Обязательно. Ещё когда Москвич был у него, выделили.\n\nБОКОВ\n\nКрасный?\n\nБУХГАЛТЕР\n\nКрасный, красивый такой, прямо алый!\n\nКОЗЫРЕВ\n\nПоказывайте гараж.\n\nБУХГАЛТЕР\n\nОт гаража у меня нету ключей. Замок ломать не дам. Хоть стреляйте в меня.\n\nБОКОВ\n\nВы бы так зря словами не бросались. Взрослый, вроде, человек, опытный.\n\nТеперь уже Козырев, и куда жёстче, берёт женщину за локоть.\n\nКОЗЫРЕВ\n\nПокажи гараж."
    },
    {
        "id": 7,
        "title": "НАТ. ГАРАЖ ДЕНЬ 4.",
        "text": "**КОЗЫРЕВ, БОКОВ, БУХГАЛТЕР (00:34)**\n\nКозырев, Боков и Бухгалтер обходят гараж по периметру. Прислушиваются.\n\nКОЗЫРЕВ\n\nПодвал в гараже есть?\n\nБУХГАЛТЕР\n\nДался вам это подвал. Нету. Нету у нас тут ни одного ни погреба, ни подвала.\n\nБОКОВ\n\nВы внутри когда были?\n\nБУХГАЛТЕР\n\nСегодня заглядывала, когда Сергей Александрович уезжал. Нету там никакого подвала. Чисто там, аккуратно, ничего лишнего.\n\nКОЗЫРЕВ\n\nНичего подозрительного не заметили?\n\nБУХГАЛТЕР\n\nНет, ничего подозрительного.\n\nБОКОВ\n\nну шо, замок ломать будем или ключ дадите?\n\nБУХГАЛТЕР\n\nДа ну нету у меня ключа, говорю же вам.\n\nБоков поднимает здоровый камень и в несколько ударов сбивает замок."
    },
    {
        "id": 8,
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ ДЕНЬ 4.",
        "text": "**ДОБРОВОЛЬСКАЯ, ВИТЯ, ПЕТЯ, САША (00:35)**\n\nДобровольская выглядит практически как княжна Тараканова. Она смогла встать во весь рост и прислониться к стене, но руки за спиной, ноги связаны, а к ногам подбирается крыса. Добровольская наблюдает за ней, стараясь не привлекать внимания мальчика к происходящему. Это молчаливая дуэль. Наконец, крыса теряет интерес к бывшему следователю и бежит к трупу мальчика. Добровольская прыгает в её сторону, пытаясь спугнуть, но тут животное замечает Витя и снова начинает паниковать. Добровольская “бросается” к нему."
    },
    {
        "id": 9,
        "title": "ИНТ. ГАРАЖ ДЕНЬ 4.",
        "text": "**БОКОВ, КОЗЫРЕВ, БУХГАЛТЕР (00:38)**\n\nБоков и Козырев заходят в гараж. Пытаются включить свет, но выключатель не срабатывает. Зажигают спички. Гараж практически пустой. Ничего подозрительного.\n\nКОЗЫРЕВ\n\nТак мы ничего не увидим.\n\nБОКОВ\n\nНу детей увидим.\n\nСветит по всем углам - ничего. Козырев внимательно светит на пол.\n\nКОЗЫРЕВ\n\nКровь должна хотя бы быть?\n\nНичего. Тут что-то яркое, невозможно яркое для серого гаража, мелькает в свете спички. Козырев наклоняется, присматривается: жвачка! Та самая розовая жвачка.\n\nБОКОВ\n\nЕсть кто живой?\n\nПрислушивается. Тишина.\n\nКОЗЫРЕВ\n\n(в рацию)\n\nГруппу в гараж на конезавод пришлите.\n\nВ рации помехи и он буквально орёт.\n\nКОЗЫРЕВ\n\nГруппу в гараж на конезавод! Внимательно пусть разберут на кирпичи его. Мы на ВДНХ."
    },
    {
        "id": 10,
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ ДЕНЬ 4.",
        "text": "**ДОБРОВОЛЬСКАЯ, ВИТЯ, САША, ПЕТЯ (00:08)**\n\nДобровольская слышит голос Козырева, совсем как будто далеко. Пытается кричать, но получается только тихое мычание. Она осматривается."
    },
    {
        "id": 11,
        "title": "НАТ. ЗАГОРОДНАЯ ДОРОГА.МАШИНА БОКОВА ДЕНЬ 4.",
        "text": "**БОКОВ, КОЗЫРЕВ (01:07)**\n\nБоков за рулём, Козырев рядом.\n\nКОЗЫРЕВ\n\nНадо вызвать группу на ВДНХ тоже.\n\nБОКОВ\n\nПока они соберутся… Ты видел, кто там вообще работает сейчас?! Сами мы с тобой его упустили, сами будем и расхлёбывать. Права на ошибку у нас больше нету.\n\nКОЗЫРЕВ\n\nПослушай меня, Женя. И разум свой.\n\nБОКОВ\n\nЯ тебя уже послушал один раз, когда ты конюха допросил и мне сказал, шо всё нормально. А я послушал. И допрашивать его не стал. И ты, сука, виноват и в смерти Лаваля, и в смерти пацанов, и в том, шо Добровольская с ума сошла. И нихуя ты уже, Валера, не исправишь.\n\nКОЗЫРЕВ\n\nРаз ты, Женя, меня послушал — значит и твоя вина в этом есть. Никто тебя не заставлял. И ты заблуждаешься, что такой у чистенький.\n\n(пауза)\n\nА я заплатил за свои ошибки. У меня вся жизнь рухнула. Жена ушла, Наташка двинулась.\n\nБОКОВ\n\nА потому что надо было работать тогда, Валера! Я говорил, что это не Лаваль! А вы чего?!\n\nКОЗЫРЕВ\n\nТы этого конюха сто раз видел, нигде не ёкнуло ничего! Как мы могли его найти?\n\nБоков жмёт на газ. Машина мчится, нарушая правила."
    },
    {
        "id": 12,
        "title": "ИНТ. ЗАЛ ТОРЖЕСТВ ВДНХ.СЦЕНА ДЕНЬ 4.",
        "text": "**ВЕДУЩИЙ ЦЕРЕМОНИИ****, зрители (100)**** (00:06)**\n\nВедущий хлопает в ладоши.\n\nВЕДУЩИЙ ЦЕРЕМОНИИ\n\nА сейчас наши аплодисменты самым лучшим комбайнёрам! И комбайнёршам! И мы переходим к чествованию трактористов!"
    },
    {
        "id": 13,
        "title": "НАТ. ГАРАЖ ДЕНЬ 4.",
        "text": "**МИЛИЦИОНЕР 12, МИЛИЦИОНЕР 13 (00:57)**\n\nГруппа входит в гараж. Ищут щиток, переключают пробки-автомат. Включают свет. Гараж практически стерилен. Пару мешков картошки и инструменты. Ничего подозрительного. Опера перебирают предметы на стеллаже с инструментами. Простукивают стены, изучают пол.\n\nМИЛИЦИОНЕР 12\n\nА они что хотят, чтоб мы здесь нашли?\n\nМИЛИЦИОНЕР 13\n\nСказали внимательно всё осмотреть. Давай ты с того угла начинай, я с этого.\n\nМИЛИЦИОНЕР 12\n\nДа что тут начинать? Ты не видишь, что ли, что здесь нет ни крови, ни детей, ни мешков, ни ящиков.\n\nМилиционер 13 развязывает мешок с картошкой, высыпает на пол. Второй. Обыкновенная мелкая картошка.\n\nМИЛИЦИОНЕР 12\n\nНахера ты её рассыпал?\n\nМИЛИЦИОНЕР 13\n\nНу мало ли, думал, может там в картошке что-то спрятано.\n\nМИЛИЦИОНЕР 12\n\nЗакатилась теперь в сток этот, скандал будет, что запасы на зиму уничтожили.\n\nНикакое мычание Добровольской оперативники не слышат. Люк надёжно хранит тишину."
    },
    {
        "id": 14,
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ ДЕНЬ 4.",
        "text": "**ДОБРОВОЛЬСКАЯ, ВИТЯ, САША, ПЕТЯ (00:25)**\n\nВитя, кажется, уже ни на что не реагирует. Добровольская видит ванночку и железное ведро. Пытается дотянуться и пнуть по железякам ногой. Но и ведро, и ванночка, довольно далеко.\n\nДобровольская как женщина-змея, дотягивается до лома, с трудом, не с первой попытки поднимает его ногами, пытается ударить по ведру, но роняет лом, и он падает практически без звука. Крысы начинают объедать труп Саши."
    },
    {
        "id": 15,
        "title": "ИНТ. ЗАЛ ТОРЖЕСТВ ВДНХ ДЕНЬ 4.",
        "text": "**КОЗЫРЕВ, БОКОВ, КОНЮХ, ВЕДУЩИЙ ЦЕРЕМОНИИ****, рабочий 1, рабочий 2, девушка, человек в костюме, зрители (100)**** (01:10)**\n\nКозырев и Боков входят в зал. Козырев обращается к человеку в костюме.\n\nКОЗЫРЕВ\n\nА зоотехников наградили уже?\n\nЧЕЛОВЕК В КОСТЮМЕ\n\nДа, вот только что.\n\nБоков и Козырев всматриваются в людей на сцене. Один из них высокий, сутулый Конюх.\n\nВЕДУЩИЙ ЦЕРЕМОНИИ\n\nГлядя на этих людей, можно сразу и не понять, кто они. А они - герои! Скромные, трудолюбивые, настоящие граждане новой России. Мы гордимся вами! Каждым из вас! На вас равняемся и пусть наши дети будут вас достойны!\n\nКозырев и Боков протолкнулись к самой сцене, стоят у лестницы. Зал хлопает, победителям несут цветы.\n\nКакая-то девушка с большим букетом просачивается между следователями, закрывая им обзор на мгновение и, когда она растворяется в глубине сцены, Конюха уже нет.\n\nБОКОВ\n\nБлядь! Он нас узнал!\n\nБоков выскакивает на сцену, Козырев за ним. Выход за кулисы в 2 стороны, следователи разделяются и бегут в разные стороны. Козырев останавливается у рабочих сцены.\n\nКОЗЫРЕВ\n\nЗоотехник, высокий такой, в коричневом свитере, не проходил здесь?\n\nРАБОЧИЙ 1\n\nНе видел, не знаю.\n\nРАБОЧИЙ 2\n\nНе знаю.\n\nДЕВУШКА\n\nОн наверх пошёл, вон по той служебной лестнице.\n\nЛестница больше похожа на пожарную, Козырев добегает на неё и поднимается наверх."
    },
    {
        "id": 16,
        "title": "НАТ. ВДНХ ВЕЧЕР 4.",
        "text": "**КОНЮХ, БОКОВ****, водитель- каскадер**** (00:30)**\n\nКонюх выскакивает на улицу. Стараясь не привлекать внимания пересекает огромную стоянку. В честь праздника всё ярко освещено и, несмотря на вечер, Конюха очень хорошо видно. Из служебного входа выскакивает Боков. Он видит Конюха уже довольно далеко и бежит за ним.\n\nКонюх намного впереди. Вот он уже садится в свою машину. Боков подбегает к ближайшей машине с ВОДИТЕЛЕМ, показывает удостоверение.\n\nБОКОВ\n\nПрокуратура. Машина будет временно изъята в интересах государства.\n\nПрактически вышвыривает Водителя и садится за руль."
    },
    {
        "id": 17,
        "title": "НАТ. УЛИЦЫ ГОРОДА НОЧЬ 4.",
        "text": "**БОКОВ, КОНЮХ****, человек на парковке- каскадер**** (00:37)**\n\nПогоня, Боков преследует Конюха. Тот выезжает за территорию ВДНХ не через главный вход, а через технический выезд, ныряет во двор. Ровно за ним на паркинге человек нелепо пытается парковаться и перекрывает движение Бокову, тот отчаянно сигналит, высовывается из машины.\nБОКОВ\nМилиция! Освободите проезд!\nЧеловек явно не испытывает уважения к услышанному и не торопится. Боков выхватывает пистолет, человек молниеносно заезжает на газон, но Конюх уже выскочил из двора через арку. Боков мчит за ним, замешкался на секунду, сообразил, поехал в сторону МКАДА. Заметил Конюха на следующем светофоре, проскочил на красный.\n\n**8-17-А. НАТ. ДОРОГА НОЧЬ 4. **\n**БОКОВ, ХВАН **\n\nНа МКАДе - большая стройка: расширяют кольцевую дорогу за счёт газона посередине МКАД. Движение медленное.\nКонюх выскакивает на разделительный газон, Боков - за ним, сворачивают на Рублёвку, догоняет, подрезает, наконец, на переезде, таранит его на всей скорости."
    },
    {
        "id": 18,
        "title": "НАТ. ПЕРЕЕЗД НОЧЬ 4.",
        "text": "**БОКОВ, КОНЮХ (01:22)**\n\nБоков выбирается из машины. лицо в крови. Из бежевого ВАЗа никто не выходит. Боков пытается открыть дверь, но от удара она повреждена и не поддаётся. Человек в машине лежит в классической для ДТП позе головой на руле. Боков выбивает окно, проверяет пульс на шее пострадавшего, поднимает голову к спинке сидения. Конюх открывает глаза. Стонет.\n\nКОНЮХ\n\nЯ не могу пошевелиться.\n\nБОКОВ\n\nГде дети?\n\nКОНЮХ\n\nМне очень больно.\n\nБОКОВ\n\nЕсть 2 варианта облегчить эту боль: поехать в больницу или получить пулю в башку. Где дети?\n\nКОНЮХ\n\nВы можете меня застрелить. Или я сам умру, я чувствую, что умираю. В последний момент своей жизни я хочу признаться во всём.\n\n(пауза)\n\nНо мне не в чем. Я никого не обидел, я всем помогал. Я клянусь мамой, я не сделал ничего плохого.\n\nКонюх искренен, в его глазах - боль и отчаяние.\n\nБОКОВ\n\nТы посадил в машину детей позавчера возле вокзала.\n\nКОНЮХ\n\nДа, троих. Они промокли, ночь, я их довёз до памятника и высадил. Клянусь. Честное слово. Как на духу. Мне очень больно. Я умираю. Поверьте, мне не в чем сознаваться.\n\nМесто аварии освещается синими всполохами мигалок, слышны звуки сирены.\n\nБОКОВ\n\nПочему ты убегал?\n\nКОНЮХ\n\nПотому что вы догоняли. А я с детства знаю, что если тебя догоняют - тебя бьют. Просто так. Ни за что. Для веселья."
    },
    {
        "id": 19,
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ НОЧЬ 4.",
        "text": "**ДОБРОВОЛЬСКАЯ, ВИТЯ, САША, ПЕТЯ (00:20)**\n\nДобровольская сползает с табуретки, пытаясь что-то сказать мальчику. Она “обходит” его со спины и в дико неудобной позе прижимается замотанным ртом к рукам мальчика, которые хоть и связаны, не потеряли подвижность пальцев. Мальчик пытается отодрать несколько слоёв изоленты. У него затекли пальцы и соскальзывают."
    },
    {
        "id": 20,
        "title": "НАТ. ГАРАЖ НОЧЬ 4.",
        "text": "**МИЛИЦИОНЕР 12, МИЛИЦИОНЕР 13 (00:16)**\n\nГруппа закрывает гараж и опечатывает дверь.\n\nМИЛИЦИОНЕР 12\n\nЯ вообще ничего подозрительного не вижу.\n\nМИЛИЦИОНЕР 13\n\nА что тут можно увидеть? Стены вон из листов железа, в них не спрячешь ничего, пол простукали, нормально там всё. Че ещё можно сделать-то?"
    },
    {
        "id": 21,
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ НОЧЬ 4.",
        "text": "**ДОБРОВОЛЬСКАЯ, ВИТЯ, САША, ПЕТЯ (00:56)**\n\nМальчику, наконец, удаётся избавить Добровольскую от кляпа.\n\nДОБРОВОЛЬСКАЯ\n\nЭй! Кто-нибудь!!! Мы здеееесь!!! Помогитееее!\n\nВ ответ тишина.\n\nДОБРОВОЛЬСКАЯ\n\nТы большой молодец. Ты настоящий герой, сейчас главное не сдаваться и не бояться. Я обещаю, я не дам тебя в обиду, всё плохое уже закончилось. Теперь всё будет хорошо.\n\nПо лицу мальчика катятся слезы, но сам он как будто замер: не издаёт звуков и не шевелится. Добровольская наконец заглядывает ему в лицо.\n\nДОБРОВОЛЬСКАЯ\n\nСейчас я освобожу тебе руки, ты снимешь петлю, и мы выберемся отсюда.\n\nМальчик отчаянно мотает головой и угрожающе делает шаг с табуретки. Добровольская отпрыгивает назад. Озирается по сторонам. Под трупом одного из мальчиков - нож. Прыгает в сторону ножа, садится на пол, наклоняется, берёт нож в зубы, пытается дотянуться ножом до связанных ног, но нож выскальзывает изо рта и проваливается под низкую нижнюю ступеньку лестницы. Вытащить его оттуда кажется невозможным."
    },
    {
        "id": 22,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ НОЧЬ 4.",
        "text": "**КОЗЫРЕВ, БОКОВ, ДЕЖУРНЫЙ (01:40)**\n\nКозырев разговаривает по телефону.\nКОЗЫРЕВ\nТы вообще соображаешь, что звонишь мне на рабочий телефон и я следователь? Ты вообще думаешь немного головой? Иногда хотя бы?\n(пауза)\nДа, это преступление. И оправдывать его как ты говоришь “материнской любовью” - нельзя.\nЗвонит второй телефон.\nКОЗЫРЕВ\nПодожди, прекрати орать.\nКладёт трубку рядом с телефоном и отвечает по второму аппарату.\nКОЗЫРЕВ\nКозырев, слушаю.\n(пауза)\nУверен, с ней всё хорошо. Она взрослая женщина. Мало ли куда она могла пойти. Успокойтесь, пожалуйста, не стоит так волноваться. И Эллу успокойте. Придёт ваша Наташа. Если что - сразу звоните.\nКладёт трубку, снова возвращается к первому разговору. Но не успевает сказать ничего, потому что из трубки - пронзительный женский голос практически в диапазоне ультразвука.\nКОЗЫРЕВА (ЗК)\nОпять эта сука со своей черномазой Эллочкой?! У тебя сына родного в армию забирают, а ты толькохуеми можешь думать!!!\nКозырев перебивает.\nКОЗЫРЕВ\nЯ прекрасно помню, что у меня есть сын. А о себе ты вообще ни на минуту мне забыть не даёшь! Если ты хочешь так разговаривать - то наш любимый малыш прямиком пойдёт в армию. А если хочешь попросить помочь, то подумай, так это надо делать?!\nВходит Боков. Козырев бросает трубку. Закрывает глаза. Вдыхает-выдыхает.\nКОЗЫРЕВ\nНаташа пропала. Второй день не появлялась дома.\nБОКОВ\nДа, это важно очень, конечно.\nКОЗЫРЕВ\nОна на день рождения к дочери не пришла.\nСнова звонит телефон. Козырев снимает трубку и не слушая собеседника жёстко чеканит.\nКОЗЫРЕВ\nНе звони мне больше на работу. Вечером заеду - поговорим.\n(пауза)\nДокладывайте.\n(пауза)\nКладёт трубку.\nКОЗЫРЕВ\nВ гараже ничего подозрительного не нашли. А я думал, это опять жена звонила. Всё время она от меня что-то хочет, вот всё время. Теперь ей надо, чтоб я сына от армии отмазал. А я считаю, пусть идёт. Человеком может станет.\n\nБОКОВ\n\nЯ бы всё отдал, шоб мне жена позвонила. Хотя бы один раз ещё.\nЗаглядывает Дежурный.\nДЕЖУРНЫЙ\nГражданина Головкина доставили. В допросную.\nБоков кивает.\n\n**8-22-А. ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.ДОЗНАВАТЕЛЬНАЯ НОЧЬ 4. **\n**БОКОВ, КОЗЫРЕВ, КОНЮХ, ДЕЖУРНЫЙ (01:53)**\n\nКонюх стоит. Высокий, нескладный, сутулый.\nКОЗЫРЕВ\nСадись. Курить будешь?\nПротягивает пачку сигарет. Конюх робко берёт сигарету, глубоко затягивается.\nКОЗЫРЕВ\nЯ тебя сейчас ни в чем обвинять не буду. Давай этот разговор на потом отложим.\nЯ тебя просто попросить хочу сейчас: помоги нам найти детей, пожалуйста?\nКонюх смотрит на него с искренним непониманием.\nКОЗЫРЕВ\n13 числа весь день свой расскажи?\nКОНЮХ\nВстал утром, позавтракал… гоголь-моголем. Почистил лошадей. Вытащил у Ленки занозу. Бог знает, где она её взяла.\nКОЗЫРЕВ\nЛенка — это девушка твоя?\nКОНЮХ\nНе, это лошадь.\nБОКОВ\nА девушка есть у вас?\nКонюх отрицательно мотает головой.\nБОКОВ\nА почему нету? Здоровый молодой мужик.\nКОНЮХ\nНавозом воняю. Какой девушке понравится.\nКОЗЫРЕВ\nТы занозу чем доставал?\nКОНЮХ\nНожом, она, зараза, здоровая была. Тут иголкой не подденешь.\nКОЗЫРЕВ\nНож какой был? Опиши.\nКОНЮХ\nДа обычный. Жало сантиметров 20.\nБОКОВ\nНож где сейчас?\nКОНЮХ\nНа конюшне, где ещё.\nКОЗЫРЕВ\nДальше что делал?\nКОНЮХ\nОсеменял потом кобылу. Потом обедал. Потом поспал пару часов.\nБОКОВ\nКто-то может подтвердить?\nКОНЮХ\nОсеменял с помощником, спал один.\nКОЗЫРЕВ\nВо сколько спал?\nКОНЮХ\nЧасов с 4 до 6. Потом выездка была. В 8 покормил всех и поехал подработать.\nБОКОВ\nКуда?\nКОНЮХ\nНу… таксовать… на Белорусском. Ждал, что с минского поезда в два люди будут, но не было никого. Были пацаны местные у “Салюта”. Забрал их, привёз в Горки, часа в три лёг спать.\nБОКОВ\nКто-нибудь видел, как вы вернулись на конезавод?\nКОНЮХ\nДа, Евсеич видел, сторож. Он мне ворота открывал.\nКОЗЫРЕВ\nСмотри. С 4 до 6 был убит Ваня Логов. У тебя алиби нет. След твой по размеру совпадает со следами на месте убийства. У тебя был красный москвич в 86 - и у Фишера. Лаваля убили на конюшне - и ты мог там быть.\nКонюх опускает голову.\nКОНЮХ\nВыходит, вы меня теперь виноватым сделаете?\nБОКОВ\nА вы не виноваты?\nКОНЮХ\nНет, я же вам говорил уже. Меня всю жизнь все не любят. И чем больше доброго я делаю - тем больше меня обижают. Снова и снова.\nКОЗЫРЕВ\nУведите его. И пусть в камере один не остаётся.\nДЕЖУРНЫЙ\nЕсть!"
    },
    {
        "id": 23,
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ НОЧЬ 4.",
        "text": "**ДОБРОВОЛЬСКАЯ, ВИТЯ, САША, ПЕТЯ (00:36)**\n\nДобровольская пытается зубами разгрызть изоленту на руках ребёнка. Но она лишь скатывается в узкие давящие тонкие верёвки, мальчик выдёргивает руки. Ему больно. Он устал.\n\nДОБРОВОЛЬСКАЯ\n\nЯ понимаю, что ты очень устал. Давай я сяду на табуретку, а ты сядешь мне на плечи. Так верёвка ослабится. Ты будешь в безопасности и сможешь поспать. А когда ты проснёшься - всё уже закончится.\n\nДобровольская садится на табуретку. Мальчик осторожно садится ей на плечи. Верёвка у него так натянута меньше, чем когда он стоял, он в меньшей опасности. И, кажется, он расслабился. И моментально уснул."
    },
    {
        "id": 24,
        "title": "ИНТ. КАМЕРА В ОТДЕЛЕНИИ МИЛИЦИИ ОДИНЦОВО НОЧЬ 4.",
        "text": "**КОНЮХ, БОКОВ, КОЗЫРЕВ, ПАВЛОВ, ДЕЖУРНЫЙ****, милиционер 10, слесарь**** (03:06)**\n\nКонюх входит в камеру. Там уже спит человек.\n\nДЕЖУРНЫЙ\n\nПавлов, просыпайся, смотри за гражданином, чтоб не натворил чего. С тебя спрошу утром.\n\nПавлов садится, кивает головой.\n\nПАВЛОВ\n\nСвет выключи, начальник, я ж как кошка и в темноте могу смотреть.\n\nДежурный игнорирует просьбу и, как только он выходит, Павлов отворачивается к стене и снова засыпает. Конюх садится на шконку. Крестится. Снимает нательный крест. Он с трудом проходит через голову. Павлов поворачивается.\n\nПАВЛОВ\n\nЛожись уже, а? Хуле ты топчешься. Чё ты там вошкаешься? Спать охота.\n\nКонюх поворачивается к Павлову и смотрит совершенно бешеными глазами. Это больше не тихий робкий человек. Это СТРАШНЫЙ взгляд. Павлов отворачивается. Конюх подходит к раковине, умывается. Следит за Павловым, пытается снять крестик со шнурка. Страшные пальцы со слишком большими первыми фалангами явно не предназначены для таких упражнений на мелкую моторику. Конюх пытается разорвать верёвочку зубами, злится, рычит и плюётся, но ни разорвать шнурок, ни развязать узел - не получается. Конюх запихивает крестик в раковину, туда же проталкивает верёвочку. Но украшение всё равно не падает в трубу. Павлов вскакивает и начинает стучать ногами в дверь камеры.\n\nКонюх включает воду в раковине на всю мощность, но в водовороте все ещё виден шнурок.\n\nДверь открывается, входит Дежурный. Делает шаг по направлению к раковине и тут Конюх … прокусывает себе вену на руке. Брызжет кровь. Конюх капает её целенаправленно на брюки, туда, где у него было пятно от “вина”.\n\nДЕЖУРНЫЙ\n\nЗажми руку, крепко, быстро.\n\nВбегает ещё один сотрудник (МИЛИЦИОНЕР 10). Рвёт полотенце. Накладывает повязку. Надевает наручники, кладёт на пол и придавливает коленом. Входят Боков и Козырев.\n\nПАВЛОВ\n\nНачальник, он чёта в раковину скинул.\n\nКозырев отталкивает Конюха, закрывает кран. Шнурка уже не видно.\n\nКОЗЫРЕВ\n\nЧто скинул?\n\nКОНЮХ\n\nЖизнь свою смыл в унитаз.\n\nБОКОВ\n\nЧто стоят все? Давай разбирай здесь все трубы, может зацепилось где-то, застряло.\n\nКОЗЫРЕВ\n\nПерекрыть воду всю в здании, быстро!\n\nДЕЖУРНЫЙ\n\nЕсть!\n\nВыходит. Козырев осматривает конструкцию.\n\nКОЗЫРЕВ\n\nНемного у нас шансов.\n\nБОКОВ\n\nПавлов, что он скинул?\n\nПАВЛОВ\n\nДа не знаю. Крест у него вроде был, а теперь нету.\n\nКОЗЫРЕВ\n\nКрест – хорошо, мог зацепиться.\n\nВходит сотрудник с инструментами. Отвёрткой откручивает болт на сетке в раковине, опускает туда проволоку, ищет, цепляет, брезгливо вытаскивает всякую грязь и слизь. Начинает раскручивать сифон, трубу. Похоже, её никогда не чистили. Никакого креста.\n\nДЕЖУРНЫЙ\n\nВ колене ничего.\n\nБОКОВ\n\nДальше давай разбирай.\n\nКозырев подсаживается к Конюху.\n\nКОЗЫРЕВ\n\nТы как чувствуешь себя?\n\nКОНЮХ\n\nНормально.\n\nКОЗЫРЕВ\n\nСерёжа, мы всё равно найдём. Хватит уже. Где дети?\n\nБоков светит в трубу фонариком. Забирает проволоку у дежурного и сам засовывает её в трубу. Цепляет за что-то, упускает, подхватывает и, наконец, вытаскивает крест. Распятие всё покрытом слоем грязи. Трясёт крестом прямо у лица Конюха, тот пытается отстраниться, но за спиной стена.\n\nБОКОВ\n\nЧей это крест?\n\nКЛНЮХ\n\nМой крест. И мне его нести.\n\nРезким движениям хватает крест ртом и пытается проглотить. Козырев бьёт его в челюсть, крест выпадает."
    },
    {
        "id": 25,
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ НОЧЬ 4.",
        "text": "**ДОБРОВОЛЬСКАЯ, ВИТЯ, САША, ПЕТЯ (01:01)**\n\nДобровольская положила голову на ногу сидящего у неё на шее мальчика и тоже прикорнула. Мальчик резко вздрагивает. Похоже, ему приснился кошмар. И едва не падает с Добровольской.\n\nДОБРОВОЛЬСКАЯ\n\nВсё хорошо. Это просто сон. Всё это сон. Ты всё это забудешь, когда проснёшься. У нас знаешь какие следователи! Они точно нас найдут. Хоть мы сами и не можем спастись пока, нам помогут. Давай ты немного постой, а я попробую ещё поискать что-нибудь острое. Только я тебя очень прошу… Я понимаю, что ты пережил ужасный кошмар. Но ты жив. И это самый драгоценный дар. А если ты сделаешь всего один шаг - всё кончится. Навсегда. Не только плохое, которое уже и так кончилось. Но и хорошее. Не надо недооценивать окончательность смерти. Это навсегда. И маму твою это убьёт. И близких. Можешь просто постоять сам немного? Дашь мне время?\n\nМальчик кивает."
    },
    {
        "id": 26,
        "title": "НАТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.ДВОР УТРО 5.",
        "text": "**МАМА ВАНИ (00:08)**\n\nМама Вани бежит, не разбирая дороги, по лицу льются слезы. Кажется, она постарела на 10 лет."
    },
    {
        "id": 27,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ УТРО 5.",
        "text": "**БОКОВ, КОЗЫРЕВ, ЭКСПЕРТ 3, МАМА ВАНИ (01:13)**\n\nБоков, Козырев и Эксперт 3 рассматривают в микроскоп крестик. Картина впечатляющая: Иисус на распятье снова в крови. Эксперт берёт образец крови.\nКОЗЫРЕВ\nХватит, чтобы сравнить с образцами убитых?\nЭКСПЕРТ 3\nСейчас буду пробовать.\nДверь распахивается и вбегает Мама Вани.\nМАМА ВАНИ\nЭто правда, что вы нашли его? Покажите мне его! Покажите мне убийцу моего сына. Я прошу вас.\nБоков мягко берёт её за плечи.\nБОКОВ\nПосмотрите, пожалуйста, это Ванин крестик?\nПоказывает маме крест. Она кивает головой.\nМАМА ВАНИ\nДа, я ему говорила, никогда не снимать. И он не снимал. Значит, вы нашли того, кто снял. Я просто хочу посмотреть ему в глаза.\nБоков выводит мать из лаборатории.\nБОКОВ\nПожалуйста, не просите меня об этом. Вы увидите его - обыкновенного человека и не сможете поверить, что чудовище может быть таким обыкновенным. Эта встреча не облегчит ваши страдания, я знаю, что говорю. Я понимаю, вы хотите отомстить. Но, поверьте, вы ничего не сможете сделать, и от этой беспомощности вам будет только хуже. Я обещаю, что сделаю всё, чтобы его расстреляли и он больше никому не принесёт горя.\nМать плачет.\nМАМА ВАНИ\nОн ведь тоже чей-то сын. Как же так получается с людьми…\nБОКОВ\nНаш сотрудник отвезёт вас домой. Здесь вам сейчас нечего делать. Простите."
    },
    {
        "id": 28,
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ УТРО 5.",
        "text": "**ДОБРОВОЛЬСКАЯ, ВИТЯ, ПЕТЯ, САША (01:03)**\n\nДобровольская осматривается в подвале и исследует лестницу, прикреплённую крюками к стене. Одна из ступенек кажется довольно острой. Но расположена она высоко и дотянуться связанными руками Добровольская не может. Она ложится на пол у лестницы и практически “в берёзке” дотягивается ногами до ступеньки. Начинает тереть изолентой о ступеньку.\n\nДОБРОВОЛЬСКАЯ\n\nДавай я попробую угадать, как тебя зовут? На “А”?\n\nМальчик отрицательно качает головой.\n\nДОБРОВОЛЬСКАЯ\n\nНа “Б”?\n\nСнова неверно.\n\nДОБРОВОЛЬСКАЯ\n\nНа “В”?\n\nМальчик кивает утвердительно.\n\nДОБРОВОЛЬСКАЯ\n\nВова? Валя? Вася? Вадим? Витя?\n\nМальчик соглашается.\n\nДОБРОВОЛЬСКАЯ\n\nВитя, ты мороженое любишь?\n\nВитя кивает.\n\nДОБРОВОЛЬСКАЯ\n\nУ меня дочь почти такая, как ты, вот выберемся отсюда и пойдём вместе все в кафе “Пингвин”. Возьмём по шарику шоколадного, ванильного и польём клубничным сиропом.\n\nВзгляд мальчика падает на залитый кровью пол и его начинает тошнить. Но сквозь заклеенный рот — это получается не очень. Мальчик начинает задыхаться. Добровольская резким движением разрывает путы на ногах. Вскакивает, бежит к мальчику, забирается на табуретку и зубами отрывает изоленту от его рта. Мальчика тошнит."
    },
    {
        "id": 29,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.ДОЗНАВАТЕЛЬНАЯ УТРО 5.",
        "text": "**КОНЮХ, БОКОВ, КОЗЫРЕВ (02:11)**\n\nКонюх сидит у стола, курит страшными пальцами. По другую сторону стола - Козырев и Боков.\n\nКОЗЫРЕВ\n\nУ нас есть доказательства, которые точно приведут тебя к высшей мере. Рассказывай всё, как есть. И может быть удастся что-то смягчить.\n\nКОНЮХ\n\nНикого я не убивал.\n\nБОКОВ\n\nВы пытались выбросить крестик, на котором обнаружена кровь Вани Логова. Там в коридоре ждёт мать.\n\nКонюх внезапно весь как будто сжимается.\n\nБОКОВ\n\nМать Вани. Она опознала крестик, как принадлежащий её сыну.\n\nКОНЮХ\n\nКрестик этот в машине я нашёл, после того как я мальчишек высадил. Надо было выбросить его сразу. Я к нему никакого отношения не имею, честное слово.\n\nКОЗЫРЕВ\n\nСлушай, ну не бывает таких совпадений. Ты же умный человек. Должен понимать, что если уж мы взялись за тебя - улики будут.\n\nБОКОВ\n\nА сомнений в том, что это вы - у нас нет.\n\nКОЗЫРЕВ\n\nТы же не такой плохой человек. Ну просто не повезло в жизни, пошло что-то не так. Сделай доброе дело, дай себе шанс. Скажи, где мальчишки?\n\nКОНЮХ\n\nНа площади я их высадил.\n\nБоков двигает к себе телефон.\n\nБОКОВ\n\nЗначит, звоню вашей матери сейчас, прошу её приехать. И помочь нам понять, когда вы врёте, а когда говорите правду. Мать - лучше любого следователя разберётся.\n\nНабирает номер.\n\nБОКОВ\n\nТам в коридоре её мама Вани ждёт, я ей скажу, что она убийцу родила, посмотрим, что дальше будет.\n\nКОНЮХ\n\nНе надо мать трогать.\n\nБОКОВ\n\n(в трубку)\n\nВалентина Михайловна? Здравствуйте.\n\nКОНЮХ\n\nЯ скажу всё, не надо, пожалуйста.\n\nБоков кладёт трубку.\n\nБОКОВ\n\nГде дети?\n\nКОНЮХ\n\nЯ их убил. Всех.\n\nКОЗЫРЕВ\n\nНо сначала ты убил Ваню, правильно?\n\nКОНЮХ\n\nДа я не знаю, как его звали.\n\nКОЗЫРЕВ\n\nВаня его звали. Расскажи, как и зачем ты его убил?\n\nКонюх бросает на него быстрый взгляд.\n\nКОНЮХ\n\nА ты сына своего приведи, покажу.\n\nБоков делает резкое движение вперёд, как будто хочет ударить Конюха, но сдерживается.\n\nКОЗЫРЕВ\n\nПочему ты хотел убить себя?\n\nКОНЮХ\n\nНе, не хотел. Это я хотел своей кровью кровь пацана залить, чтоб вы не нашли. И ещё чтоб крест успел уплыть. А умирать я не хочу.\n\nКОЗЫРЕВ\n\nТо есть я правильно понимаю, что у тебя на брюках кровь мальчика?\n\nКОНЮХ\n\nДа, шкуру с него снимал и забрызгался.\n\nБОКОВ\n\nВы сняли с него кожу?\n\nКОНЮХ\n\nНу да.\n\nБОКОВ\n\nГде и когда? Где тело?\n\nКОНЮХ\n\nПоехали покажу."
    },
    {
        "id": 30,
        "title": "НАТ. МИЛИЦЕЙСКАЯ МАШИНА УТРО 5.",
        "text": "**МАМА ВАНИ****, милиционер 14**** (00:54)**\n\nМать Вани плачет, даже не пытаясь вытирать слезы. Оперативник добавляет газ, ему хочется скорее избавиться от несчастной женщины.\n\nМАМА ВАНИ\n\nСкажите, вы видели его? Убийцу? Расскажите, какой он.\n\nМИЛИЦИОНЕР 14\n\nДа, видел. Обычный мужик, на улице встретил бы - в жизни не подумал. Грязный. Хмурый. Одним словом - конюх. И ведь как пропустили?! Столько лет вокруг конюшни ходили.\n\nМАМА ВАНИ\n\nС нашего конезавода, что ли?\n\nМИЛИЦИОНЕР 14\n\nАга. И ведь дети его любили. Тянулись к нему. Как так?! Не понимаю. Говорят, у него прописка была московская, а жил он в красном уголке на конезаводе. Ну и в списки местных не попадал, когда всех проверяли. Вот такая случайность – а сколько жизней. У него там и гараж, и машина. Хорошо жил.\n\nМАМА ВАНИ\n\nКак же так?\n\nМИЛИЦИОНЕР 14\n\nЯ думаю, он людей ненавидит. Только и любил, что лошадей и машину свою."
    },
    {
        "id": 31,
        "title": "НАТ. ЛЕС.БОЛОТО УТРО 5.",
        "text": "**КОЗЫРЕВ, БОКОВ, КОНЮХ, ОПЕРАТИВНИК 4, ЭКСПЕРТ 3, ЭКСПЕРТ 4, ****Милиционер 15- ****каскадер****  (****00:50)**\n\nКозырев, Боков, Конюх в наручниках и оперативники пробираются по лесу и выходят на край болота. Там та же картина, которая свела с ума Добровольскую.\nКОНЮХ\nСюда я всех и скидывал. Болото оно всё съедает.\nБоков подходит к краю болота и видит голову мальчика. Он садится на корточки и обхватывает руками собственную голову.\nБОКОВ\nПрошло 6 лет. А он как живой. Как это вообще возможно?!\nКОЗЫРЕВ\nВ болоте нет доступа кислорода к телам. И они практически не разлагаются за сотни лет. Но иногда случается выброс газа со дна. И тогда всё всплывает.\nБОКОВ\nА я правильно думаю, если бы здесь были новые тела, они были бы сверху?\nКозырев кивает. Боков подходит к Конюху.\nБОКОВ\nПокажи мне, куда конкретно ты выбросил тела.\nКонюх смотрит на него с недоумением.\nКОНЮХ\nДа тут подходил, где бревна вон, и скидывал.\nБОКОВ\nНу и почему я их тут не вижу? А?\n(обращается к операм)\nСюда подойдите! Всех сюда давай! Водолазов тоже."
    },
    {
        "id": 33,
        "title": "НАТ. ЛЕС.БОЛОТО УТРО 5.",
        "text": "**БОКОВ, КОЗЫРЕВ, КОНЮХ, ОПЕРАТИВНИК 4, ****Милиционер 15- каскадер****, ЭКСПЕРТ 3, ЭКСПЕРТ 4****, водолазы – каскадеры (3)**** (00:30)**\n\nВодолазы прочёсывают болото, вытаскивают велосипед, ещё какие-то предметы.\nНаконец, вылавливают 2 сумки, в каждой - части тела.\nОПЕРАТИВНИК 4\nЕщё тело.\nБоков, Козырев и Конюх подходят к сумкам.\nКОЗЫРЕВ\nЭто кто?\nКОНЮХ\nНе помню, как его звали. Приезжий какой-то. я по дороге ехал, а он голосовал. Я подумал, если развернусь, а он будет ещё стоять, я его посажу в машину.\nКОЗЫРЕВ\nПочему ты положил его в две сумки?\nКонюх пожимает плечами.\nКОНЮХ\nТяжёлый был человек.\nБОКОВ\nКто ещё здесь?\nОбводит рукой болото.\nКОНЮХ\nСледовательница эта ваша.\nКозырев меняется в лице.\nКОЗЫРЕВ\nКогда?\nКОНЮХ\nВчера.\nКОЗЫРЕВ\nГде она?\nПереходит на крик.\nКОЗЫРЕВ\nДавай, показывай.\nУгрожающе надвигается на Конюха, тот отступает в болото.\nКОЗЫРЕВ\nГде? Здесь? Или здесь?\nЗагоняет Конюха всё глубже в болото.\nКОЗЫРЕВ\nГовори!"
    },
    {
        "id": 34,
        "title": "НАТ. ГАРАЖ УТРО 5.",
        "text": "**МАМА ВАНИ (00:06)**\n\nМать Вани с канистрой бензина обливает гараж Конюха. Она явно не в себе. Но сосредоточена и целеустремлена.Поджигает гараж."
    },
    {
        "id": 35,
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ УТРО 5.",
        "text": "**ДОБРОВОЛЬСКАЯ, ВИТЯ, ПЕТЯ, САША (00:10)**\n\nДобровольская принюхивается.\n\nВИТЯ\n\nПахнет так, как будто опять мозги лампой выжигают.\n\nДОБРОВОЛЬСКАЯ\n\nНет, это просто костёр кто-то разводит.\n\nДОБРОВОЛЬСКАЯ\n\nПОМОГИТЕ!!! МЫ ЗДЕЕЕСЬ!!!!\n\nВИТЯ\n\n(пронзительно)\n\nПомогите!"
    },
    {
        "id": 36,
        "title": "НАТ. ГАРАЖ УТРО 5.",
        "text": "**МАМА ВАНИ, БУХГАЛТЕР КОНЕЗАВОДА****, сторож, экономист девушка 30 лет, ****ветеринар **** (****00:40)**\n\nМать Вани замирает.\n\nМАМА ВАНИ\n\nГосподи, мальчик, ты где? Я тебя слышу. Я иду, иду.\n\nСнимает куртку и начинает сбивать вспыхнувшее пламя.\n\nСо стороны конюшни бегут люди (*мы видели их на празднике на конезаводе)\n\nСТОРОЖ\n\nДа твою ж мать! Воду! Воду несите!!!\n\nМолодой парень бежит с ведром воды. Бухгалтерша набрасывается на Мать Вани.\n\nБУХГАЛТЕР\n\nСовсем сдурела? В тюрьму сядешь!\n\nМАТЬ ВАНИ\n\nТам мальчик кричит, я слышу.\n\nБУХГАЛТЕР\n\nКакой мальчик, женщина?\n\nБУХГАЛТЕР\n\nКонюх Ванечку моего убил, а здесь мальчик кричит.\n\nВ общем шуме, конечно же, не слышно никакого голоса из подземелья.\n\nБУХГАЛТЕР\n\nОй, миленькая моя, горе какое, господи!\n\nБухгалтерша обнимает мать Вани за плечи и уводит её. Мать Вани плачет. Бегут люди с вёдрами, тушат пожар."
    },
    {
        "id": 37,
        "title": "НАТ. ЛЕС.БОЛОТО УТРО 5.",
        "text": "**КОЗЫРЕВ, БОКОВ, КОНЮХ, ОПЕРАТИВНИК 4, ОПЕРАТИВНИК 3, ЭКСПЕРТ 3, ЭКСПЕРТ 4****, водолазы – каскадеры (3)**** (00:20)**\n\nКонюх увязает в болоте. На его лице испуг. Болото начинает засасывать его.\nКОЗЫРЕВ\nБудешь нырять, пока не найдёшь тело.\nТолкает Конюха в жижу. Кажется, он уже не всплывёт, но голова вновь показывается над болотом.\nКОНЮХ\nХорошо, я покажу, покажу, здесь близко.\nЕщё несколько раз он уходит головой в жижу и снова всплывает. Оперативники вытаскивают Конюха из болота.\nДовольно грубо закидывают в отсек машины для задержанных."
    },
    {
        "id": 38,
        "title": "НАТ. МИЛИЦЕЙСКИЙ АВТОМОБИЛЬ ДЕНЬ 5.",
        "text": "**БОКОВ, КОЗЫРЕВ, КОНЮХ (00:16)**\n\nБоков за рулём, Козырев рядом. Конюх из-за ограничительной решётки машет рукой направо.\n\nКОНЮХ\n\nВдоль защитки по грунтовке, так быстрее будет.\n\nКОЗЫРЕВ\n\nЧТО?\n\nБОКОВ\n\nДа понятно всё.\n\nДобавляет газ.\n\nКОЗЫРЕВ\n\nЕсли мы не успеем, я тебя сам застрелю, без всякого приговора. Понял меня?"
    },
    {
        "id": 39,
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ ДЕНЬ 5.",
        "text": "**ДОБРОВОЛЬСКАЯ, ВИТЯ, САША, ПЕТЯ (00:30)**\n\nВитя снова сидит на плечах Добровольской.\n\nВИТЯ\n\nНе отходи от меня, пожалуйста.\n\nДОБРОВОЛЬСКАЯ\n\nЯ буду здесь, рядом. Просто попробую освободить руки и освободить тебя.\n\nВИТЯ\n\nМне страшно.\n\nДОБРОВОЛЬСКАЯ\n\nСтрах - ужасная вещь. Но можно научиться с ним бороться. Может быть не сейчас, но со временем ты справишься. Обещаю тебе.\n\nВИТЯ\n\nЯ убил своего друга.\n\nДОБРОВОЛЬСКАЯ\n\nНет, что ты. Это тебе от страха показалось. Ничего такого не было. Это Фишер его убил.\n\nВАНЯ\n\nОн вернётся и убьёт меня.\n\nДОБРОВОЛЬСКАЯ\n\nВместо него вернутся наши друзья. И нас спасут. И я тоже смогу тебя защитить."
    },
    {
        "id": 40,
        "title": "НАТ. ГАРАЖ ДЕНЬ 5.",
        "text": "**КОЗЫРЕВ, БОКОВ, КОНЮХ****, ****сторож, экономист девушка 30 лет, ветеринар****, зеваки (5)**** (00:30)**\n\nПодъезжает машина, из которой выскакивают Боков и Козырев, вытаскивают Конюха.\n\nКОЗЫРЕВ\n\nГде она?\n\nКОНЮХ\n\nВ гараже она.\n\nКОЗЫРЕВ\n\nЯ был там, нет там никого.\n\nКонюх ухмыляется.\n\nКОНЮХ\n\nА давайте поспорим, если они там - вы меня отпустите?\n\nКозырев срывает пломбу с гаража и срывает замок. Толкает Конюха в гараж. Боков обращает внимание на людей вокруг гаража.\n\nБОКОВ\n\nЧто здесь происходит?\n\nСОТРУДНИК КОнезавода\n\nМать мальчика убитого поджечь гараж хотела, а потом говорит: «Там мальчик где-то кричит!»"
    },
    {
        "id": 41,
        "title": "ИНТ. ГАРАЖ ДЕНЬ 5.",
        "text": "**КОЗЫРЕВ, БОКОВ, КОНЮХ, ОПЕРАТИВНИК 4, ****Милиционер 15- каскадер**** ****(01:08)**\n\nБоков врывается в гараж. Козырев вталкивает Конюха.\n\nКОЗЫРЕВ\n\nГде?\n\nКОНЮХ\n\nА все говорили, конюх тупой, конюх тупой. А я школу с золотой медалью окончил.\n\nУлыбается гордо.\n\nКОЗЫРЕВ\n\nПрекрати уже. Ну нет же здесь никого!\n\nКОНЮХ\n\nА я говорю есть! Ищите!\n\nКозырев пристёгивает Конюха наручником к железной трубе. Заходят оперативники. Боков подзывает одного из них жестом.\n\nБОКОВ\n\n(Оперативнику 4)\n\nЕзжай привези родителей Головкина, будем вместе с ними здесь всё обыскивать.\n\nКОНЮХ\n\nНе надо мать впутывать, я просил же.\n\nБОКОВ\n\nТы обещал всё делать нормально. И чего?\n\nКонюх показывает на яму в гараже.\n\nКОНЮХ\n\nТам секретный подвал и очень мало воздуха, вы уж побыстрее открывайте, а то они там уже синие может быть.\n\nКонюх показывает на сливную решётку в углу.\n\nКОНЮХ\n\nВон эту решётку надо снять, там будет люк. Резко дёргаешь и откроется.\n\nКозырев хватает решётку, она в грязи и каких-то листьях, дёргает её вверх резким движением. Люк незаметен.\n\nБоков обращается к Оперативнику 4.\n\nБОКОВ\n\nЧего стоишь? Выполняй.\n\nОперативник 4 выходит. Козырев нащупывает ручку. Прислушивается, слышит женский и детский крик.\n\nКОНЮХ\n\nСильнее дёргай, резко! А то не получится!\n\nКозырев дёргает, но люк не поддаётся.\n\nКОЗЫРЕВ\n\nНаташа! Держись! Сейчас, моя хорошая!"
    },
    {
        "id": 42,
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ ДЕНЬ 5.",
        "text": "**ДОБРОВОЛЬСКАЯ, ВИТЯ, САША (00:05)**\n\nДобровольская сажает Витю на плечи.\n\nДОБРОВОЛЬСКАЯ\n\nНичего не бойся, я тебя подниму, всё будет хорошо."
    },
    {
        "id": 43,
        "title": "ИНТ. ГАРАЖ ДЕНЬ 5.",
        "text": "**БОКОВ, КОЗЫРЕВ, КОНЮХ, ****Милиционер 15- каскадер**** ****(00:05)**\n\nБоков и Козырев вдвоём дёргают ручку люка, слышат крик Добровольской.\n\nДОБРОВОЛЬСКАЯ (ЗК)\n\nНЕТ! НЕТ!!!!!"
    },
    {
        "id": 44,
        "title": "ИНТ. ГАРАЖ ДЕНЬ 5.",
        "text": "**ДОБРОВОЛЬСКАЯ, КОЗЫРЕВ, БОКОВ, КОНЮХ, ВИТЯ, ПЕТЯ, САША, ****Милиционер 15- каскадер**** ****3 (00:58)**\n\nТело мальчика дёргается вверх, Добровольская распрямляется вместе с ним, встаёт на цыпочки. непонятно, жив ли мальчик. Появляется голова Козырева, он видит верёвку.\n\nКОЗЫРЕВ\n\nСтоп! Не двигайся! Нож! Дайте нож!\n\nКонюх улыбается.\n\nКОНЮХ\n\nЯ же говорил, Фишер не уйдёт, пока 11 не убьёт! а я 10 убил! А 11-го вы убили сами.\n\nКонюх сильно возбуждён.\n\nКОНЮХ\n\nТеперь вы как собака, которая попробовала кровь. Вы ребёнка убили. И перешли красные линии. Теперь вы тоже за чертой. И только вопрос времени, когда вас это сладкое чувство догонит. Облегчение, да? Чувствуете?\n\nКонюх улыбается и подрачивает через брюки.\n\n**Милиционер 15**\n\nТы чё делаешь?!\n\nКОНЮХ\n\nДрочу.\n\n**Милиционер 15**\n\nТы зачем это делаешь?!\n\nКОНЮХ\n\nКончить хочу.\n\nБоков обрезает верёвку в приоткрытом люке и поднимает его до конца, Витя падает с Добровольской, она тоже теряет равновесие. Козырев заглядывает в подвал и видит два распростёртых тела. Он кубарем скатывается вниз."
    },
    {
        "id": 45,
        "title": "ИНТ. ГАРАЖ.ПОДВАЛ ДЕНЬ 5.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ВИТЯ, САША, ПЕТЯ (01:13)**\n\nБоков снимает петлю с шеи мальчика. Начинает делать ему искусственное дыхание. Козырев разрезает верёвки на руках Добровольской. Целует её и прижимает к себе.\n\nДОБРОВОЛЬСКАЯ\n\nЭто конюх! Он здесь, на конюшне работает!\n\nКОЗЫРЕВ\n\nМы взяли его. Ты ранена?\n\nУбирает волосы с лица Добровольской.\n\nДОБРОВОЛЬСКАЯ\n\nУ меня всё хорошо.\n\nОтстраняется от Козырева, подходит к мальчику Вите. Тот открывает глаза. Маленький седой ребёнок. Добровольская помогает ему сесть и обнимает, прижимает к себе.\n\nДОБРОВОЛЬСКАЯ\n\nВот и всё, малыш. Вот всё и закончилось. Я горжусь тобой, Витя, горжусь. Ты смог. Всё хорошо, всё хорошо.\n\nМальчик наконец-то даёт волю слезам и рыдает взахлёб.\n\nДОБРОВОЛЬСКАЯ\n\nДавай выбираться отсюда, тебе здесь не место.\n\nДобровольская хочет взять Витю на руки, но Боков мягко забирает мальчика.\n\nБОКОВ\n\nИди ко мне, дадим Наташе отдохнуть, я тебя отнесу к маме.\n\nВитя не хочет отпускать Добровольскую.\n\nДОБРОВОЛЬСКАЯ\n\nОн хороший, ему можно доверять.\n\nВитя обнимает за шею Бокова и Боков поднимается с ним по неудобной лестнице.\n\nДобровольская оглядывается. Козырев смотрит на ванночку с детской кровью, на крюк с подвешенным мальчиком, на истерзанный второй труп. Добровольская подходит к нему. Берёт за руку.\n\nКОЗЫРЕВ\n\nПрости.\n\nОн не успевает договорить, слышен пронзительный, нечеловеческий крик ребёнка. Добровольская и Козырев бросаются к лестнице."
    },
    {
        "id": 46,
        "title": "ИНТ. ГАРАЖ ДЕНЬ 5.",
        "text": "**КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, БОКОВ, КОНЮХ, ВИТЯ, ****Милиционер 15- каскадер**** ****(00:42)**\n\nБоков отворачивает голову мальчика, пытается прижать его к себе, но мальчик страшно кричит: он увидел в гараже Конюха. Конюх ухмыляется.\nКОНЮХ\nВот и встретились, да? Давно не виделись.\nБоков отворачивает мальчика от маньяка, прижимает его крепче к себе, гладит по голове.И выносит из гаража.\nКОНЮХ\nФишер не уйдёт, пока 11 …\nОн не успевает договорить. Выскочившая из подвала Добровольская хватает разводной ключ, бросается и, прежде чем кто-нибудь успел что-то сообразить, начинает лупить его, не разбирая куда. Милиционер пытается вмешаться, но Козырев буквально выталкивает его из гаража изакрывает дверь на щеколду.\nКонюх прикрывает голову, Добровольская наносит удар за ударом. Добровольская буквально брызжет яростью, пена собирается в уголках рта. Конюх воет.\nДверь начинают дёргать с той стороны."
    },
    {
        "id": 47,
        "title": "НАТ. ГАРАЖ ДЕНЬ 5.",
        "text": "**БОКОВ, ****Милиционер 15- каскадер****, бригада скорой помощи (3), зеваки (5), сотрудники милиции (4), экономист девушка 30 лет, ветеринар**** (00:10)**\n\nБоков дергает дверь, бесполезно.\nБОКОВ \nВалера! Открой дверь! Валера!\nБоков все ещё в отличной форме и несколькими ударами ноги выбивает хлипкую защёлку."
    },
    {
        "id": 48,
        "title": "ИНТ. ГАРАЖ ДЕНЬ 5.",
        "text": "**КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, КОНЮХ, БОКОВ, ****Милиционер 15- каскадер**** ****(01:20)**\n\nКозырев держит дверь руками. Но Боков сильнее. Он влетает, отталкивает Козырева. Подбегает к Добровольской, обездвиживает её и крепко сжимает.\nДОБРОВОЛЬСКАЯ\nОн не должен выйти отсюда живым. Его надо подвесить на крюке и снять с него кожу. А потом разрезать на части и скормить крысам.\nБОКОВ\nНаташ, это не ты сейчас говоришь. Это страх твой говорит. Дыши, дыши глубоко. Мы закончим следствие, суд вынесет приговор.\nКОЗЫРЕВ\nА ты слышал, что новая власть смертную казнь отменять собирается? Я согласен с Наташей. Надо просто убить его здесь и сейчас. Пока не поздно.\nБОКОВ\nВалера, ну ладно Наташа. Но ты шо несёшь?! Какое убить? Вы с ума посходили совсем?! Ты чем от него отличаться будешь тогда?\nКОЗЫРЕВ\nЗнаешь, когда борешься со злом, ты становишься злом для зла, а это просто… бездонное зло. Но я не согласен, что такая мразь останется жить. Ты видел, что там у него в подвале?!\nБОКОВ\nЯ всё видел. Но убивать эту мразь не дам. Есть закон. И мы ему служим. так вышло. И шо бы ты там не думал - будет, как решит суд.\nБуквально вручает Добровольскую Козыреву. Она вдруг обмякла, как будто из неё выдернули сетевой шнур.\nБОКОВ\nОтведи уже Наташу в скорую и работать давай начнём. Хватит истерить.\nКозырев выводит Добровольскую.\nКОНЮХ\nА когда смертную казнь отменят?\nБоков отстёгивает его от трубы и пристёгивает к себе.\nБОКОВ\nКак только тебя расстреляют, так и отменят."
    },
    {
        "id": 49,
        "title": "НАТ. ГАРАЖ ВЕЧЕР 5.",
        "text": "**КОЗЫРЕВ, БОКОВ, ДОБРОВОЛЬСКАЯ, КОНЮХ, ЭКСПЕРТ-ФОТОГРАФ, ****Милиционер 15- каскадер****, МАТЬ КОНЮХА****- каскадер****, МАМА САШИ, МАТЬ ДОБРОВОЛЬСКОЙ, ЭЛЛА 10 ЛЕТ****, сотрудники милиции (5), зеваки (15), зеваки-каскадеры (5), бригада скорой помощи (3), ветеринар, экономист девушка 30 лет, голос из толпы **** (02:20)**\n\nВокруг гаража уже большая толпа и народ всё прибывает. Толпа напирает на гараж. Милиционеры пока сдерживают натиск, но уже с трудом. Козырев и Добровольская выходят. Из толпы слышны крики.\nГОЛОС ИЗ ТОЛПЫ 1\nГде наши дети?\nГОЛОС ИЗ ТОЛПЫ 2\nПропустите нас! Вы не имеете права нас не пускать.\nКОЗЫРЕВ\nЭто место преступления. Проход закрыт и будет закрыт до окончания следственных действий. Пожалуйста, расходитесь.\nГОЛОС ИЗ ТОЛПЫ 1\nВы врёте всё! Отмазать его хотите! Пропускай!\nКОЗЫРЕВ\nУспокойтесь! Имейте уважение к погибшим!\nДовольно грубо пробирается сквозь толпу, милиционеры организуют ему коридор. Козырев ведёт Добровольскую к Скорой помощи. Какая-то женщина протягивает руку сквозь кордон и дёргает за рукав Добровольскую.\nМАТЬ КОНЮХА\nТам мой сын. Пожалуйста, помогите мне.\nДобровольская бережно берёт её за руку.\nДОБРОВОЛЬСКАЯ\nПростите, простите, пожалуйста, туда нельзя.\nКозырев отстраняет женщину и практически тащит Добровольскую вперёд.\nДОБРОВОЛЬСКАЯ\nКак зовут вашего сына?\nНо толпа уже оттеснила женщину.\nГОЛОС ИЗ ТОЛПЫ 1\nУбийца тоже там? Отвечайте!\nК женщине подходит Мама Саши.\nМАМА САШИ\nУ меня тоже сын там. Господи, как это вынести всё?! Как пережить?!\nЖенщины обнимаются.\nБоков бегом выводит Конюха, милиционеры держат оцепление, организуя коридор.Мать Конюха бросается к сыну.\nМАТЬ КОНЮХА\nСынок! Сынок! я здесь!\nТолпа с ненавистью смотрит на пожилую женщину, кажется, её сейчас разорвут. Конюх оборачивается.\nКОНЮХ\nМама! \nБоков заталкивает маньяка в машину.Толпа пытается разорвать мать Головкина.Милиционеры оттаскивают мать от толпы. Она совершенно растеряна.Эксперт-фотограф снимает происходящее на видео. Изображение становится похожим наVHS, все как будто немного нереально.\nЭЛЛОЧКА (ЗК)\nМама! Мамааа!\nДобровольская видит Эллочку, протискивающуюся через толпу. Бабушка крепко держит её за руку и пытается бежать вместе с ней.Добровольская бежит им навстречу из последних сил. Она в крови Конюха.Бабушка отпускает Эллочку, и она мчится к маме. Запрыгивает на неё, практически сбивая с ног.Добровольская сжимает дочь в объятиях, мы никогда не видели её такой тёплой и эмоционально открытой. Гладит Эллочку по кудрявым волосам.\nМать Добровольской утирает слезу.Козырев обнимает и Наташу, и дочь. Они как будто семья.Сцена всепрощения и примирения.\nБоков чуть в стороне. Как будто камера эксперта настигла его в какой-то интимный момент. Он достаёт сигарету, руки трясутся. Несколько раз пытается прикурить. Наконец ему это удаётся, и он как будто заметил камеру и смотрит прямо в объектив.Он внезапно благородный, сентиментальный и очень красивый.\nКОНЕЦ\n\nКОНЕЦ"
    }
]