[
    {
        "id": 1,
        "title": "НАТ. ЛЕС.ВОЗЛЕ ЛАГЕРЯ УТРО 5.",
        "text": "**КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ (00:43)**\n\nКозырев явно с тяжёлого похмелья. Идёт вдоль забора пионерского лагеря. Слушает доклад Добровольской.\n\nДОБРОВОЛЬСКАЯ\n\nПионерлагерь “Звёздный” - самый популярный в районе, тут все местные школьники, все дачники и из Москвы приезжают тоже. Во все каникулы он вот работает. Вот здесь в заборе дыра. Через неё вчера вечером вышел покурить Андрей Гурченко, 13 лет.\n\nКОЗЫРЕВ\n\nЭто откуда известно?\n\nДОБРОВОЛЬСКАЯ\n\nНу я так думаю, логически. Тело нашли на поляне, ближайший к ней выход - здесь.\n\nКОЗЫРЕВ\n\nХорошо, понятно. Поговорили уже с ребятами, сотрудниками? Может кто-то что-то видел-слышал?\n\nДОБРОВОЛЬСКАЯ\n\nКак раз попросила всех собрать.\n\nДобровольская кивает и через дыру уходит в лагерь. Козырев идёт по направлению к поляне."
    },
    {
        "id": 2,
        "title": "НАТ. ЛЕС.ВОЗЛЕ ЛАГЕРЯ УТРО 5.",
        "text": "**КОЗЫРЕВ, БОКОВ, ЭКСПЕРТ, ЭКСПЕРТ 1, ЭКСПЕРТ-ФОТОГРАФ****, сотрудники милиции (5), понятые (2), тело Андрея Гурченко**** (02:34)**\n\nНа поляне много милиции, машины, люди. Всё оцеплено, в траве мы видим тело. Над ним склонился Эксперт, рядом - понятые и Боков. Мальчик лежит плашмя, в неестественной позе. У него спущены шорты и… отсутствует голова. Боков внимательно рассматривает тело, Козырев жмёт ему руку.\n\nБОКОВ\n\nПричину смерти пока точно не знаю. Изнасилован. Могу предположить, что смерть наступила 5-6 часов назад, то есть около полуночи.\n\nЭксперт кивает.\n\nБОКОВ\n\nАнатомические навыки у него точно есть, но смотри… голова не отсечена, а именно отрезана. Не с первого раза. Смотри, какие края неровные. Может, это было резкое решение и у него не было ни топора, ни другого подходящего орудия. Ну, то бишь, он пока не планирует, действует импульсивно.\n\nКОЗЫРЕВ\n\nУ некоторых рептилий или у черепах мозг живёт в отрезанной голове ещё несколько дней.\n\nБоков странно смотрит на Козырева.\n\nБОКОВ\n\nПиздец, Валера, у тебя у самого мозг работает как у рептилии.\n\nКозырев уходит, идёт по тропинке, замечает сломанную ветку, сходит с дорожки, вглядывается и наконец видит на пне свёрток овальной формы. По форме свёртка мы понимаем, что в нем - голова Гурченко, но саму голову не видим. Козырев говорит в рацию.\n\nКОЗЫРЕВ\n\n(в рацию)\n\nСвёрток размером 40 на 40 сантиметров, при визуальном осмотре - рубашка, пропитанная кровью.\n\nКозырев внимательно рассматривает голову, записывает в блокнот. Подходит Боков, Эксперт, милиционеры.\n\nБОКОВ\n\nНу шо, Валера, шо тебе говорит голова?\n\nКОЗЫРЕВ\n\nЧто преступник хотел забрать её с собой, как трофей. Но чего-то испугался и выбросил.\n\nБОКОВ\n\nА кто потом её водрузил на этот постамент?\n\nКОЗЫРЕВ\n\nОн только-только входит во вкус. И сам толком не знает, что ему делать. Поэтому и резал спонтанно, как ты уже заметил. И голову сначала взял, а потом оставил. Он только перешёл эту грань, за которой он царь и бог. И будет заходить всё дальше и дальше. Я думаю, скоро у него появится какой-то свой стиль, который поможет нам составить психологический портрет, по которому мы его вычислим.\n\nБОКОВ\n\nМожет, у вас там в прокуратуре СССР есть секретная база психологических портретов всех граждан? Тада конечно. Так ты рассказал бы.\n\n(пауза)\n\nИ так понятно, что надо искать среди врачей, мясников, патологоанатомов, всех, хто может резать. Ну и смотреть, хто не в себе. Вот тебе и портрет. А научный труд хочешь написать - так уйди с дела и пиши.\n\nСплёвывает."
    },
    {
        "id": 3,
        "title": "ИНТ. ПИОНЕРЛАГЕРЬ.АКТОВЫЙ ЗАЛ УТРО 5.",
        "text": "**ДОБРОВОЛЬСКАЯ, ДИРЕКТОР ПИОНЕРЛАГЕРЯ****, девочка, мальчик 1, мальчик 2, дети из пионерлагеря (17)**** (01:09)**\n\nДиректор пионерлагеря и Добровольская проводят собрание с детьми.\nДИРЕКТОР ПИОНЕРЛАГЕРЯ\nРебята, успокойтесь, пожалуйста. Сейчас надо внимательно послушать Наталью Владимировну, а потом всё обсудите.\nУтирает слезы.\nДОБРОВОЛЬСКАЯ\nЗдравствуйте, ребята. Расскажите мне, пожалуйста, немного про Андрея. Кто с ним дружил?\nДЕВОЧКА\nДа никто с ним не дружил. Он сам по себе был.\nМАЛЬЧИК 1\nНеправда, я с ним дружил. А ты просто ему простить не можешь, что он тебе сигареты не давал. Нормальный он был!\nДОБРОВОЛЬСКАЯ\nТебя как зовут?\nМАЛЬЧИК 1\nСергей.\nДОБРОВОЛЬСКАЯ\nСкажи, когда ты последний раз видел Андрея?\nМАЛЬЧИК 1\nНа полднике. Он бутерброд с маслом есть не стал, а в салфетку завернул и в карман положил. Я его спросил, почему. Он сказал, что щенка пойдёт кормить.\nДЕВОЧКА\nДа врал он всё про щенка, не было никакого щенка у него. Ты хоть раз видел?\nМАЛЬЧИК 2\nМне Игорь говорил, что тут в лесу мужик один живёт и у него можно на еду сигареты выменять.\nДОБРОВОЛЬСКАЯ\nА Игорь есть сейчас здесь?\nВсе оглядываются друг на друга, Игоря нет.\nДобровольская тревожно оглядывается на Директора.\nДИРЕКТОР ПИОНЕРЛАГЕРЯ\nКак фамилия Игоря?\nМАЛЬЧИК 2\nМальцев Игорь, с Николиной горы.\nДобровольская ошарашена.\nДИРЕКТОР ПИОНЕРЛАГЕРЯ\nЭто не наш мальчик, у нас такого нет. Кто-нибудь знает адрес?\nДОБРОВОЛЬСКАЯ\nТаких совпадений не бывает.Я найду."
    },
    {
        "id": 4,
        "title": "НАТ. ЛЕС.ОЦЕПЛЕНИЕ УТРО 5.",
        "text": "**ЭКСПЕРТ, ЭКСПЕРТ 1, ЭКСПЕРТ-ФОТОГРАФ, МАМА ГУРЧЕНКО****, каскадер-милиционер 11, зеваки (5), сотрудники милиции (10), тело Андрея Гурченко**** (00:27)**\n\nМилиция оцепила место преступления, но толпа зевак становится всё больше. Через кордон пытается прорваться МАМА ГУРЧЕНКО (40).\nМАМА ГУРЧЕНКО\nМне нужно туда пройти. Пропустите меня.\nМИЛИЦИОНЕР 11\nНе положено.\nМАМА ГУРЧЕНКО\nТам мой сын. Мне нужно туда.\nМИЛИЦИОНЕР 11\nОтойдите за оцепление. Вам туда нельзя.\nЖенщина с размаху бьёт Милиционера 11 кулаком по лицу. Несколько сотрудников бросаются к ней, пытаются скрутить, но не могут справиться с яростью матери."
    },
    {
        "id": 5,
        "title": "НАТ. ШОССЕ УТРО 5.",
        "text": "**МАЛЬЦЕВА, ИГОРЬ (00:08)**\n\nПо утреннему Рублевскому шоссе, напоминающему извилистые дороги Швейцарии, едет автомобиль. Внезапно резко виляет и останавливается на обочине."
    },
    {
        "id": 6,
        "title": "НАТ. АВТОМОБИЛЬ МАЛЬЦЕВЫХ УТРО 5.",
        "text": "**МАЛЬЦЕВА, ИГОРЬ (00:36)**\n\nВ машине - Мальцева и Игорь. Мама закуривает и поворачивается к сыну.\nМАЛЬЦЕВА\nИгорь, ты должен понять: ты - ребёнок. Ты совершенно не обязан заниматься работой милиции. Это в книжках Дядя Степа - милиционер добрый. А в жизни им нельзя доверять. Мы сейчас туда приедем - ты будешь молчать, а я сама со всем разберусь.\nИГОРЬ\nЯ буду говорить правду.\nМАЛЬЦЕВА\nНет, ты просто будешь кивать головой. Иначе забудь про свои фильмы и бинокль, и комету, и конюшню. Так понятно?\nИгорь кивает головой.\nИГОРЬ\nЯ голодный.\nМАЛЬЦЕВА\nНу прости.\nСмотрит в зеркало, поправляет идеальный макияж.\nМАЛЬЦЕВА\nМы быстро сейчас скажем, что ничего не знаем, вернёмся домой и нормально поедим. Подожди, может в бардачке яблоко есть.\nОткрывает бардачок. Бросает яблоко Игорю."
    },
    {
        "id": 7,
        "title": "НАТ. ЛЕС.ВОЗЛЕ ЛАГЕРЯ УТРО 5.",
        "text": "**КОЗЫРЕВ, БОКОВ, ДОБРОВОЛЬСКАЯ, ХВАН, МАМА ГУРЧЕНКО****, сотрудники милиции (4)**** (02:06)**\n\nКозырев разговаривает с мамой погибшего мальчика. Женщина явно тяжело переживает случившееся: она напряжена, скована, её знобит, дышит прерывисто, периодически пытается судорожно вдохнуть.\nКОЗЫРЕВ\nТатьяна Николаевна, примите наши соболезнования.\nМАМА ГУРЧЕНКО\nДа, спасибо… ну чего уж соболезнования… Я сильная. Я Андрея сама подняла, у меня коллектив 30 человек в подчинении, я железная баба… просто пустите меня к сыну.\nБОКОВ\nСкажите, ваш сын был знаком с Андреем Пановым? Не помните такого?\nМать смотрит на свои руки и никак не может унять дрожь.\nМАМА ГУРЧЕНКО\nНет, такого друга нет у Андрея. Ну или я не знаю.\nБОКОВ\nА может у него появились в последнее время какие-то новые друзья? Или компания? Может, он как-то изменился?\nМама Гурченко отрицательно качает головой.\nМАМА ГУРЧЕНКО\nНет… Или я не знаю? Я сейчас понимаю, что я совсем про него ничего не знаю… Всё нормально? Всё нормально. В школе нормально? Нормально. Обед на столе, я на работу… Так и жили…\nУ матери начинает трястись подбородок, она резко вытирает слезы, как будто стыдясь их. Добровольская обнимает мать за плечи.\nДОБРОВОЛЬСКАЯ\nТатьяна Николаевна, миленькая. Я вас как мать очень понимаю. Ну вы же как лучше хотели, работали, чтоб у него всё было… А как ещё?\nМать растерянно смотрит на неё. Добровольская гладит её по руке.\nМАМА ГУРЧЕНКО\nНеделю назад я нашла у него нож. Такой, знаете, с разноцветной ручкой, как зэки делают. Я спрашивала - откуда, говорит, взял поиграть. Я не спросила, у кого. Сказала, чтоб немедленно вернул. И больше ножа этого не видела. Ну я и не искала особо.\nМать внезапно начинает сильно кашлять. Как будто выплёвывает горе, задыхается. Боков оборачивается к сотрудникам.\nБОКОВ\nВоды принеси, быстро!\nСотрудник убегает. Мать отрицательно машет рукой, мол, всё в порядке.\nМАМА ГУРЧЕНКО\nЯ могу его увидеть?\nДОБРОВОЛЬСКАЯ\nДа, конечно.\nСотрудник приносит стакан воды (бутылку Боржоми???) Мать пьёт. Боков делает знак Хвану.\nХВАН\nДавайте я вас отвезу, чтобы вы могли увидеть сына.\nХван поддерживает её под руку и ведёт к машине.\nКОЗЫРЕВ\n(Бокову)\nБез головы хочешь опознавать?\nБОКОВ\nПока да, там разберёмся.\nДОБРОВОЛЬСКАЯ\nЭто бесчеловечно.\nКОЗЫРЕВ\nА вы вспомните, Наталья, как по закону проводится опознание, если тело расчленено?\nДОБРОВОЛЬСКАЯ\nВсё должно лежать отдельно.\nВсе замолкают.Смотрят, как мама Гурченко долго садится в машину."
    },
    {
        "id": 8,
        "title": "НАТ. ЛЕС.ВОЗЛЕ ЛАГЕРЯ УТРО 5.",
        "text": "**КОЗЫРЕВ, БОКОВ, ДОБРОВОЛЬСКАЯ, ЭКСПЕРТ 1, ЭКСПЕРТ-ФОТОГРАФ, ИГОРЬ, МАЛЬЦЕВА****, сотрудники милиции (4)**** (02:57)**\n\nИгорь смотрит по сторонам, где эксперты фотографируют, ставят отметки, всё это вызывает у него искренний интерес, он буквально идёт с открытым ртом. Подходят к следователям.\nДобровольская курит, стряхивает пепел в пустую пачку.\nБОКОВ\nО! Игорян, привет. Опять ты?\nДОБРОВОЛЬСКАЯ\nИгорь Мальцев, наш свидетель.\nБОКОВ\nБыл бы ты взрослым, я б тебя уже арестовал. Потому шо так не бывает!\nИгорь пожимает плечами смущённо, Боков протягивает Игорю руку и жмёт её.\nКОЗЫРЕВ\nСпасибо, что пришли. Вы нам очень поможете. Давайте начнём.\nВетра нет и дым от сигарет висит в солнечном луче густыми кольцами.\nМАЛЬЦЕВА\nУ вас здесь так накурено, что ребёнку вредно находиться в вашем окружении.\nИгорь молчит. Боков гасит сигарету.\nБОКОВ\nМама, я понимаю, шо вы нервничаете.\nОбращается к Игорю.\nБОКОВ\nИгорь, мы будем задавать тебе вопросы, а ты должен говорить правду. Честно. Лады?\nМАЛЬЦЕВА\nДа-да, а иначе они потом тебя посадят в тюрьму за дачу ложных показаний. Видишь, даже не предупреждают, чтоб потом на тебя давить.\nДОБРОВОЛЬСКАЯ\nМария Николаевна, ребёнка не предупреждают об ответственности и не привлекают, мы все стараемся, чтобы Игорю было как можно спокойнее. А вы как будто назло.\nМАЛЬЦЕВА\nДавайте по существу. У меня ребёнок голодный, между прочим.\nДОБРОВОЛЬСКАЯ\nИгорь, ты говорил ребятам про человека, у которого в лесу можно поменять сигареты на еду?\nИгорь кивает.\nМАЛЬЦЕВА\nКакие сигареты? Ему 10 лет!\nБОКОВ\nТы этого человека видел когда-нибудь?\nИгорь кивает.\nБОКОВ\nКогда это было?\nИгорь открывает рот, но Мальцева перебивает его.\nМАЛЬЦЕВА\nИгорь, мы договаривались.\nИгорь растерян.\nБОКОВ\nИгорь, мама у тебя очень хорошая, но соображает плохо. А ты хорошо. Рассказывай.\nМАЛЬЦЕВА\n(резко переходит на крик)\nЯ в генпрокуратуру буду жаловаться!\nКОЗЫРЕВ\nЯ и есть генпрокуратура!\nИГОРЬ\nЯ могу показать.\nИгорь идёт к дыре в заборе, пролезает внутрь.\nИГОРЬ\nВчера я следил за Андреем, чтобы посмотреть, как он будет меняться на сигареты. Он пролез в этот выход.\nБОКОВ\nА про мужика это он тебе говорил?\nИгорь кивает. Вылезает из дыры обратно, цепляется футболкой за кусок рабицы, торчащий в лазе.\nИГОРЬ\nЯ тут также зацепился и Андрея потерял.\nБОКОВ\nТак.\nИгорь вылезает. Смотрит.\nИГОРЬ\nИ я пошёл по тропинке этой. И потом услышал, как Андрей стал кого-то звать. Я думал вдруг собаку? Пошёл быстрее, чтоб не пропустить. И где-то вон там вон увидел их.\nКОЗЫРЕВ\nИх — это кого?\nИГОРЬ\nАндрея и мужика какого-то.\nБОКОВ\nА он какого роста был?\nИгорь на секунду задумывается.\nИГОРЬ\nТакого же как Андрей.\nБОКОВ\nТы уверен? Подумай хорошо, а то тебе и Панов великаном казался.\nИГОРЬ\nУверен.\nБОКОВ\nА одет во что был?\nИГОРЬ\nВ куртку с капюшоном.\nБОКОВ\nКакого цвета?\nИГОРЬ\nСинего. Я стал в бинокль смотреть на них, мужик оглянулся вот так.\nПоказывает, как человек поворачивается и как будто курит.\nИГОРЬ\nЯ подумал, что он меня заметит и отстал, и в лагерь пошёл.\nДОБРОВОЛЬСКАЯ\nА припомни, пожалуйста, как он его звал?\nИГОРЬ\nКак-то странно, как собаку. Не могу вспомнить.\nКОЗЫРЕВ\nБарбос? Шарик?\nБОКОВ\nШерсть?\nМАЛЬЦЕВА\nЯ запрещаю сыну с вами разговаривать!\nБОКОВ\nТакого права у вас нет.\nБоков как будто разочарован. И Игорь видит это.\nБОКОВ\nЭто всё, что ты видел? Больше ничего не запомнил?\nИГОРЬ\nЯ ещё в другой раз видел, что у Андрея тут тайник был. Только я не смог залезть. Вон там на дереве, в дупле.\nБОКОВ\nТочно? Или может надо где-то у бронзовой птицы голову повернуть и там кнопка?\nКОЗЫРЕВ\nИгорь, ситуация очень серьёзная. Если ты что-то выдумываешь - мы поймём.\nИгорь смотрит на него изумлённо.\nИГОРЬ\nЯ никогда не вру. Потому что врут только слабаки.\nБОКОВ\nВ общем, если я сейчас вот на эту ветку подтянусь и туда доползу, а там ничего не будет - получишь леща.\nИГОРЬ\nЧестное слово!\n\n**2-8-А. НАТ. ЛЕС.ВОЗЛЕ ЛАГЕРЯ УТРО 5. **\n**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ЭКСПЕРТ, ЭКСПЕРТ 1, ЭКСПЕРТ-ФОТОГРАФ, ИГОРЬ, МАЛЬЦЕВА****, сотрудник, сотрудники милиции (4)**** (00:54)**\n\nБоков лезет на дерево. Шарит среди веток. Ничего. Перелезает на другую ветку, находит дупло. Заглядывает в него. Вынимает из кармана пачку сигарет, снимает целлофан и, используя его как перчатку, засовывает руку в дупло. Ничего.\nБОКОВ\nИгорян, я ща спущусь… ну ты понял.\nЗакуривает.\nБОКОВ\nВалер, может собаку сюда запустим? На верёвке поднимем и пусть посмотрит?\nКОЗЫРЕВ(ЗК)\nНе пролезет.\nБоков ещё раз засовывает руку в дупло, шарит, вытаскивает финку и пачку сигарет, замотанные в изоленту.\nВынимает сигареты и финку с разноцветной ручкой. Спускается вниз. Спрыгивает. Весь красный.\nБОКОВ\nХитрый пацан, приклеил изолентой.\n(пауза)\nОх,бля. Чуть не помер.\nМАЛЬЦЕВА\nДа что вы себе позволяете?! Материтесь при ребёнке!\nБоков не обращает внимания на мать, показывает Игорю финку.\nМАЛЬЦЕВА\nИгорь, пойдём отсюда.\nБоков свирепеет. Берёт мать за локоть.\nБОКОВ\nПройдёмте со мной.\nТон следователя не оставляет сомнений: шутки кончились.\nБОКОВ\nЯ маме покажу кое-что, а тебя тётя Наташа с дядей Валерой подвезут.\nОбращается уже к Козыреву.\nБОКОВ\nВ отделе встретимся.\nБуквально тащит мать Игоря к оцеплению, её каблуки увязают в земле, она вырывает руку и злится. Добровольская вынимает из сумки пирожок, протягивает Игорю.\nДОБРОВОЛЬСКАЯ\nС повидлом будешь?\nИгорь кивает.\nИГОРЬ\nСпасибо.\nПодходит сотрудник.\nСОТРУДНИК\nНаталья Владимировна, Панов сбежал из больницы."
    },
    {
        "id": 9,
        "title": "ИНТ. МОРГ.ПРОЗЕКТОРСКАЯ ДЕНЬ 5.",
        "text": "**ХВАН, ЭКСПЕРТ, МАМА ГУРЧЕНКО****, тело Андрея Гурченко**** (00:31)**\n\nМать Гурченко стоит на коленях перед накрытым простыней телом без головы, рука ребёнка свешивается, мать целует её и не выпускает из своих рук. Хван и Эксперт стоят чуть поодаль.\n\nХВАН\n\n(шёпотом)\n\nНадо голову как-то показать.\n\nЭКСПЕРТ\n\nНадо дать ей немного времени.\n\nОткрывает шкафчик, берёт банку нашатырного спирта и понимает, что там “на донышке”.\n\nЭКСПЕРТ\n\nБля. Сейчас вернусь.\n\nУходит. Мать раскачивается из стороны в сторону, не выпуская руку обезглавленного сына. Хван закуривает и выходит из кабинета."
    },
    {
        "id": 10,
        "title": "ИНТ. МОРГ.КОРИДОР ПРОЗЕКТОРСКАЯ ДЕНЬ 5.",
        "text": "**БОКОВ, МАЛЬЦЕВА****, ****тело Андрея Гурченко**** (00:22)**\n\nБоков быстро идёт по коридорам, Мальцева мелко стучит каблуками за ним.\n\nБОКОВ\n\nПрекратите на меня орать. Я вот щас понял, почему у вас муж пьёт. Я б вообще на его месте повесился. Просто пошёл и повесился.\n\nБоков открывает дверь в комнату, заходит и резко замирает. Мальцева обгоняет его на шаг и тоже останавливается как вкопанная.\n\n**2-10-А. ИНТ. МОРГ.ПРОЗЕКТОРСКАЯ ДЕНЬ 5. **\n**МАМА ГУРЧЕНКО (00:07)**\n\nНа прозекторском столе лежит обезглавленное тело мальчика, которого обнимает и прижимает к себе лежащая рядом мать Гурченко."
    },
    {
        "id": 11,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КОМНАТА ДЛЯ СОСТАВЛЕНИЯ ФОТОРОБОТА ДЕНЬ 5.",
        "text": "**БОКОВ, ИГОРЬ, МАЛЬЦЕВА, ЭКСПЕРТ-КРИМИНАЛИСТ (01:08)**\n\nЭЕСПЕРТ-КРИМИНАЛИСТ, пожилая женщина в очках, объясняет Игорю, как они будут работать. Игоря сопровождает Боков и мама. Мальцева явно подавлена, она больше не сопротивляется и не мешает.\n\nЭКСПЕРТ-КРИМИНАЛИСТ\n\nДавай я буду тебе задавать вопросы, и показывать разные картинки, а ты будешь говорить, похож или нет. Он был толстый или худой?\n\nИГОРЬ\n\nХудой.\n\nЭКСПЕРТ-КРИМИНАЛИСТ\n\nА лицо у него было какое? Длинное, квадратное, круглое?\n\nНа экране возникают разные формы лица. Игорь внимательно смотрит.\n\nИГОРЬ\n\nЯ не знаю.\n\nЭКСПЕРТ-КРИМИНАЛИСТ\n\nА уши какие у него были?\n\nИГОРЬ\n\nОн в капюшоне был.\n\nБОКОВ\n\nНу ты сейчас смотри внимательно. Мозг так устроен, что ты можешь чего-то и не запомнить, а если видел, то оно уже ж отложилось в голове и может быть всплывёт.\n\nИгорь рассматривает носы. Они разные и, кажется, никакие не вызывают воспоминаний.\n\nИГОРЬ\n\nНу он спиной всё время был и только один раз обернулся. Я не видел.\n\nЭксперт выключает проектор. Боков вздыхает.\n\nИГОРЬ\n\nЯ вспомнил! У него на руке татуировка была! Вот здесь! Точно! Только я не рассмотрел.\n\nБОКОВ\n\nКакой ты молодец, Игорь! Давай пять!\n\nХлопает Игоря по ладошке.\n\nБОКОВ\n\nВырастешь - будешь следователем! Если мама разрешит.\n\nМама рассеянно кивает."
    },
    {
        "id": 12,
        "title": "НАТ. ДОМ ПАНОВА ДЕНЬ 5.",
        "text": "**ДОБРОВОЛЬСКАЯ, ПАНОВА, БАБУШКА ПАНОВА (00:21)**\n\nДобровольская стучит в дверь, но никто не открывает. Она слышит за дверью какой-то шум и стучит настойчиво. Наконец, дверь открывает Панова. У неё разбита губа. И глаз.\n\nДОБРОВОЛЬСКАЯ\n\nЗдравствуйте, мне нужен ваш муж.\n\nПАНОВА\n\nЕго нет дома.\n\nДОБРОВОЛЬСКАЯ\n\nНо кто-то же вас избил?\n\nПАНОВА\n\nЯ сама упала. А Андрей в больнице.\n\nДОБРОВОЛЬСКАЯ\n\nВчера вечером он не приходил домой?\n\nПАНОВА\n\nНет, смотрите вон сами.\n\n**2-12-А. ИНТ. ДОМ ПАНОВА.ПРИХОЖАЯ КУХНЯ ДЕНЬ 5. **\n**ДОБРОВОЛЬСКАЯ, ПАНОВА, БАБУШКА ПАНОВА (00:23)**\n\nДобровольская бегло осматривает дом, много пустых бутылок. В кресле сидя спит Бабушка Панова под телевизор.\n\nПАНОВА\n\nВыпьете со мной?\n\nДОБРОВОЛЬСКАЯ\n\nСейчас 3 часа дня.\n\nПАНОВА\n\nА какая разница? Когда жизнь - ад, что 3 дня, что 3 ночи. Вы просто не жили в аду. Не дай бог узнаете.\n\nОтпивает немного из бутылки. Добровольская уходит в комнату бабушки."
    },
    {
        "id": 13,
        "title": "ИНТ. ДОМ ПАНОВА.КОМНАТА БАБУШКИ ДЕНЬ 5.",
        "text": "**ДОБРОВОЛЬСКАЯ, БАБУШКА ПАНОВА (00:35)**\n\nДобровольская трясёт бабушку за плечо, трогает за руку.\n\nДОБРОВОЛЬСКАЯ\n\nСкажите, вчера вечером не приходил Андрей домой?\n\nБАБУШКА ПАНОВА\n\nТак ведь убили Андрюшу, зверски, как фашисты.\n\nДОБРОВОЛЬСКАЯ\n\nДругой Андрей, зять ваш.\n\nБАБУШКА ПАНОВА\n\nПриходил. Как раз мать упала, он увидел, поднял её, в кровать отнёс. И стал говорить про проклятье. Про джина какого-то, про духов.\n\nДОБРОВОЛЬСКАЯ\n\nИ где он сейчас? Куда он мог пойти?\n\nБАБУШКА ПАНОВА\n\nНе знаю, ушёл вечером вчера.\n\nДОБРОВОЛЬСКАЯ\n\nСпасибо, вы очень мне помогли.\n\nБАБУШКА ПАНОВА\n\nВы уж на похороны приходите завтра, а то мать переживает, что людей мало будет. Вы мне пообещайте.\n\nДобровольская кивает и выходит.\n\nДОБРОВОЛЬСКАЯ\n\n(громко, в сторону кухни)\n\nДо свидания!"
    },
    {
        "id": 14,
        "title": "ИНТ. ДОМ ПАНОВА.ПРИХОЖАЯ ДЕНЬ 5.",
        "text": "**ДОБРОВОЛЬСКАЯ, ПАНОВА, БАБУШКА ПАНОВА (00:19)**\n\nДобровольская хлопает входной дверью, но не выходит, прижавшись к стене за одеждой в прихожей. Панова неуверенно направляется из кухни в комнату.\n\nПАНОВА\n\nМааам, ну ты про череп хоть ничего не сказала?\n\nБАБУШКА ПАНОВА\n\nНет, нет, что ты! Боже упаси! Но, что приходил вечером сказала.\n\nПАНОВА\n\nМама!!!\n\nБАБУШКА ПАНОВА\n\nНу не могу я врать.\n\nДобровольская решительно выходит из своего укрытия."
    },
    {
        "id": 15,
        "title": "ИНТ. ДОМ ПАНОВА.КОМНАТА БАБУШКИ ДЕНЬ 5.",
        "text": "**ДОБРОВОЛЬСКАЯ, БАБУШКА ПАНОВА, ПАНОВА (00:54)**\n\nДобровольская присаживается перед бабушкой как стюардесса в бизнес-классе, доброжелательно смотрит на неё снизу вверх.\n\nДОБРОВОЛЬСКАЯ\n\nВы же хороший человек, честный. Расскажите мне всё-всё, что знаете.\n\nБабушка опускает голову, из глаз текут слезы.\n\nБАБУШКА\n\n(почти беззвучно)\n\nНе могу, не могу, не могу.\n\nДобровольская оборачивается к жене Панова.\n\nДОБРОВОЛЬСКАЯ\n\nТатьяна, ну пожалейте мать, зачем вы так с ней?\n\nЧто за череп?\n\nЖЕНА ПАНОВА\n\nМожете нас расстрелять. Мы ничего не скажем. Ничего!!!\n\nДобровольская берёт бабушку за руку.\n\nДОБРОВОЛЬСКАЯ\n\nВы же войну прошли. Ничего не боялись. А сейчас юлите, как предатель. Что с вами стало? Вы врагу помогаете!!\n\nБабушка вздыхает в несколько глубоких вздохов.\n\nБАБУШКА\n\nЕсть одна женщина на дачах, у неё череп есть, и она через него с мёртвыми разговаривает. Ну и он пошёл с Андрюшей поговорить.\n\nПлачет.\n\nДОБРОВОЛЬСКАЯ\n\nАдрес вы знаете?\n\nЖЕНА ПАНОВА\n\nМама! Молчи!\n\nБАБУШКА\n\nДа чего уже.\n\nВстаёт, опираясь на руку Добровольской, достаёт записную книжку, листает подслеповато буквы, открывает страницу.\n\nБАБУШКА\n\nВот!"
    },
    {
        "id": 16,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ ДЕНЬ 5.",
        "text": "**КОЗЫРЕВ, БОКОВ (02:06)**\n\nКозырев буквально завален папками с делами, но при этом всё выглядит вполне системой, стопки аккуратно разложены, Козырев что-то выписывает себе в блокнот. Снимает телефонную трубку, звонит.\n\nБОКОВ\n\nГде Добровольская? Надо телетайпы везде отправить, шоб всех освободившихся с татуировкой на правой руке дали.\n\nКОЗЫРЕВ\n\nОна в больницу к Панову поехала, он сбежал вчера. Наталья его подозревает.\n\nБОКОВ\n\nУ него алиби жеж по первой жертве. Шо она тупая-то такая у нас? Может уволить её уже за бестолковость?\n\nКОЗЫРЕВ\n\nОна отреагировала на сигнал, всё правильно сделала.\n\nБОКОВ\n\nШо-то долго она реагирует на сигнал. Ладно. Шо у нас есть?\n\nКОЗЫРЕВ\n\nСлед на новом убийстве совпадает со следом на первом. Лес прочёсывают, пока никаких землянок-палаток или других пригодных для проживания мест не обнаружено.\n\nБОКОВ\n\nЧто по финке?\n\nБоков вынимает из стола финку в пакете.\n\nКОЗЫРЕВ\n\nОтпечатки Гурченко и всё. Явно местное кустарное производство.\n\nБоков рассматривает.\n\nБОКОВ\n\nИрка размазанная. Видать, тот кто делал, боялся шо спросить могут.\n\nКозырев смотрит недоуменно.\n\nБОКОВ\n\nШо? Не проходили на юридическом? ИРА - иду резать актив. Хто авторитетный - прям букву И рисует, а тут видишь, полоски разнесены, размазали Иру.\n\nПрисматривается.\n\nБОКОВ\n\nА вот смотри маленькая цифра 17 - в 17 ИК сидел мастер.\n\nДавай мне всех, хто из 17 здесь на местности, не только в районе, в области, и в соседних.\n\nКозырев смотрит с уважением. Боков открывает ящик стола Добровольской, вытаскивает пакет шамайки.\n\nБОКОВ\n\nШо-та не очень популярностью пользуется, я смотрю.\n\nКОЗЫРЕВ\n\nА я всё проветриваю-проветриваю.\n\nБоков берёт одну рыбку, остальную убирает.\n\nКОЗЫРЕВ\n\nУ меня пиво есть. Только тёплое.\n\nБОКОВ\n\nДавай.\n\nОткрывает зажигалкой. Отрывает кусок рыбы, делает глоток.\n\nБОКОВ\n\nКак дома побывал.\n\nКозырев смотрит на оторванную рыбью голову.\n\nБОКОВ\n\nТакие ножички любят мясники, они стругают до костей, сталь хорошая.\n\nБоков задумчиво поджигает спичкой рыбий пузырь и откусывает его.\n\nКОЗЫРЕВ\n\nЯ тут нарисовал схему, смотри.\n\nПоказывает лист бумаги, там колонки: идейные, секс, мстители. По горизонтали: людоеды, расчлен, педофилы. Но Бокову это явно не интересно.\n\nБОКОВ\n\nТебе поспать надо, у тебя белочка уже начинается.\n\nЗвонит телефон, Козырев снимает трубку, Боков выходит."
    },
    {
        "id": 17,
        "title": "НАТ. УЛИЦА. ТЕЛЕФОННАЯ БУДКА ДЕНЬ 5.",
        "text": "**ДОБРОВОЛЬСКАЯ (00:07)**\n\nДобровольская звонит по телефону.\n\nДОБРОВОЛЬСКАЯ\n\nЯ определила предположительное местонахождение Панова.\n\nКОЗЫРЕВ (ЗК)\n\nОдна не вздумай туда идти! Диктуй адрес!"
    },
    {
        "id": 18,
        "title": "НАТ. МЯСОКОМБИНАТ ДЕНЬ 5.",
        "text": "**БОКОВ, ХВАН****, телята**** (00:22)**\n\nБоков и Хван идут по двору мясокомбинату.\nБОКОВ\nЭто единственный мясокомбинат на местности?\nХВАН\nДа, есть ещё маленькая скотобойня в совхозе, но это километров 40.\nПроходят мимо загонов со скотом. Телята тянутся к ним большими мокрыми носами, смотрят выразительными огромными глазами и мычат, мычат, мычат без умолку. Наконец Боков заходит внутрь."
    },
    {
        "id": 19,
        "title": "ИНТ. МЯСОКОМБИНАТ.РАЗДЕЛОЧНЫЙ ЦЕХ ДЕНЬ 5.",
        "text": "**БОКОВ, МЯСНИК (01:17)**\n\nКрепкий человек свежует тушу.\nБОКОВ\nЗдрасьте, Боков, прокуратура. Вы жеж мясник, не ошибаюсь?\nМЯСНИК\nПрокуратура так-то у нас вообще редко ошибается.\nВытирает тряпкой руки, протягивает руку Бокову. Тот на секунду замешкался, но все-таки жмёт её, и замечает, что замарался кровью. Хочет вытереть обо что-нибудь, но не находит взглядом, обо что.\nБОКОВ\nЗовут вас?\nМЯСНИК\nНиколай Платоныч.\nБОКОВ\nМожет выйдем покурим?\nМЯСНИК\nА чё, крови боитесь? Или запах не нравится?\nБОКОВ\nДа чёт из морга в морг.\nМЯСНИК\nЯ просто кровь тут сливаю, нехорошо сейчас отходить, свернётся.\nБОКОВ\nНу и ладно, сливайте.\nБоков берёт нож, рассматривает. Мясник сливает кровь из туши. Она стекает в оцинкованную ванну.\nБОКОВ\nА нож у вас, Николай Платоныч, серьёзный.\nМЯСНИК\nДааа… Спецзаказ.\nБОКОВ\nА попроще ножи делает хто?\nМЯСНИК\nА что, купить хотите?\n(смеётся)\nУ вас наверняка для прокурорских свой спецзаказ есть.\nБОКОВ\nВот такую хде купить?\nВытаскивает финку Андрея Гурченко. Мясник внимательно рассматривает.\nМЯСНИК\nПацаны настучали, что на мясокомбинате продают? Или вы как Шерлок Холмс?\nБОКОВ\nДа тут много ума не надо. Ира мясо режет хорошо, а по мясу главный тут вы.\nМясник смеётся.\nМЯСНИК\nДа многие такие делают. Не знаю я. Грузчик делает и водитель.\nБОКОВ\nСидели?\nМЯСНИК\n(смеётся)\nА у нас тут все сидели. Это ж мясокомбинат. Доступ к сокровищам. Все воруют и все сидят.\nБОКОВ\nА на семнашке хто сидел?\nМЯСНИК\nСемён сидел. Ушёл уже. Завтра с утра если придёте - в столовке будет.\nБОКОВ\nА фамилия у Семёна?\nМЯСНИК\nА хрен знает. Самый противный в столовке будет, сразу узнаете."
    },
    {
        "id": 20,
        "title": "НАТ. ДАЧА ПЕВИЦЫ ДЕНЬ 5.",
        "text": "**ДОБРОВОЛЬСКАЯ (00:10)**\n\nДобровольская самоотверженно идёт навстречу своей цели. Осматривается, перелезает через забор, крадётся к окну, заглядывает."
    },
    {
        "id": 21,
        "title": "ИНТ. ДАЧА ПЕВИЦЫ.ГОСТИНАЯ ДЕНЬ 5.",
        "text": "**ПАНОВ, ПЕВИЦА, ПОЭТ****, гости певицы мужчины (2), гости певицы женщины (2)**** (00:06)**\n\nПосреди комнаты стоит Панов на коленях с завязанными глазами. Вокруг странные люди держатся за руки."
    },
    {
        "id": 22,
        "title": "НАТ. ДАЧА ПЕВИЦЫ ДЕНЬ 5.",
        "text": "**ДОБРОВОЛЬСКАЯ, КОЗЫРЕВ****, сотрудники милиции ****(3)**** (00:14)**\n\nПодходит Козырев с несколькими милиционерами.\n\nДОБРОВОЛЬСКАЯ\n\nЭто какая-то секта. Я контролирую, чтоб он не ушёл.\n\nКОЗЫРЕВ\n\nЗайдёшь последней.\n\nДелает знак милиционерам, чтобы один остался у окна, другой - у другого, ещё один следовал за ним.\n\nРаспахивает дверь, заходит."
    },
    {
        "id": 23,
        "title": "ИНТ. ДАЧА ПЕВИЦЫ.ГОСТИНАЯ ДЕНЬ 5.",
        "text": "**КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ПАНОВ, ПЕВИЦА, ПОЭТ****, сотрудники милиции (3), гости певицы (4)**** (02:01)**\n\nБабка (ПЕВИЦА), похожая на стареющую оперную певицу, взвизгивает. За её спиной летают листы нот: из-за открывшейся двери образовался сквозняк. Отец Панова всё в той же позе. Собравшиеся вокруг стола люди все в довольно преклонном возраста, явно “натуры артистические”, среди них - очень известный детский ПОЭТ. Посреди стола - ярко расписанная табличка с буквами.\n\nКОЗЫРЕВ\n\nПанов! Лечь! Руки за голову!\n\nПЕВИЦА\n\nУ нас всё хорошо. Просто соседи - стукачи. Ещё Капице не давали спокойно работать, сразу в НКВД. Сразу! Опять они настучали?\n\nПанов не двигается. Милиционер надевает наручники и Панов падает без чувств.\n\nКОЗЫРЕВ\n\nПоясните, что происходит.\n\nПЕВИЦА\n\nМы хотим защитить наших детей. И вызываем духов, чтобы рассказали, кто лишает жизни младенцев.\n\nПОЭТ\n\n(заикаясь)\n\nЭтто оббразно гговоря. Я зздесь соввершенно нне причём, ппрошу ззанести в ппротокол. В ддеятельности запрещенных ррелигиозных общинуччастия не принимал. Отткуда взялся череп - не знаю.\n\nКозырев смотрит в направлении, указанном поэтом и действительно, видит на столе человеческий череп.\n\nКОЗЫРЕВ\n\nОткуда у вас это?\n\nПЕВИЦА\n\nНайдено мною собственноручно в лесу, по указанию духов.\n\nКОЗЫРЕВ\n\nГде именно в лесу? Когда? Почему в милицию не обратились?\n\nПЕВИЦА\n\nЯ не думала, что надо в милицию идти. Это же мой!\n\nКОЗЫРЕВ\n\n(милиционерам)\n\nОформляй изъятие.\n\nДОБРОВОЛЬСКАЯ\n\nЧто здесь делает гражданин Панов?\n\nПЕВИЦА\n\nЛежит в трансе. Он уже несколько раз впадал в транс за ночь, но пока ответа у нас так и нет.\n\nДОБРОВОЛЬСКАЯ\n\nОн позвонил вам вчера в районе семи вечера, во сколько он приехал к вам?\n\nПОЭТ\n\nСовершенно точно в 7:30. Мы кккконччили ссслушать мммое интервью.\n\nДОБРОВОЛЬСКАЯ\n\nЧто было дальше?\n\nПЕВИЦА\n\nМы начали ритуал. Спрашивали у духов, кто убил его сына. Ритуал должен длиться сутки.\n\nДОБРОВОЛЬСКАЯ\n\nТо есть вы сутки сидите за этим столом?\n\nПЕВИЦА\n\nНу почти.\n\nПОЭТ\n\nЯ уххходдил спать.\n\nДОБРОВОЛЬСКАЯ\n\nА остальные не спали?\n\nПЕВИЦА\n\nНет, и я уже тоже падаю с ног! Вы варварски всё испортили! Варварски!!!\n\nДОБРОВОЛЬСКАЯ\n\nИ Панов всё это время был здесь?\n\nПЕВИЦА\n\nЭээ нет… не совсем. Он был скорее там.\n\nНеопределённо закатывает глаза.\n\nКОЗЫРЕВ\n\nПанова в больницу, мадам в отделение, череп на экспертизу. Поэта проводите до его дачи."
    },
    {
        "id": 24,
        "title": "ИНТ. ПОЧТА ДЕНЬ 5.",
        "text": "**БОКОВ, СОТРУДНИЦА ПОЧТЫ****, рабочие (2), голос из трубки з/к**** (01:28)**\n\nБоков заходит на почту, там ремонт. Цемент, рабочие. Выходит недовольная сотрудница почты.\nСОТРУДНИЦАПОЧТЫ\nВы не видите, что ли, ремонт?! Закрыто всё.\nБОКОВ\nС Ростовом разговор нужен. 5 минут. Здрасьте.\nДостаёт рубль, чтобы заплатить за разговор.\nСОТРУДНИЦАПОЧТЫ\nЧто вы мне деньги свои суёте?! Закрыто!\nБоков показывает на висящий на стене аппарат.\nБОКОВ\nНу вот жеж есть у вас телефон. Ну пожалуйста!\nСОТРУДНИЦА ПОЧТЫ\nДа уйдите вы, говорю, закрыто!\nБОКОВ\nУ вас дети есть?\nСОТРУДНИЦА ПОЧТЫ\nНу сын\nБОКОВ\nНу вот уедет он в другой город, пообещает вам позвонить, вы будете сидеть у телефона, а ему такая как вы позвонить не даст? Хорошо это, сами как думаете?!\nБоков пишет на листочке номер и протягивает женщине.\nСОТРУДНИЦА ПОЧТЫ\nИдите в кабинку!\nБоков пробирается к телефону на стене, снимает трубку.\nБОКОВ\nЭто Боков. Я с Москвы звоню, здрасьте, Пал Саныч.\nВРАЧ МАРИНЫ (Ростов)(ЗК)\nЗдравствуйте. Вы когда вернётесь?\nБОКОВ\nКогда надо?\nВРАЧ МАРИНЫ (Ростов)(ЗК)\nКак получится. От вас толку никакого сейчас не будет. Но Марине нужна черная икра. Я боюсь, у неё рак.\nБОКОВ\nРАК?!!\nВРАЧ МАРИНЫ (Ростов)(ЗК)\nЧёрная икра поддержит иммунитет.\nБОКОВ\nЯ понял, Пал Саныч. Сделаю.\nБоков подходит к сотруднице. Он потрясен известием. Пишет телефон\nБОКОВ\nА теперь по этому номеру.\nСотрудница слышала разговор, она с пониманием набирает номер. Боков возвращается к телефону.\nБОКОВ\nМама, ничего не говори, слушай и делай. Берёшь мою сберкнижку, ну там, хде пистолет обычно, идёшь и покупаешь у спекулянтов хорошую чёрную икру, везёшь Марине. Всё. Спасибо.\nОпять подходит к Сотруднице.\nБОКОВ\nТелеграмму в Ростов можно отправить?\nСОТРУДНИЦА ПОЧТЫ\nКонечно.\n(сочувственно)\nРак – это от Чернобыля, говорят. У всех скоро будет.\nБоков берёт бланк, Пишет: «Маруся люблю тебя больше жизни Боков»"
    },
    {
        "id": 25,
        "title": "НАТ. КОНЮШНЯ ВЕЧЕР 5.",
        "text": "**КОНЮХ, ИГОРЬ, ДИМА, ОЛЕГ, МИША, КОЛЯ, ДИРЕКТОР КОНЕЗАВОДА****, сторож, лошади**** (00:48)**\n\nИгорь в компании нескольких ребят. Где-то по фонам - Дима и КОНЮХ, СТОРОЖ, Директор конезавода, каждый занят своим делом. Игорь очень оживлён.\n\nИГОРЬ\n\nНу и потом, когда фоторобот я сделал, мне следак сказал, что включает меня в следственную группу.\n\nОЛЕГ\n\nДа чё ты врёшь?! В какую группу?\n\nИГОРЬ\n\nЯ даже отпечатки пальцев уже брал у одного мужика, там коробочка такая, со специальными чернилами.\n\nИгорь не успевает договорить, его перебивает Олег.\n\nОЛЕГ\n\nХорош заливать.\n\nИГОРЬ\n\nДа, я буду в специальной группе, которая ловит всяких психов.\n\nПацаны ржут.\n\nКОЛЯ\n\nА как же ты в Америку свою уедешь тогда? Если будешь в милиции работать?\n\nСмеются ещё громче.\n\nИГОРЬ\n\nПоймаю этого придурка и поеду.\n\nМиша толкает его.\n\nМИША\n\nДавай вали уже прямо сейчас. Задолбал врать.\n\nКОЛЯ\n\nВали-вали.\n\nИгорь уходит под гогот компании.\n\n**2-26-А. ИНТ. КВАРТИРА ДОБРОВОЛЬСКОЙ.ДВЕРЬ ПРИХОЖАЯ ВЕЧЕР 5. **\n**ДОБРОВОЛЬСКАЯ, МАТЬ ДОБРОВОЛЬСКОЙ (00:14)**\n\nДобровольская открывает дверь своим ключом. Дорогу ей тут же преграждает сухая изящная женщина (МАТЬ ДОБРОВОЛЬСКОЙ), недвусмысленно прикладывающая палец к губам: тсс! Добровольская снимает туфли, проходит мимо матери в комнату.\n\n**2-26-В. ИНТ. КВАРТИРА ДОБРОВЛЬСКОЙ.СПАЛЬНЯ ВЕЧЕР 5. **\n**ДОБРОВОЛЬСКАЯ, ЭЛЛА 5 ЛЕТ (00:14)**\n\nДобровольская скользит к кровати и прямо в одежде ложится рядом с маленькой сладко спящей чернокожей девочкой, прижимается к ней всем телом. И слышит шипение своей матери от двери:\n\nМАТЬ ДОБРОВОЛЬСКОЙ (ЗК)\n\nНаташа! Ну руки-то помой, переоденься!\n\nЗакрывает глаза."
    },
    {
        "id": 27,
        "title": "ИНТ. МОРГ.ЛАБОРАТОРИЯ НОЧЬ 5.",
        "text": "**БОКОВ, КОЗЫРЕВ, ЭКСПЕРТ (01:08)**\n\nЭксперт, Боков и Козырев рассматривают череп. На столе разложены толстотный и скользящий циркули, штангенциркуль и металлическая миллиметровая лента.\nЭКСПЕРТ\nПо состоянию сращения шва между клиновидной и затылочной костями возраст неизвестного человека, скелету которого принадлежит череп, меньше 16 лет. Вот смотрите.\nДелает замеры линейкой.\nЭКСПЕРТ\nЛицевой отдел уже вырос, а мозговой пока нет. Значит, это период активного роста, значит, без протокола, ребёнку было лет 13-14. Поскольку других останков нет, многого вам сказать не смогу.\nВключает светящийся экран. На него прикреплены рентгенограммы.\nЭКСПЕРТ\nПо нижней части черепа можно установить, что было удалено несколько зубов: левая шестёрка и левая четвёрка. А вот интересный момент. На нижних коренных - пломбы с амальгамой. Обычно детям в этом возрасте ставят цементные.\nБОКОВ\nПочему?\nЭКСПЕРТ\nПо технологии. Если предположить, что пломбе лет 6… в школьном кабинете такую бы точно не поставили.\nКОЗЫРЕВ\nНо в зубной клинике могли, правильно?\nЭКСПЕРТ\nДа.\nЗвонит телефон. Боков снимает трубку. Кивает. Поворачивается к Козыреву\nБОКОВ\nСобирайся, генпрокурор вызывает.\nКОЗЫРЕВ\nНочь же.\nБОКОВ\n(Эксперту)\nГоворят, у вас спецы есть, которые по черепу очень точно портреты рисуют?\nЭКСПЕРТ\nУ них очередь на год вперёд, у хороших.\nКОЗЫРЕВ\nЯ договорюсь.\nВыходит вслед за Боковым."
    },
    {
        "id": 28,
        "title": "НАТ. ДОРОГА ИЗ ОДИНЦОВО В МОСКВУ НОЧЬ 5.",
        "text": "**БОКОВ, КОЗЫРЕВ (00:57)**\n\nБоков с неприязнью смотрит на Козырева.\n\nБОКОВ\n\nВот нахера вы это с Пановым устроили? Ну ладно эта заполошная, а ты вроде нормальный мужик. Ну сказал же – не он. Как об стену горох, сука!!!\n\nКОЗЫРЕВ\n\nА если это ещё одна жертва? Значит, он не новичок, а давно орудует, это же многое меняет!\n\nБОКОВ\n\nА если из могилы просто выкопали черные копатели и загнали этой певице? А? Шо тогда?! Как ты искать-то собираешься?!!!\n\nКОЗЫРЕВ\n\nПодниму дела обо всех пропавших детях, вандализм, могилы проверим.\n\nБОКОВ\n\nТы дурак, Валера?! У нас тут ебанат детей режет каждый день, а ты могилы копать собрался?!! Ты ваще, шо ли?!! Пусть подруга твоя ищет. Вреда хоть не будет от неё!\n\nКОЗЫРЕВ\n\nНаташа может хорошим следователем стать, Женя, она толковая!\n\nБОКОВ\n\nЭто ты щас Генпрокурору будешь рассказывать!!\n\nКОЗЫРЕВ\n\nДавай решим сразу, что будем ему говорить?\n\nБОКОВ\n\nПравду, Валера. Правду говорить легко и приятно.\n\nЕдут по ночному городу."
    },
    {
        "id": 29,
        "title": "НАТ. ДАЧА МАЛЬЦЕВЫХ.ДЕТСКАЯ НОЧЬ 5.",
        "text": "**ИГОРЬ****, собака Лесси**** (00:16)**\n\nСвет не горит, все спят. При свете фонарика Игорь пишет в блокноте: “Если ночью пойти в лес, можно его встретить. Он погонится за мной, я буду громко кричать и убегать, и его поймают”. Убирает блокнот, вылезает из окна."
    },
    {
        "id": 30,
        "title": "НАТ. ДАЧА МАЛЬЦЕВЫХ.ДВОР ЗА ЗАБОРОМ НОЧЬ 5.",
        "text": "**ИГОРЬ****, ****собака Лесси**** (00:41)**\n\nИгорь бегом бежит через двор, открывает калитку, его догоняет Лэсси. Выходят на улицу.\n\nИГОРЬ\n\nМне очень страшно. Папа говорит, что я как Лев из Волшебника изумрудного города, но он же пошёл искать храбрость!\n\nИгорь и Лэсси бегут в сторону леса. Шорохи, скрип веток, жутко очень, Игорь, кажется, всхлипывает от страха, но продолжает свой путь. Внезапно в свете фонарика что-то блеснуло. Игорь протягивает руку, загребает какой-то предмет вместе с землёй и… гадюкой. Змея вцепляется ему в руку. Игорь кричит, пытается оторвать змею от руки. Лэсси лает, бросается в сторону дачи, страшно воя.\n\n**2-30-А. НАТ. ДАЧА МАЛЬЦЕВЫХ.ДВОР НОЧЬ 5. **\n**МАЛЬЦЕВА****, ****собака Лесси**** (00:15)**\n\nЛэсси истошно лает под окнами. Выходит Мальцева.\n\nМАЛЬЦЕВА\n\nЛэсси! Быстро спать! Тихо!!! Игоря разбудишь!\n\nЛесси хватает её за край одежды и тащит.\n\nМАЛЬЦЕВА\n\nТы с ума что ли сошла?!\n\nНо собака явно знает, что делает. Мама бежит за ней со двора.\n\n**2-30-В. НАТ. ДАЧА МАЛЬЦЕВЫХ.ЗА ЗАБОРОМ НОЧЬ 5. **\n**МАЛЬЦЕВА, ИГОРЬ****, ****собака Лесси**** (00:10)**\n\nМальцева бежит и видит недалеко от дома Игоря. Изо рта у него идёт пена. Он повторяет, как зомби:\n\nИГОРЬ\n\nЯ вспомнил! Вспомнил!"
    },
    {
        "id": 31,
        "title": "ИНТ. ГЕНПРОКУРАТУРА МОСКВА.КАБИНЕТ ГЕНПРОКУРОРА СССР НОЧЬ 5.",
        "text": "**БОКОВ, КОЗЫРЕВ, ГЕНПРОКУРОР (02:42)**\n\nБоков и Козырев сидят по разные стороны стола, Генпрокурор явно недоволен.\n\nГЕНПРОКУРОР\n\nМало того, что мне звонит товарищ Громыко, как часы с боем, так ещё и автор гимна вчера звонил, что вы ворвались на дачу к какой-то певице.\n\nБОКОВ\n\nУ неё следственной группой были обнаружены скелетированные останки ещё одного ребёнка.\n\nГЕНПРОКУРОР\n\nБоков, я тебя вызвал найти убийцу, а ты находишь только трупы! Что ещё?\n\nБОКОВ\n\nУлик пока нет, но подозрения есть. Также есть свидетель. Правда, лица подозреваемого он не рассмотрел, но думаю, опознать сможет.\n\nГЕНПРОКУРОР\n\nНормально! Лица не видел, но опознать сможет! Ну и чего вы тянете? Уголовника какого-то найти не можете?\n\nКОЗЫРЕВ\n\nЯ сомневаюсь, что это уголовник. Тут характер преступлений другой. Это гомицидоман. Он получает удовольствие от своих действий. Я смотрел в архиве дело Суклетина, уральского аллигатора, который насиловал, убивал и даже ел людей, так вот он чётко объясняет, что с детства ему нравилось мучить и убивать, без всякого смысла. Или вот Анатолий Сливко, похож. Пытал и мучал школьников, 40 жертв у него.\n\nГЕНПРОКУРОР\n\nТы прекращай давай мне это. Похож. У нас 2 убийства. Никак пока несвязанных между собой. И одни останки, непонятно чьи.\n\nКОЗЫРЕВ\n\nЗнаете, есть такая история про царя Мидаса и Дедала. Когда Дедал от Мидаса спрятался и тот никак его не мог найти. И Мидас стал думать, какая у Дедала есть особенность, которая может его выдать. И придумал. И разослал по всей стране гонцов. И пообещал много золота тому, кто сможет шёлковую нить через морскую раковину пропустить, через все извилины. И нашёлся человек, который привязал к нити муравья, запустил его внутрь и тот с нитью вылез с другой стороны. Ну и, конечно, это был Дедал. Потому что Мидас знал, что Дедал - гениальный инженер. И вызов примет. Нам надо у этого маньяка что-то такое найти, что может сделать только он! И тогда мы его выманим!!\n\nГЕНПРОКУРОР\n\n(перебивает)\n\nКозырев, я всегда знал, что ты с придурью. Но ты что-то совсем уже.\n\nНе следственная группа, а чёрти что. Нитки к муравьям они привязывают. Фоторобот со слов свидетеля составили?\n\nБОКОВ\n\nСпины? Да.\n\nГЕНПРОКУРОР\n\nПохоронили пацана?\n\nКОЗЫРЕВ\n\nНет пока.\n\nГЕНПРОКУРОР\n\nВыдайте тело в будний день, чтоб как можно меньше народу на похороны собралось, чтоб тихо всё прошло. Без волнений. Объединяйте всё в серию. Получайте все особые полномочия. И за 2 недели найдите мне этого подонка! Мне товарищ Громыко дал 2 недели!"
    },
    {
        "id": 32,
        "title": "ИНТ. ГЕНПРОКУРАТУРА МОСКВА.КОРИДОР НОЧЬ 5.",
        "text": "**БОКОВ, КОЗЫРЕВ (00:27)**\n\nБоков и Козырев выходят из кабинета.\n\nБОКОВ\n\nПохороны завтра. Это суббота. Я разрешил выдать тело и отменять не буду.\n\nКОЗЫРЕВ\n\nНу я могу с матерью поговорить, объяснить всё, что работаем ещё. Генпрокурор прав полностью. Ты просто не видел, наверное, что такое разъярённая толпа? А я видел.\n\nБОКОВ\n\nА когда весь город придёт на похороны, а хоронить некого, знаешь, шо будет? А я знаю. Завтра на похороны давай усиленные наряды и сами присмотрим. Нормально всё будет."
    },
    {
        "id": 33,
        "title": "НАТ. КЛАДБИЩЕ УТРО 6.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ХВАН, КОНЮХ, МАЛЬЦЕВ, ДИМА, ОТЕЦ МИХАИЛ, БАБУШКА ПАНОВА, ПАНОВА, БУХГАЛТЕР КОНЕЗАВОДА, ДИРЕКТОР ****КОНЕЗАВОДА, ОЛЕГ, МИША, КОЛЯ****, мальчик 1, жители (7), несущие гроб (4), человек у могилы**** (02:09)**\n\nЛюдей немного, бабушка раздаёт конфеты детям разного возраста, идущим за гробом. На фоне школьников и пенсионеров трое следователей выглядят явно чужими. Все смотрят на них не то чтобы враждебно, но с некоторой неприязнью.\n\nДОБРОВОЛЬСКАЯ\n\nНадо как-то поговорить с родителями, чтоб ночью не отпускали пацанов гулять. Опасно это всё.\n\nБОКОВ\n\nПрям так они тебя и послушали. Комендантского часа нет? Нет. Лето на дворе. Ну и идите на хер, товарищ прокурор, со своими советами. И ты бы лучше вообще молчала, голову тебе охота оторвать за вчерашнюю выходку с Пановым.\n\nК следователям подходит Хван.\n\nХВАН\n\nИзвините, Евгений Афанасьич, нашли… сидел в 17 по нашей теме. Вот.\n\nПротягивает папку. Боков открывает её и буквально вскрикивает.\n\nБОКОВ\n\nСука!\n\nЛюди оборачиваются, Боков извиняется одними губами и замолкает. Среди похоронной процессии мы видим Диму, странного молодого человека, который как будто чем-то насторожен, но особого внимания не привлекает, видим Конюха, видим Мальцева, священника ОТЦА МИХАИЛА, БУХГАЛТЕРШУ с конезавода и других жителей города.\n\nБОКОВ\n\nСемён Макурин отсидел десятку за нападение на пацана и изнасилование. Я ж говорил, всех прошерстить!!\n\nКозырев смотрит папку.\n\nКОЗЫРЕВ\n\nОн не в области прописан. Мы искали среди местных.\n\nБОКОВ\n\nПохуй, где он прописан. Если б нормально искали, второй пацан был бы живой!\n\nКОЗЫРЕВ\n\nБудем брать?\n\nБОКОВ\n\nА предъявлять ты ему шо будешь? След от ботинка? Таких не берут сразу, Валера. За ними следят и выжидают. Здесь мне верняк нужен.\n\nБоков обращается к Хвану.\n\nБОКОВ\n\nВитя, поставь топтунов за ним толковых!\n\nХВАН\n\nХорошо. И ещё вам звонила Марина.\n\nБоков весь вытягивается.\n\nХВАН\n\nМария… Мальцева. Говорит, Игорь в больнице, хочет вам что-то сказать.\n\nБОКОВ\n\nЧто с ним случилось?\n\nХВАН\n\nЗмея укусила.\n\nБОКОВ\n\nЗа общественным порядком ты, Валера, тут следи, я в больницу.\n\nСтремительно уходит.\n\nДОБРОВОЛЬСКАЯ\n\nИнтересно, а Макурин пришёл на похороны?\n\nКОЗЫРЕВ\n\nУбийца приходит на похороны жертв только в полпроцентах случаев. Очень сомневаюсь."
    },
    {
        "id": 34,
        "title": "ИНТ. БОЛЬНИЦА ОДИНЦОВО.ПАЛАТА УТРО 6.",
        "text": "**БОКОВ, ИГОРЬ****, пациенты мальчики (2)**** (00:40)**\n\nИгорь лежит в палате, его рука забинтована. Открывается дверь, заходит Боков.\nБОКОВ\nНу ты даёшь! Перепугал нас всех вусмерть! Ты зачем ночью в лес пошёл?\nИГОРЬ\nГулял просто.\nБОКОВ\nА тебе бабушка не говорила, что щас змеи женятся?\nИГОРЬ\nНет, не говорила.\nБОКОВ\nЛадно, хорошо, что на клубок их не наступил. Соображаешь нормально?\nИГОРЬ\nДа. Дядь Жень, я вспомнил. Андрей этого мужика называл Фишер. Точно!\nБОКОВ\nО, какой змеиный яд полезный! Это очень хорошо, что ты вспомнил. Ау меня к тебе ещё вопрос.\nБоков раскрывает папку, вынимает фотографию Макурина.\nБОКОВ\nПосмотри хорошенько. Похож этот человек на того, который был в лесу с Андреем?\nИгорь долго вглядывается, вертит фотографию, приближает, отодвигает.\nБОКОВ\nЯ тебя не тороплю. Подумай.\nИГОРЬ\nНе знаю."
    },
    {
        "id": 35,
        "title": "НАТ. МИЛИЦЕЙСКИЙ АВТОМОБИЛЬ УТРО 6.",
        "text": "**БОКОВ, ИГОРЬ (00:59)**\n\nМилицейская машина едет по дороге.\nБоков и Игорь едут на милицейской машине. Игорь доволен, несмотря на забинтованную руку. Боков сосредоточен.\nИГОРЬ\nИ представляете, я так мечтал увидеть комету, а когда она прилетела, я пропустил. Я так обиделся, что даже бинокль закинул на чердак. Идо самого лагеряне доставал.\nБОКОВ\nА я вот понял, что вся жизнь - как эта комета - ждёшь-ждёшь, а она раз, пролетела - и не заметил.\nИГОРЬ\nНу вы не очень старый ещё, чтобы так говорить.\nБОКОВ\nЛадно, по-другому скажу. Я сам вроде этой кометы. Только взлетел, а тут раз - все на тебя посмотрели, и ты сгорел. И вот сейчас, Игорь, на меня все смотрят. И если ты мне не поможешь - я сгорю.\nИГОРЬ\nЯ не понял. Но я готов помочь.\nБОКОВ\nТогда сейчас мы спокойно зайдём в столовую, возьмём всё, что ты захочешь, будем есть и ждать, когда придёт человек, которого ты видел на фотографии. Ты посмотришь на него, мы выйдем, и ты мне скажешь - похож он или не похож.\nОстанавливает машину, выходят у невзрачного здания с надписью “столовая”, заходят внутрь."
    },
    {
        "id": 36,
        "title": "ИНТ. МЯСОКОМБИНАТ.СТОЛОВАЯ УТРО 6.",
        "text": "**БОКОВ, ИГОРЬ, МАКУРИН****, повариха, грузчик, водитель, мясник, бухгалтерша, фасовщицы (2)**** (00:51)**\n\nСтоловая маленькая, ассортимент небогат. За одним из столиков сидит Макурин, ест сметану из стакана ложкой, запивает компотом. Длинные рукава спецовки практически закрывают кисти рук. Боков сажает Игоря за соседний стол.\n\nБОКОВ\n\nПосиди пока, я пирожок тебе возьму и чай. Хорошо?\n\nИГОРЬ\n\nДа, с повидлом, пожалуйста.\n\nМакурин исподлобья смотрит на Игоря. Впрочем, он также смотрит и на Бокова, и на всех присутствующих.\n\nИгорь внимательно рассматривает Макурина, Боков возвращается с пирожками и чаем.\n\nБОКОВ\n\nНу что скажешь?\n\nИГОРЬ\n\nНе знаю.\n\nБоков поворачивается к Макурину.\n\nБОКОВ\n\nИзвини, а сметана нормальная, не кислая?\n\nМакурин невыразительно пожимает плечами и молчит.\n\nБОКОВ\n\nЧе не можешь сказать?\n\nМАКУРИН\n\nНормальная.\n\nИгорь ест пирожок, Боков идёт к раздаче, берёт стакан сметаны. Макурин доедает и уходит. Боков и Игорь выходят за ним.\n\nБОКОВ\n\nМожет голос знакомым показался? Или как он плечами пожимал?\n\nИГОРЬ\n\nЯ не знаю.\n\nИгорь расстроен.\n\nИГОРЬ\n\nНо может и он. Но я не уверен."
    },
    {
        "id": 37,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ ДЕНЬ 6.",
        "text": "**ДОБРОВОЛЬСКАЯ, КОЗЫРЕВ, БОКОВ****, голос з/к 1, голос з/к 2**** (02:45)**\n\nДобровольская пишет официальные запросы. Звонит. Рассылает телетайпы.\n\nДОБРОВОЛЬСКАЯ\n\nЗдравствуйте. Это прокуратура. Скажите, 6 лет назад в каких-то детских учреждениях Одинцовского района делали пломбы с амальгамой? Я понимаю, что вопрос сложный, жду.\n\nКозырев говорит по другому телефону.\n\nКОЗЫРЕВ\n\nДобрый день. Прокуратура СССР, Козырев. Интересует меня гражданин Косарев.\n\nВ трубке переспрашивают.\n\nКОЗЫРЕВ\n\nЯ Козырев, а он – Ко-са-рев. Я - старший следователь, он - маньяк. Да, такое вот совпадение.\n\nПеред Козыревым лежит дело с фотографиями мальчиков, лесополосы и так далее.\n\nКОЗЫРЕВ\n\nЯ что хотел уточнить. Он отбывает срок ещё? Не сбежал, не вышел?\n\nГОЛОС 1 (ЗК)\n\nНет, товарищ Козырев, сидит пока. Точно.\n\nКОЗЫРЕВ\n\nА вот я смотрю, была версия, что у него был сообщник.\n\nГОЛОС 1 (ЗК)\n\nНет, не было сообщника, он там себя за двойника выдавал, с ума нас сводил.\n\nКОЗЫРЕВ\n\nПонял вас.\n\nВычёркивает в блокноте Косырева, снова звонит.\n\nКОЗЫРЕВ\n\nЗдравствуйте, прокуратура СССР, мне бы со следователем по Суклетину переговорить.\n\nГОЛОС 2 (ЗК)\n\nКоторый людоед?\n\nКОЗЫРЕВ\n\nАга.\n\nГОЛОС 2 (ЗК)\n\nНе будет его сегодня, завтра с 12 звоните.\n\nКозырев вешает трубку, пишет: Суклетин и Сливко!!!\n\nДобровольская тоже кивает в трубку и что-то пишет.\n\nКОЗЫРЕВ\n\nНаташа, давай резюмируем. Это мужчина, худощавый, среднего роста, курит, кличка Фишер.\n\nДОБРОВОЛЬСКАЯ\n\nА вы уверены, что Игорю можно верить про рост? Вот в опросах по первому убийству, я опрашивала КСП-шников, они видели высокого сутулого человека.\n\nКОЗЫРЕВ\n\nКоторый что?\n\nДОБРОВОЛЬСКАЯ\n\nНу… они у костра сидели у реки, а он… просто, мимо проходил.\n\nКОЗЫРЕВ\n\nНу, то есть просто какой-то человек, никакого отношения к убийству не имеющий. Который где-то там проходил.\n\nДОБРОВОЛЬСКАЯ\n\nНу, вроде да. Я запросила информацию по пропавшим детям в районе в этот период - пока ни по возрасту, ни по времени, ни по портрету совпадений нет.\n\nЗвонит телефон.\n\nДОБРОВОЛЬСКАЯ\n\nДа\n\n(записывает)\n\nЭто единственная была партия в районе?\n\n(слушает)\n\nСпасибо.\n\nКладёт трубку.\n\nДОБРОВОЛЬСКАЯ\n\nРазрешите, пожалуйста, использовать служебную машину?\n\nХочу в детдом съездить.\n\nВходит Боков и захватывает последнюю фразу.\n\nБОКОВ\n\nРебёнка решила сдать? Правильно, зачем он тебе, ты ж всё время на работе. Ладно бы ещё толк от этой деятельности хоть какой-то был.\n\nДОБРОВОЛЬСКАЯ\n\nОт меня толк есть. Я нашла ещё одну возможную жертву.\n\nЗвонит телефон. Боков снимает трубку.\n\nБОКОВ\n\nА я подозреваемого. И свидетель его опознал.\n\nДОБРОВОЛЬСКАЯ\n\nИнтересно. А можно протокол опознания посмотреть.\n\nБОКОВ\n\nСвоими делами занимайся. Под протокол мы его отдельно опознаем. И сразу арестуем.\n\nДОБРОВОЛЬСКАЯ\n\nТо есть вы провели опознание с ребёнком без понятых, без подставных, без протокола? И ещё и относитесь к этому как к настоящему следственному действию?\n\nБОКОВ\n\nТы это скажи генпрокурору, и ещё телефон Громыко спроси.\n\n(повышает голос)\n\nТут у него как раз дача в двух шагах и внуку 16 лет.\n\nДОБРОВОЛЬСКАЯ\n\nНо есть закон.\n\nБОКОВ\n\nА чем, скажи мне, он лучше закона про опознание? Который ты давеча легко собиралась нарушить? Хватит уже изображать Фемиду.\n\nДОБРОВОЛЬСКАЯ\n\nРазрешите идти?\n\nВыходит."
    },
    {
        "id": 38,
        "title": "НАТ. ГОРКИ ДЕНЬ 6.",
        "text": "**МАМА ГУРЧЕНКО (00:10)**\n\nВетер. Мама Гурченко расклеивает на столбах и досках объявлений самодельные плакаты. На них написано: “Моего сына убили. И ваших убьют. Не выпускайте детей из дома!”"
    },
    {
        "id": 39,
        "title": "НАТ. ДЕТСКИЙ ДОМ ДЕНЬ 6.",
        "text": "**ДОБРОВОЛЬСКАЯ (00:16)**\n\nДобровольская выходит из машины возле старинной усадьбы. Когда-то, очевидно, это было роскошное родовое гнездо.  Добровольская звонит в звонок на воротах, проходит через двор. У старинных львов на лестнице отбиты морды, а на особняк водружён советский флаг."
    },
    {
        "id": 40,
        "title": "ИНТ. ДЕТСКИЙ ДОМ.ХОЛЛ ДЕНЬ 6.",
        "text": "**ДОБРОВОЛЬСКАЯ, ВАХТЁРША, НАЙДЁНОВА****, голос з/****к **** (****00:17)**\n\nДобровольская заходит внутрь. На входе ВАХТЁРША.\n\nДОБРОВОЛЬСКАЯ\n\nЗдравствуйте, я из прокуратуры. Мне необходимо поговорить с вашим директором.\n\nВАХТЁРША\n\nОни у себя в кабинете.\n\nОстанавливает проходящую мимо девочку (НАЙДЁНОВА).\n\nВАХТЁРША\n\nНайдёнова! Проводи женщину из милиции к директору!\n\nДОБРОВОЛЬСКАЯ\n\nСпасибо.\n\nИдёт за девочкой по коридору. Через громкоговоритель звучит голос с помехами.\n\nГОЛОС 3 (ЗК)\n\nВнимание! Всем собраться в актовом зале."
    },
    {
        "id": 41,
        "title": "ИНТ. ДЕТСКИЙ ДОМ.АКТОВЫЙ ЗАЛ ДЕНЬ 6.",
        "text": "**ДОБРОВОЛЬСКАЯ, НАЙДЁНОВА, ДИРЕКТОР ДЕТДОМА****, дети детдома**** (30), худрук, пианист**** (00:28)**\n\nЗа столом сидит очень стильная, даже «западная» женщина.\nДИРЕКТОР (ДЕТДОМА)\nНу что, дорогие товарищи дети. Разговор у нас будет короткий, но важный. До областного конкурса строевой песни осталось две недели. Так что давайте соберёмся, постараемся и выступим лучше всех. Я очень надеюсь, что все понимают, как это для нас важно.\nДиректриса встаёт и выходит, Добровольская направляется за ней. Слышно, как дети поют хором трогательную песню."
    },
    {
        "id": 42,
        "title": "ИНТ. ДЕТСКИЙ ДОМ.ХОЛЛ ДЕНЬ 6.",
        "text": "**ДОБРОВОЛЬСКАЯ, ДИРЕКТОР ДЕТДОМА****, темнокожие дети (6), воспитатель**** (02:11)**\n\nДиректор выходит из актового зала, Добровольская протягивает ей руку. Фоном поет детский хор.\nДОБРОВОЛЬСКАЯ\nЗдравствуйте, я старший следователь Одинцовской прокуратуры Добровольская. Не смогла вам дозвониться, решила зайти.\nДИРЕКТОР (ДЕТДОМА)\nА я сознательно к телефону не подхожу. Знаю, что кому надо - тот найдёт. Слушаю вас. Если вы про маньяка - у нас совещание было в РОНО, всех предупредили: кто ребёнка прохлопает - увольнение. А как их удержишь, не посадишь же на цепь?!\nДОБРОВОЛЬСКАЯ\nНу может им условия создавать какие-то? Чтобы интересно было? Хорошо?\nДИРЕКТОР (ДЕТДОМА)\nА у нас хорошо! Можем прогуляться, посмотрите. Мне скрывать нечего. Только плевать они хотели на эти условия.\nДОБРОВОЛЬСКАЯ\nСпорить не буду, но вчера в Известиях статья была про то, что только пятая часть детдомов может быть признана удовлетворительной.\nДИРЕКТОР (ДЕТДОМА)\nНу вот мы и есть эта пятая часть. А остальные все - пятая колонна.\nДОБРОВОЛЬСКАЯ\nУ меня есть основания думать, что 2 года назад у вас пропал мальчик.\nДИРЕКТОР (ДЕТДОМА)\nУ нас пропадают родители обычно. А дети все на месте.\nВстаёт, смотрит в окно.\nДИРЕКТОР (ДЕТДОМА)\nИ ещё зверинец вон растёт на глазах.\nДОБРОВОЛЬСКАЯ\nУ вас зоопарк есть?\nДИРЕКТОР (ДЕТДОМА)\nПосле Олимпиады-80 в каждом московском интернате зоопарк. Кто бы мог подумать, что такая низкая социальная ответственность у нас в стране. Ну знаешь, что беременная от негра, ну сделай аборт. Вызнаете, что после Олимпиады разрешили аборты делать аж до 6 месяца!\nДОБРОВОЛЬСКАЯ\nДа вы какие-то дикие вещи говорите! Это такие же дети!!!\nДИРЕКТОР (ДЕТДОМА)\nТолько что-то они все у нас. А мамаше стыдно в глаза смотреть соседям — вот тебе и зоопарк. У меня воспитатели с ними когда гуляют, как Бонифаций на каникулах, ну честное слово.\n(смеётся)\nДобровольская играет скулами и, кажется, сейчас бросится на директрису. Но она берёт себя в руки и продолжает диалог.\nДОБРОВОЛЬСКАЯ\nМы обнаружили скелетированные останки ребёнка. И я очень вас прошу хорошо подумать и вспомнить, вдруг всё-таки кто-то из ребят у вас убегал, а вы прохлопали и скрыли. Самое время признаться.\nДИРЕКТОР (ДЕТДОМА)\nНет, товарищ прокурор, у нас всё хорошо! Мне нечем вам помочь. Извините.\nДиректор уходит в зал.\nДИРЕКТОР (ДЕТДОМА)\n(громко)\nНайденова! Проводи!\nИз актового зала выходит Найденова."
    },
    {
        "id": 43,
        "title": "НАТ. ДЕТСКИЙ ДОМ ДЕНЬ 6.",
        "text": "**ДОБРОВОЛЬСКАЯ, НАЙДЁНОВА (01:07)**\n\nСделав несколько шагов и обернувшись, словно желая убедиться, что дверь директрисы закрыта, девочка останавливается.\n\nНАЙДЁНОВА\n\nУ нас пару лет назад Женя пропал\n\nКуракин. Он, типа, домой уехал к деду. Но он бы мне точно сказал.\n\nДОБРОВОЛЬСКАЯ\n\nПочему ты так думаешь?\n\nНАЙДЁНОВА\n\nПотому что мы с ним братались на крови. А он мне не сказал, что уезжает. И ни одного письма не написал.\n\nДобровольская разворачивается, чтобы вернуться в кабинет, но девочка хватает её за руку.\n\nНАЙДЁНОВА\n\nПожалуйста, вы сейчас ей не говорите, она сразу поймёт, что я сказала и съест меня потом. Или вообще отправит в интернат для дебилов.\n\nДОБРОВОЛЬСКАЯ\n\nА Женя раньше когда-нибудь убегал?\n\nНАЙДЁНОВА\n\nДа, он смелый.\n\nДОБРОВОЛЬСКАЯ\n\nИ куда шёл? У него друзья были?\n\nНАЙДЁНОВА\n\nНе знаю. Он в церковь ходил, там кормили. И ещё был какой-то мужик, с которым он в шахматы играл. Он его научил играть, и Женька потом даже на деньги играл где-то.\n\nДОБРОВОЛЬСКАЯ\n\nА как его звали? Не помнишь?\n\nНАЙДЁНОВА\n\nНе знаю. Но он ему книжку подарил про шахматы, она где-то у нас в библиотеке есть. Я её могу поискать!\n\nДОБРОВОЛЬСКАЯ\n\nПоищи, пожалуйста. Спасибо тебе большое. Я на днях снова приеду."
    },
    {
        "id": 44,
        "title": "ИНТ. ТЮРЬМА. КАМЕРА ВЕЧЕР 6.",
        "text": "**КОЗЫРЕВ, СЛИВКО****, тюремщик**** (03:07)**\n\nКозырев идёт по коридорам, в сопровождении СОТРУДНИКА СИЗО. Сотрудник открывает дверь одной из камер. Внутри горит тусклый свет. Человек (СЛИВКО) в полосатой робе (серые и тёмно-серые полосы) встаёт с места. У него начинают дрожать губы и на глазах выступают слезы.\n\nСЛИВКО\n\nВы меня расстреливать будете, да?\n\nКОЗЫРЕВ\n\nНет, я хочу поговорить. Вы можете спасти жизнь ребёнка и хоть немного облегчить свой грех.\n\nСЛИВКО\n\nЯ готов. Что надо? Сердце отдать? Пересадка сердца?\n\nСОТРУДНИК СИЗО\n\nУ тебя нет сердца, нечего у тебя брать. Слушай тихо и на вопросы отвечай.\n\nСотрудник уходит. Козырев достаёт пачку сигарет. Щёлкает по дну пачки, так что из неё выскакивает несколько штук, предлагает Сливко.\n\nСЛИВКО\n\nСпасибо, я нет, я же спортсмен. Да и учитель. Какой пример детям. Не курю. Я всегда старался правильно всё делать. Не пил, не курил, работал. В походы детей водил, жену не обижал, сына растил.\n\nКОЗЫРЕВ\n\nИ однажды, вдруг, поняли, что хотите убить ребёнка?\n\nСЛИВКО\n\nНет, я не хотел никого убивать.\n\nКОЗЫРЕВ\n\nНу вас же никто не заставлял?\n\nСЛИВКО\n\nЭто мой… изъян. И вы не представляете, насколько это для меня мучительный изъян. Как я себя за это проклинал. И проклинаю каждую минуту.\n\nКОЗЫРЕВ\n\nМожете объяснить, что такое изъян? Это какая-то ваша особенность? Специальное качество какое-то? Черта характера?\n\nСливко как будто подбирает слова.\n\nСЛИВКО\n\nКогда я был юношей, я увидел ужасную аварию, там погиб мальчик лет 10.\n\nСливко вдруг начинает странно себя вести. Он розовеет, ноздри раздуваются, дыхание учащается, как будто его охватывает возбуждение. Дыхание Сливко учащается.\n\nСЛИВКО\n\nЭто зрелище меня одновременно и заворожило, и напугало. А потом наступила разрядка, если так можно сказать. Понимаете о чем я?\n\nКОЗЫРЕВ\n\nВы испытали сексуальное возбуждение?\n\nСливко кивает.\n\nСЛИВКО\n\nИ я стал постоянно вспоминать эту картину. Это был навязчивый сладкий кошмар. Я проклинал себя за это. Но когда я видел похожих мальчиков- их красные галстуки и чёрные блестящие туфли, как на ребёнке, погибшем в катастрофе… они просто сводили меня с ума.\n\nСливко снова впадает в возбуждение и кажется, он вот-вот кончит. Козырев чувствует себя неловко.\n\nКОЗЫРЕВ\n\nИ вы пошли работать в школу?\n\nСЛИВКО\n\nДа, и сделал туристический отряд для мальчиков.\n\nКОЗЫРЕВ\n\nНо какое-то время вам удавалось сдерживаться?\n\nСЛИВКО\n\nДа, я изо всех сил старался. Я пытался встречаться с девушками, я даже женился. Но вот когда выходишь в лес. Там какая-то дикая сила. Вот прям энергия. И я просто стал рабом собственной фантазии.\n\nКОЗЫРЕВ\n\nИ как ты первый раз убил ребёнка?\n\nСливко вздыхает.\n\nСЛИВКО\n\nЯ поиграть хотел. Я ж первых-то не убивал. Я им говорил, что будем кино снимать, чтоб он пришёл в форме и никому не говорил. И как будто я фашист, а он пионер-герой. И я их не обижал. Вешал, снимал, а потом деньги давал. И расписку брал, что не расскажет.\n\nА потом я нечаянно его повесил и всё.\n\n(пауза)\n\nИ каждый раз, когда я видел мальчика в лесу — это было сильнее меня.\n\nКОЗЫРЕВ\n\nТо есть, если бы мы взяли мальчика в черных туфлях и белой рубашке и выпустили в лес – ты бы точно на него напал?\n\nСЛИВКО\n\nДа. И в пионерском галстуке обязательно. Тогда да."
    },
    {
        "id": 45,
        "title": "НАТ. АВТОБУСНАЯ ОСТАНОВКА ВЕЧЕР 6.",
        "text": "**МАКУРИН, ТОПТУН 1, ТОПТУН 2****, мальчик 14 лет**** (00:31)**\n\nИз автобуса выходит человек, оглядывается, закуривает, на руке татуировка, но неясно какая, идёт в сторону леса. Чуть ускоряет шаг и пристраивается на тропинке за МАЛЬЧИКОМ лет 14. Тот пытается его пропустить, тропинка узкая, но человек машет рукой. Иди, мол. Тропинка идётвдоль железнодорожного полотна, потом сворачивает в лес. Мальчик и мужчина уходят вглубь.\nТОПТУН 1 (ЗК)\n(из рации)\nВнимание, приготовились!\n\n**2-45-А. НАТ. ДОМ МАКУРИНА ВЕЧЕР 6. **\n**МАКУРИН, ТОПТУН 1, ТОПТУН 2****, мальчик 14 лет, мальчики (3)**** (00:10)**\n\nМакурин следит за мальчиком, ускоряет шаги, мимо проезжают трое ребят на велосипедах, останавливаются, заговаривают с мальчиком, Макурин резко сворачивает в сторону."
    },
    {
        "id": 46,
        "title": "НАТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ НОЧЬ 6.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ (00:52)**\n\nНа столе разложены фотографии Макурина, сделанные наружкой. Все курят.\n\nБОКОВ\n\nПока это единственный наш подозреваемый, правильно понимаю?\n\nКОЗЫРЕВ\n\nНа основании чего ты его подозреваешь?\n\nБОКОВ\n\nОн пацана изнасиловал и покалечил!\n\nКОЗЫРЕВ\n\nАргумент.\n\nДОБРОВОЛЬСКАЯ\n\nОн уже отбыл за это срок. И когда Женя Куракин пропал, Макурина здесь ещё не было. И относиться к нему надо как обычному человеку.\n\nБОКОВ\n\nИгорь его опознал.\n\nДОБРОВОЛЬСКАЯ\n\nИгорь не видел его толком.\n\nБОКОВ\n\nОн два раза уже пристраивался к пацанам.\n\nПоказывает фотографии с тропинки и от лагеря.\n\nКОЗЫРЕВ\n\nНо ни к кому не приставал.\n\nБОКОВ\n\nКак только он уйдёт, я возьму оперов и поищу улики у него дома.\n\nКОЗЫРЕВ\n\nНезаконно. Тогда уж давай на допрос вызывать.\n\nБОКОВ\n\nЕсли что-нибудь найду - допрос будет на чем строить. А если нет - сниму наружку и будем дальше искать.\n\nКОЗЫРЕВ\n\nДавай хотя бы у газовщиков возьмём бумажку, что вызов поступил об утечке? И поэтому вскрыли.\n\nБОКОВ\n\nИ тогда, конечно, всё по закону. Молодец. Согласен."
    },
    {
        "id": 47,
        "title": "НАТ. ДОМ МАКУРИНА УТРО 7.",
        "text": "**БОКОВ, ХВАН****, оперативники (2)**** (00:23)**\n\nБоков возле дома Макурина проводит инструктаж оперативников. Оперативники с оружием.\nБОКОВ\nИщем всё, что как-то может быть связано с убийствами: ножи, топоры, синюю куртку с капюшоном, детские вещи. Если наружка предупредит, что Макурин возвращается - быстро уходим.\nХван вынимает ключ из-за ставни, открывает дверь, начинается обыск.\n\nХван вынимает ключ из-за ставни, открывает дверь, начинается обыск."
    },
    {
        "id": 48,
        "title": "НАТ. ДОМ МАКУРИНА УТРО 7.",
        "text": "**БОКОВ, ХВАН****, ****Оперативники (2)**** (00:39)**\n\nВесь домик — это прихожая, комната с телевизором и диваном и кухня.\nХВАН\nЧто-то у него слишком чисто для холостяцкой берлоги.\nБОКОВ\nЗначит, есть что скрывать. Работаем аккуратно.\nОперативник 1 показывает серый дождевик с капюшоном.\nБОКОВ\nВполне можно принять его за синий.\nНа стене висят фотографии Макурина с матерью, фотографии Макурина из армии. На кухне практически нет посуды, несколько чашек, стаканы, тарелка. Всё очень минималистично. В шкафчике - несколько ножей. Под кроватью - “тревожный чемоданчик”: смена чистого белья, документы, кипятильник, тёплый свитер.\nОперативник 2\nЕсть! Нашёл!\nНа самом дне чемоданчика - детский сандалий, с пятном крови и надписью на стельке химическим карандашом: «А. Гурченко, второй отряд»."
    }
]