[
    {
        "id": 1,
        "title": "ИНТ. КРАСНЫЙ МОСКВИЧ.БАГАЖНИК НОЧЬ 8.",
        "text": "**ЛЁША (00:29)**\n\nВ багажнике автомобиля – ЛЁША, мальчик лет 14. Его лицо распухло от слёз, оставляющих полоски на грязных щеках. Рот заклеен изолентой. Он упирается ногами в багажник, в узкой щели багажника появляется тонкая полоска света. Видно, что автомобиль – красного цвета. Мальчик собирается с силами и бьёт ногами в железную крышку своей тюрьмы. Гулкий звук ударов по железу. Но дверь багажника и не думает поддаваться."
    },
    {
        "id": 2,
        "title": "ИНТ. ДОМ ОТДЫХА.БАР УТРО 9.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ОФИЦИАНТКА (04:00)**\n\nГулкий пустой мраморный холл со столиками. Боков, Козырев и Добровольская сидят за одним из них. Добровольская - с ожогами и гипсом на руке, Козырев с разбитой губой, Боков - с припухлостью от удара в челюсть. Возле столика - ОФИЦИАНТКА в униформе советского санатория. Посетителей, кроме наших героев - нет. Боков смотрит в меню, отпечатанное на машинке.\n\nБОКОВ\n\nБутылку “Столичной”, пару Жигулёвского, томатный сок и солянку.\n\nПередаёт меню Добровольской.\n\nДОБРОВОЛЬСКАЯ\n\nМожно мне блинчики с творогом и рябиновую на коньяке?\n\nОФИЦИАНТКА\n\nРябиновой сколько?\n\nБОКОВ\n\nБутылку. А «Столичную» тогда не надо. Любишь ты, Наталья, поперёк коллектива вечно.\n\nКОЗЫРЕВ\n\nМне сосиски с горошком и кофе.\n\nОФИЦИАНТКА\n\nЖигулёвское оставляем?\n\nБОКОВ\n\nНе, я ягодное с зерновым не мешаю.\n\nОфициантка забирает меню и уходит.\n\nБОКОВ\n\nНу шо? Поработал с вами, как говна поел. Нас всех собрали в следственную группу, чтоб мы нашли серийника. Но мы не следственная группа, мы какой-то цирк. Какое-то ебаное шапито. Потому что каждый жеж сам очень умный. Одна устроила самоуправство и чуть не померла. Другой смотался на Сливко посмотреть, как в зоопарке, отдал преступнику табельное в церкви, а потом на начальника руки распустил. Молодцы! Были б мы в Ростове - я б вас уже уволил за несоответствие, обоих. Но тут таких полномочий у меня нету. Жалко.\n\nЗакуривает.\n\nБОКОВ\n\nНо всё равно мы серийника нашли. И предлагаю это отметить. А зла держать не хочу.\n\nПриносят рябиновку и рюмки, хлеб. Боков разливает. Поднимает рюмку, чтобы чокнуться, но Козырев и Добровольская сидят молча и не прикасаются к своим напиткам.\n\nБОКОВ\n\nАга. Бунт.\n\nВыпивает.\n\nДОБРОВОЛЬСКАЯ\n\nУ меня тоже есть вопросы к нашей группе и к вам в первую очередь. Почему вы считаете, что вы взяли серийника? Ни одного доказательства вины Макурина у нас нет. И праздновать нечего.\n\nБОКОВ\n\nА кого, по-твоему, мы взяли? Первого какого-то попавшегося бродягу? Ну так я тебе доказательства покажу. Записывай. Первое: взять запаховый след с сандаля, раз отпечатков нет. Кинологам я сказал. Второе: сравнить макуринские ножи с ранами на теле. Я экспертам задачу поставил, но их надо теребить. Третье: допросить Макурина с уликами, чтоб было чистосердечное.\n\nПриносят еду. Боков зачерпывает солянку и морщится от боли: удар по челюсти был сильным.\n\nКОЗЫРЕВ\n\nНа допросах пытать, товарищ начальник? На экспертов давить?\n\nБОКОВ\n\nЯ те просто рассказываю, как мысль летит у меня. И шо надо делать, шоб дело это закрыть. А дальше ты сам смотри.\n\nКОЗЫРЕВ\n\nВсё должно быть по закону. И по закону Макурин пока – не серийник, а подозреваемый.\n\nБОКОВ\n\nА ты-то чего за него впрягаешься? шо-то я не заметил, шоб ты тогда был не рад, шо я выстрелил в такого хорошего подозреваемого.\n\nЕст ещё ложку солянки, хлеб.\n\nДОБРОВОЛЬСКАЯ\n\nВы специально передёргиваете. То, что уместно в экстремальной ситуации – не должно превращаться в систему.\n\nБОКОВ\n\nСистема – это у Макурина - мальчиков насиловать, вот это система. Напомнить, за шо у него прошлая ходка была?\n\nДОБРОВОЛЬСКАЯ\n\nСейчас он – обычный человек и имеет право на справедливость.\n\nБОКОВ\n\nНет, он не человек, Наташа, он нелюдь! Уродом родился, уродом и помрёт. И я всё сделаю, шоб это случилось скорее.\n\nВыпивает.\n\nПростите, если кого обидел. Если есть ещё вопросы, претензии, непонятки, мнения может - давайте щас всё скажем и больше к этому не возвращаемся.\n\nДОБРОВОЛЬСКАЯ\n\nЯ считаю, что убийца не Макурин. Я пока не могу доказать, но я соберу материалы.\n\nБОКОВ\n\nСобирай. И ты, Валера, собирай. Шоб к моему приезду дело можно было закрывать. Вернусь через 2 дня. Козырев за старшего.\n\nКОЗЫРЕВ\n\nНа мой взгляд, уезжать сейчас – безответственно. Надо нормально закончить дело. Понятно, по жене соскучился. Но она же может подождать пару дней?\n\nБОКОВ\n\nОна умирает, Валера. Так понятно?\n\nКОЗЫРЕВ\n\nИзвини. Я не знал.\n\nНаливает в три рюмки.\n\nКОЗЫРЕВ\n\nИ извини за вспыльчивость. И спасибо, что спас мне жизнь. И ты, Наташа, извини, что не прикрыли.\n\nДОБРОВОЛЬСКАЯ\n\nЕвгений Афанасьевич, может быть, нужна какая-то помощь?\n\nБОКОВ\n\nДелами Макурина займитесь. Оформляйте всё, шоб в суд передавать и начальству докладывать.\n\nВыпивают."
    },
    {
        "id": 3,
        "title": "НАТ. ЛЕС.ШАЛАШ ИГОРЯ УТРО 9.",
        "text": "**ИГОРЬ (00:52)**\n\nИгорь строит в лесу шалаш. Внутри - что-то среднее между мемориалом и детективным агентством: Фотографии Макурина с объявлений, Игорь обводит их фломастером как бы колючей проволокой, фотографии с похорон первого мальчика. Рисунки с кинжалом и змеёй. Поляроид с Артёмом. Игорь берёт большого мёртвого жука и отрезает ему голову. Перочинный нож соскакивает, и Игорь режет палец. Смотрит, как течёт кровь. Озирается, находит подорожник. Срывает и прикладывает к порезу. Открывает блокнот, пишет.\n\nИГОРЬ\n\n(читает вслух то, что пишет)\n\nУ меня есть тайна, которую я не могу рассказать никому. И даже здесь написать не могу. Мама говорит, что совсем скоро мы уедем в Лондон, и всё забудется как страшный сон. Но я знаю, что всё ужасное только начинается.\n\nОтклеивает подорожник, слизывает кровь с руки."
    },
    {
        "id": 4,
        "title": "ИНТ. РЕДАКЦИЯ «ИЗВЕСТИЯ****».КОРИДОР**** ДЕНЬ 9.",
        "text": "**МАЛЬЦЕВ****, девушки (2)**** (00:05)**\n\nМальцев  идёт в кабинет главного редактора. Несет статью, улыбаясь навстречу идущим девушкам."
    },
    {
        "id": 5,
        "title": "ИНТ. РЕДАКЦИЯ «ИЗВЕСТИЯ****».КАБИНЕТ**** ДЕНЬ 9.",
        "text": "**МАЛЬЦЕВ, РЕДАКТОР (01:37)**\n\nМАЛЬЦЕВ\n\nМожно?\n\nРЕДАКТОР, не вставая из кресла, кивает.\n\nМАЛЬЦЕВ\n\nЯ набросал тут темы на первый квартал в Лондоне.\n\nПротягивает лист бумаги редактору. Редактор смотрит поверх бумаги. Откладывает её в сторону.\n\nРЕДАКТОР\n\nТы хороший международник, Гена. Был. Но работа за границей - не только писать. Но и вести себя нормально. А ты не умеешь пить. Начинаешь говорить лишнее, вести себя излишне, тебя вообще становится много. Колосов вот… прослужил в Италии 15 лет! На завтрак пил коктейль, в обед вино, а вечером граппу. И ни разу ни слова лишнего! А ты уже за завтраком начинал нести чушь. Никакого Лондона у тебя не будет. Если хочешь быть журналистом - докажи, что можешь. Прекрати гулять каждый день и напиши что-нибудь, что будет читать вся страна. Как Колосов.\n\nМальцев слушает речь Редактора с опущенной головой. В какой-то момент встаёт и наливает себе стакан воды из графина.\n\nМАЛЬЦЕВ\n\nВладимир Алексеич… Мне очень нужно уехать. Иначе убьют моего сына.\n\nРЕДАКТОР\n\nУ тебя белая горячка что ли?\n\nОтец Игоря продолжает манипулировать и врать.\n\nМАЛЬЦЕВ\n\nУ меня на сына охотится маньяк.\n\nРЕДАКТОР\n\nВ СССР - маньяков нет.\n\nМАЛЬЦЕВ\n\nЕсть! И я докажу! Это будет сенсация!\n\nРЕДАКТОР\n\nИ сенсаций в нашей стране нет! У нас все чётко и по плану!\n\nМАЛЬЦЕВ\n\nНу и поставьте в план. Историю про маньяка, который убивает детей, а милиция мало того, что ничего сделать не может, так ещё и скрывает всё происходящее от людей. Вот о чём писать надо! Иначе… У нас у всех дети, внуки, кто их защитит?!\n\nРЕДАКТОР\n\nХорошо, напиши. А там посмотрим."
    },
    {
        "id": 6,
        "title": "ИНТ. БОЛЬНИЦА РОСТОВА.КОРИДОР НОЧЬ 9.",
        "text": "**БОКОВ****, медсестра**** (00:25)**\n\nБоков с мандаринами и цветами быстрым шагом идёт по коридору. У “сестринской” дорогу ему преграждает Медсестра.\n\nМЕДСЕСТРА (РОСТОВ)\n\nЭто куда это вы жеж так маршируете? Приёмные часы кончились ужеж.\n\nБоков вытаскивает из кармана удостоверение.\n\nБОКОВ\n\nВ какой палате Марина Бокова?\n\nМедсестра отступает.\n\nМЕДСЕСТРА (РОСТОВ)\n\nВ 17-ой. В конце по коридору. Только ей мандарины нельзя.\n\nБоков отдаёт мандарины Медсестре и быстро идёт к палате."
    },
    {
        "id": 7,
        "title": "ИНТ. БОЛЬНИЦА РОСТОВА.ПАЛАТА НОЧЬ 9.",
        "text": "**БОКОВ, МАРИНА (01:52)**\n\nБоков открывает дверь и из-за образовавшегося сквозняка с грохотом захлопывается окно. В палате пусто, кровати застелены. Он не сразу понимает, что женщина с капельницей и в платке - его жена. Медленно подходит, опускается на колени. Марина с закрытыми глазами. Он гладит её по щеке. Марина открывает глаза и как рыба беззвучно говорит. Слышен только какой-то хрип и клёкот.\n\nБОКОВ\n\nМиленькая моя, хорошенькая моя, Марусечка моя, ты какая у меня красавица. Я жеж думал, не узнаю тебя. А ты не изменилась жеж совсем. Молодец.\n\nМарина сжимает его руку. Лицо искажается гримасой боли.\n\nБОКОВ\n\nМарусечка, что? Больно тебе? Врача сейчас позову.\n\nВскакивает, но жена удерживает его за руку и отрицательно качает головой. Подносит его руку к лицу, целует.\n\nБОКОВ\n\nЩас я всё порешаю, щас ты у меня на поправку быстро пойдёшь.\n\nЖена нащупывает блокнот и ручку и пишет: “УХОДИ”\n\nБОКОВ\n\nТы мне это давай жеж прекращай. Никуда я не уйду, даже не думай.\n\nМарина пишет: «я не могу тебя бросить. Брось меня сам».\n\nБОКОВ\n\nДа что жеж ты такое говоришь! Малышка, я же люблю тебя. Я без тебя умру! А я жить хочу! А тогда надо, чтоб ты жила! Я только с тобой могу!\n\nМарина пишет: “Я боюсь”.\n\nБОКОВ\n\nНу ты трусиха же у меня. Мышей боишься. На самолёте летать боишься. Ты мне помнишь говорила, что когда я работаю - ты меня боишься…\n\n(пауза)\n\nЯ теперь я себя сам боюсь. Я без тебя как зверь. Я человека вчера пытал. Первый раз в жизни… Зачем я это тебе сказал? А кому ещё? У меня никого нету кроме тебя.\n\nМарина, боровшаяся всё это время с болью, не может больше терпеть. Впивается ногтями в руку Бокова и кричит немым криком. Боков вскакивает и выбегает в коридор."
    },
    {
        "id": 8,
        "title": "ИНТ. БОЛЬНИЦА РОСТОВА.КОРИДОР НОЧЬ 9.",
        "text": "**БОКОВ****, медсестра**** (00:20)**\n\nБОКОВ\n\nВрача! Врача позовите!!\n\nНавстречу ему от поста движется медсестра. Руки в боки.\n\nМЕДСЕСТРА (РОСТОВ)\n\nОрать не надо! Нету врача, ушёл уже!\n\nБоков в 3 прыжка оказывается рядом с Медсестрой и сильно сжимает ей руку выше локтя.\n\nМЕДСЕСТРА (РОСТОВ)\n\nАу! Больно!\n\nБОКОВ\n\n(шипит)\n\nБольно моей жене. И будет всем здесь, если быстро блять врача мне не найдёшь. Быстро я сказал!"
    },
    {
        "id": 9,
        "title": "НАТ. ЛЕС.КРАСНЫЙ МОСКВИЧ УТРО 10.",
        "text": "**ЛЁША (00:24)**\n\nМальчик в багажнике снимает ногами кеды. Они высокие и плотно зашнурованы, но подросток старается. Наконец, ему удаётся справиться. Пальцами ног он стаскивает носки, шарит по багажнику и нащупывает монтировку. Зажимает её ступнями и пытается протолкнуть в тонкую щель багажника. Безрезультатно. Багажник красного цвета резко открывается. Мальчик получает сильный удар в голову. ЗТМ."
    },
    {
        "id": 10,
        "title": "НАТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.ДВОР УТРО 10.",
        "text": "**КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, МАКУРИН, ЭКСПЕРТ-ФОТОГРАФ, КИНОЛОГ****, подозреваемые (5), сотрудники милиции (2), немецкая ****овчарка****(****00:45)**\n\nВ ряд выстроены 5 человек, напротив - Кинолог с собакой, ОПЕРАТОР с камерой. Выходят Козырев, Добровольская, Милиционер 5 ведёт Макурина и ставит его в один ряд с 5 другими “подозреваемыми”. Он весь в “холодном поту”, крупными каплями.\n\nКОЗЫРЕВ\n\nСледственный эксперимент. Определение запахового следа, совпадающего с запаховым следом сандалия Андрея Гурченко.\n\nКинолог вынимает из пластикового пакета для улик сандалий, даёт понюхать собаке. Направляется к строю из “подозреваемых”, собака обнюхивает, первого, проходит, второго, проходит, третьего, проходит, четвёртый в этой очереди - Макурин. Собака резко прыгает, бьёт его лапами в грудь и начинает лаять. Макурин падает и теряет сознание.\n\n**4-10-А. НАТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.ДВОР УТРО 10. **\n**КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, МАКУРИН, ЭКСПЕРТ-ФОТОГРАФ, КИНОЛОГ****, подозреваемые (5), сотрудники милиции, немецкая овчарка**** (00:04)**\n\nСцена следственного эксперимента 4-10, снятая Оператором."
    },
    {
        "id": 11,
        "title": "НАТ. ПАРК ГОРЬКОГО.КОЛЕСО ОБОЗРЕНИЯ ДЕНЬ 10.",
        "text": "**МАЛЬЦЕВ, ИГОРЬ (00:48)**\n\nОтец и Игорь на колесе обозрения. Игорь счастлив, ест мороженое.\n\nМАЛЬЦЕВ\n\nТы извини, я что-то в последнее время был так занят, что мы совсем с тобой не общались. Я соскучился.\n\nИГОРЬ\n\nЯ тоже. Очень.\n\nМАЛЬЦЕВ\n\nА ведь у тебя ужасное лето. Катастрофическое просто. Как ты это выдерживаешь?\n\nТы же видел настоящего убийцу!\n\nИГОРЬ\n\nМне очень страшно.\n\nМАЛЬЦЕВ\n\nНу ты же последний, кто видел Андрея. И с ним был какой-то мужик.\n\nИГОРЬ\n\nПап, я очень боюсь.\n\nМАЛЬЦЕВ\n\nА потом тебе же его на мясокомбинате показывали, чтоб ты его узнал, да?\n\nИГОРЬ\n\nПап, я же уже рассказывал. Ты меня никогда не слушаешь.\n\nМАЛЬЦЕВ\n\nДа, извини. я что-то старый уже просто, память подводит. А что там ещё было?\n\nИГОРЬ\n\nОн голову Андрею отрезал, вот что там было.\n\nМАЛЬЦЕВ\n\nА фамилию Андрея помнишь? Может, знаешь, где он живёт? Жил.\n\nИГОРЬ\n\nЗнаю. А в тир пойдём.\n\nМАЛЬЦЕВ\n\nДа. И мороженое еще купим."
    },
    {
        "id": 12,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КОМНАТА ДЛЯ СОСТАВЛЕНИЯ ФОТОРОБОТА ДЕНЬ 10.",
        "text": "**ДОБРОВОЛЬСКАЯ, КОЗЫРЕВ (00:46)**\n\nДобровольская смотрит (4-10-А): видео следственного эксперимента. В темноте, на проекторе. Заходит Козырев, в руках у него зелёная тетрадка.\n\nДОБРОВОЛЬСКАЯ\n\nСпасибо, что пришли. Я пишу отчёт по эксперименту, посмотрите, пожалуйста.\n\nВключает видео с момента, когда собака подходит к Макурину и прыгает на него.\n\nКОЗЫРЕВ\n\nЕщё раз.\n\nДобровольская перематывает ещё раз.\n\nДОБРОВОЛЬСКАЯ\n\nОбратите внимание, как ведёт себя кинолог. Он дёргает за поводок ровно напротив Макурина. Видите? Совсем коротко, резко, но явно даёт ей команду.\n\nКОЗЫРЕВ\n\nДавайте честно. Вы считаете, что мы это подстроили?\n\nДОБРОВОЛЬСКАЯ\n\nЯ не знаю.\n\nКОЗЫРЕВ\n\nЯ когда Макурина в церкви с ножом увидел - перестал сомневаться.\n\nДОБРОВОЛЬСКАЯ\n\nЧто не отменяет странности эксперимента. Надо всё выяснить. Я не могу приобщить такое к материалам дела.\n\nКОЗЫРЕВ\n\nХорошо. Я разберусь."
    },
    {
        "id": 13,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КОРИДОР ДЕНЬ 10.",
        "text": "**МАКУРИН****, 2 пузатых милиционера - каскадеры**** (00:20)**\n\nКрепкие пузатые милиционеры тащат тщедушного Макурина. Он трепыхается, падает на пол, ползёт.\n\nМАКУРИН\n\nЯ не хочу в «хату». Я не виноват.\n\nОдному из милиционеров надоедает этот спектакль, и он бьёт лежащего Макурина ногой в лицо. ЗТМ. Макурина как мешок забрасывают в камеру и закрывают за ним дверь."
    },
    {
        "id": 14,
        "title": "НАТ. БАЗА КИНОЛОГОВ ДЕНЬ 10.",
        "text": "**КОЗЫРЕВ, ЧЕЛОВЕК В ВАТНОМ КОСТЮМЕ, КИНОЛОГ****, немецкая овчарка**** (00:50)**\n\nКинолог тренирует собаку. Человек в ватном костюме (Фигурант) бежит, собака по команде бросается на него и буквально рвёт. Козырев с интересом наблюдает.\n\nКОЗЫРЕВ\n\nА есть какие-то сигналы для собаки, кроме голоса?\n\nКИНОЛОГ\n\nКонечно. Щелчок пальцами - голос. Вот так свистну - замрёт\n\nСвистит - собака замирает.\n\nКОЗЫРЕВ\n\nА у команды “фас” есть специальный жест?\n\nКИНОЛОГ\n\nДа, вот так резко поддёргиваешь поводок…\n\nКинолог дёргает коротко поводок, собака прыгает и лает.\n\nКОЗЫРЕВ\n\nБоков тебя попросил на следственном эксперименте с Макуриным так сделать?\n\nКинолог делает знак собаке, и та ложится.\n\nКИНОЛОГ\n\nНет.\n\nКОЗЫРЕВ\n\nНо ты же сделал так?\n\nКИНОЛОГ\n\nНет.\n\nКОЗЫРЕВ\n\nНу пойдём посмотрим запись. И рапорт готовься писать.\n\nСобака начинает поскуливать. Все молчат.\n\nКИНОЛОГ\n\nТут… дело такого случая. Тут меня просить не надо было. Сам хотел помочь этого гада укатать. Понятно же, что это он. Ну и вот."
    },
    {
        "id": 15,
        "title": "ИНТ. БОЛЬНИЦА РОСТОВА.ОРДИНАТОРСКАЯ ДЕНЬ 10.",
        "text": "**БОКОВ, ВРАЧ МАРИНЫ (01:16)**\n\nБоков плохо выглядит. Он осунулся, глаза красные, щетина. Локтем он давит на горло доктора, прижатого к стене.\nБОКОВ\nКак тебе ещё,блять,объяснить, чтоб понятно было?! Если моей жене будет больно - тебе будет в 10 раз больнее.\nВРАЧ МАРИНЫ (РОСТОВ)\nНикому не может быть больнее, чем ей сейчас.\nБОКОВ\nЭто тебе так кажется. Ты меня просто плохо знаешь.Морфию, хотя бы, можно ей дать?\nВРАЧ МАРИНЫ (РОСТОВ)\nМорфий у нас обычно в цыганском посёлке родственники больных покупают. Правда, вы их потом сажаете… А у меня морфия нету. Физически нету, понимаете?!\nБОКОВ\nПожалуйста, ну будьте вы человеком. Ну она же мучается. А я ничем помочь, выходит, не могу. А я её люблю больше жизни.\nВРАЧ МАРИНЫ (РОСТОВ)\nЕсли б вы её любили, вы б не врачам морды били, а пытались что-то сделать. У вас же связи в Москве. Вы же можете выбить квоту, документы я подготовлю. Хотите, чтобы у Марины был шанс - переводите её в Москву. И как можно быстрее. А кулаками тут у нас в Ростове каждый дурак махать может. Если б я вас всех боялся - врачом бы не работал.\nОткрывает ящик стола, вытаскивает коробку с ампулами, кладёт на стол.\nВРАЧ МАРИНЫ (РОСТОВ)\nПоследние на всю больницу. На пару дней ей хватит, но это всё. Весь мой золотой запас."
    },
    {
        "id": 16,
        "title": "НАТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО ДЕНЬ 10.",
        "text": "**КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ****, сотрудники милиции (2), ****задержанный **** (****01:04)**\n\nКозырев и Добровольская курят у входа в отделение.\n\nКОЗЫРЕВ\n\nНаташ, давай на ты?\n\nДОБРОВОЛЬСКАЯ\n\nДавайте.\n\nКОЗЫРЕВ\n\nТы была совершенно права. Кинолог дёрнул собаку.\n\nДОБРОВОЛЬСКАЯ\n\nА других улик у нас, в общем-то, нет. Я не знаю, с чем вы собираетесь выходить в суд.\n\nКОЗЫРЕВ\n\nМы. Собираемся. И, как это не неприятно, соглашусь с Боковым – доказательства нужно искать. Я прочитал тетрадку Сливко, и он чётко пишет: “после каждого убийства я забирал что-то для коллекции. Если ты коллекционер — это навсегда.” А дома у Макурина - только один сандалий. И всё.\n\nДОБРОВОЛЬСКАЯ\n\nПри этом вещи пропали у всех жертв.\n\nКОЗЫРЕВ\n\nЗначит, они должны где-то храниться. Дома у него я лично перевернул каждый миллиметр. Ничего. Огород, сарай - ничего.\n\nДОБРОВОЛЬСКАЯ\n\nМать его на порог не пускала. Друзей не было. Может, где-то в лесу?\n\nКОЗЫРЕВ\n\nНу лес мы прочесать вряд ли сможем, тут только если чистосердечное. Коллекция эта нам очень нужна!\n\nДОБРОВОЛЬСКАЯ\n\nЯ хочу проверить алиби Макурина. По всем убийствам. Поговорить на мясокомбинате, может, там отмечали его приходы-уходы.\n\nКОЗЫРЕВ\n\nПогоди… А что, если он хранит коллекцию на работе?! Точно! Мясокомбинат – идеальное место!"
    },
    {
        "id": 17,
        "title": "ИНТ. МЯСОКОМБИНАТ.КОРИДОР ДЕНЬ 10.",
        "text": "**КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, РАБОТЯГА, ДИРЕКТОР МЯСОКОМБИНАТА (02:05)**\n\nКозырев и Добровольская в сопровождении ДИРЕКТОРА, вороватого мужичка с золотой печаткой, готового оказать любую помощь, идут по мясокомбинату.\n\nДИРЕКТОР\n\nРабота у нас тяжёлая, неблагодарная. Тут и запах, и кровь. И зарплаты совсем, совсем маленькие. Поэтому приходится всякую шваль брать на работу.\n\nКОЗЫРЕВ\n\nА по кольцу так и не скажешь.\n\nДиректор начинает снимать кольцо с пальца, но оно не поддаётся.\n\nДИРЕКТОР\n\nОй, ну что вы, это старое-старое кольцо, обручальное ещё.\n\nУбирает руку с кольцом в карман халата.\n\nДИРЕКТОР\n\nМакурина я лично не знал, я бы заметил и предотвратил. Но все его рабочие дни у меня записаны в отчётности, мы вам всё проверим. Рабочий шкафчик тоже сейчас покажу.\n\nПроходят в подсобные помещения. Директор брезгливо морщится: там довольно антисанитарно. Выглядывает в коридор.\n\nДИРЕКТОР\n\nЭй, ты, а ну-ка, подойди!\n\nВходит РАБОТЯГА, такой же невзрачный и забитый как Макурин.\n\nДИРЕКТОР\n\nКакой шкафчик Макуринский, знаешь?\n\nМужик молча подходит и показывает на шкафчик. Садится на лавку и внимательно смотрит.\n\nДИРЕКТОР\n\nЯ пойду тогда даты проверять, какие вам надо, а вы чувствуйте себя как дома.\n\nДОБРОВОЛЬСКАЯ\n\nНе хотелось бы такого дома.\n\nКозырев открывает шкафчик. Там грязный комбинезон. Выворачивает карманы, там просыпавшийся табак и какая-то грязь. Ещё есть ботинки.\n\nКОЗЫРЕВ\n\nБотинки можно экспертам отдать, пусть сравнят с первым следом.\n\nОбшаривают весь шкафчик, где-то в щели между стеной и полкой находят порнографическую карту.\n\nКОЗЫРЕВ\n\nА вот это уже интересно.\n\nДОБРОВОЛЬСКАЯ\n\nДа, похожая была у убитого Андрея.\n\nРассматривают карту. Внезапно мужик, сидящий на скамейке, вскакивает.\n\nРАБОТЯГА\n\nЭто моя! Вот же пидор. А я искал её. Думал, кто взял?\n\nКОЗЫРЕВ\n\nОткуда она у вас?\n\nРАБОТЯГА\n\nНа вокзале купил. А чё, не отдадите?\n\nДОБРОВОЛЬСКАЯ\n\nНет, не отдадим. Это, возможно, улика. Причём, единственная.\n\nРАБОТЯГА\n\nА вы у него в кладовой были? Может там чево?\n\nКОЗЫРЕВ\n\nВ какой кладовой?\n\nРАБОТЯГА\n\nДа там сараюга у него. Он её звал кладовая. Как будто там у него клад какой. Он ножи там делал, а директор их продавал задорого и дал ему даже эту халупу на замок закрывать. Показать?\n\nКОЗЫРЕВ\n\nДа ты прям сам как клад для нас! Показывай!\n\nРАБОТЯГА\n\nВы уж только фотку мне тогда отдайте, если чего там найдёте нужного."
    },
    {
        "id": 18,
        "title": "НАТ. МЯСОКОМБИНАТ.У КЛАДОВКИ ДЕНЬ 10.",
        "text": "**КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, РАБОТЯГА (00:28)**\n\nИдут по улице, на задворках мясокомбината - подсобки, Работяга показывает на одну из них.\n\nРАБОТЯГА\n\nВот!\n\nНа двери висит амбарный замок.\n\nКОЗЫРЕВ\n\nА ключ у кого может быть?\n\nМУЖИК\n\nУ Макурина. Он за него прям трясся. Думал, ножи потырят или ручки. Всегда ключ домой забирал.\n\nДОБРОВОЛЬСКАЯ\n\nНо дома у него никакого ключа не нашли, правильно? Я опись 5 раз перечитывала.\n\nКОЗЫРЕВ\n\nДа, ключа не было. Надо вызывать экспертов, понятых и вскрывать. Там, я думаю, коллекцию и найдём."
    },
    {
        "id": 19,
        "title": "ИНТ. МЯСОКОМБИНАТ.КЛАДОВКА ДЕНЬ 10.",
        "text": "**КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ЭКСПЕРТ, ЭКСПЕРТ 1, ЭКСПЕРТ-ФОТОГРАФ, ЛЁША (00:45)**\n\nПосреди подсобки, - стол, на нём - неоконченная шахматная партия. На шахматных часах - упал флажок: время истекло, кто-то проиграл. А вот и сам проигравший - обнажённый мальчик из багажника, склонившийся над доской. На лице - выражение не то чтобы ужаса, но какой-то скорби. Руки привязаны к перекладине на потолке, ноги - к стулу. Только эта конструкция из верёвок поддерживает его в сидячем положении. Петля на шее и вывалившийся язык не оставляют сомнений - мальчик мёртв. Эксперт подходит с градусником, меряет убитому температуру.\n\nЭКСПЕРТ\n\nСмерть наступила 6-7 часов назад.\n\nКОЗЫРЕВ\n\nА значит, это точно не Макурин.\n\nКозырев выходит из подсобки и практически бежит через двор."
    },
    {
        "id": 20,
        "title": "НАТ. МЯСОКОМБИНАТ.ПОСТ ОХРАНЫ ДЕНЬ 10.",
        "text": "**КОЗЫРЕВ, ДЕД-ОХРАННИК (00:30)**\n\nПост охраны, ворота открыты. Прибегает Козырев, показывает удостоверение ДЕДУ-ОХРАННИКУ.\n\nКОЗЫРЕВ\n\nВы записываете номера машин, которые заезжают?\n\nДЕД-ОХРАННИК\n\nПочему это?\n\nКОЗЫРЕВ\n\nПо инструкции. Есть список машин за последние 2 дня?\n\nДЕД-ОХРАННИК\n\nНету. А он почему нужон? Не нужон никому.\n\nКОЗЫРЕВ\n\nКакие машины сегодня выезжали?\n\nДЕД-ОХРАННИК\n\nДа разные, хто его знает.\n\nКОЗЫРЕВ\n\nТы пьяный что ли?\n\nДЕД-ОХРАННИК\n\nЗачем? Нет\n\nКозырев наклоняется ближе и морщится от запаха перегара.\n\nКОЗЫРЕВ\n\nВорота открыл и спал?\n\nДЕД-ОХРАННИК\n\nЗачем это?\n\nКозырев досадливо бьёт кулаком по стене и отходит."
    },
    {
        "id": 21,
        "title": "ИНТ. МЯСОКОМБИНАТ.КЛАДОВКА ДЕНЬ 10.",
        "text": "**КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ХВАН, ЭКСПЕРТ, ЭКСПЕРТ 1, ЭКСПЕРТ-ФОТОГРАФ, ЛЁША (01:34)**\n\nДобровольская, Эксперты, Хван исследуют место преступления, фотографируют детали.\nКОЗЫРЕВ (ВПЗ)\nВитя, опроси всех. Ну не может быть, чтоб никто ничего не видел. Ну просто не может.\nХВАН\nСделаем, Валерий Евграфыч.\nКозырев обходит вокруг стола, рассматривает детали. Все молчат. Козырев смотрит на доску. Все смотрят на Козырева. У Добровольской дрожат губы.\nДОБРОВОЛЬСКАЯ\nЯ не понимаю, зачем он так рисковал? И как он привёл сюда мальчика?\nКОЗЫРЕВ\nДумаю, он следил за Макуриным, знал, что у него есть эта мастерская. Когда подбрасывал сандалий – взял ключ. Мальчика привёз на машине, заехал прямо внутрь. Понимая, какой на мясокомбинате бардак с охраной, спокойно закрылся и был уверен, что никто его не потревожит.\nДОБРОВОЛЬСКАЯ\nДа, похоже, он хотел закопать Макурина окончательно.\nКОЗЫРЕВ\nПытался просчитать все по-шахматному. Но просчитался со временем смерти.\nКозырев делает ещё один круг вокруг стола, медленно, как в медитации.\nКОЗЫРЕВ\n(очень тихо)\nЯ знаю эту партию. Это 6 партия Фишер - Спасский, Спасский был вынужден сдаться, а Фишер в этой партии совершил легендарную жертву пешкой, которая и решила исход дела.\nДОБРОВОЛЬСКАЯ\nТо есть он Фишером, как будто, неспроста себя называет.\nКОЗЫРЕВ\nВозможно, Фишер считает пешкой Макурина и именно его нам пожертвовал, когда подбросил сандалий.\nДОБРОВОЛЬСКАЯ\nЭта шахматная партия как-то связана с Жениной книжкой про шахматы?\nКОЗЫРЕВ\nХорошая идея.Займись.А мне нужно срочно установить личность мальчика.\nДОБРОВОЛЬСКАЯ\nНикаких заявлений не поступало. Может, он не местный?\nЭКСПЕРТ\nМне надо снять его с этой голгофы, придётся резать сухожилия, он уже окоченел.\nКОЗЫРЕВ\nПодожди, давай чуть позже. Наталья сейчас сознание потеряет. Давай мы выйдем щас, а вы начнёте.\nВыводит Добровольскую.\nЭксперты распутывают конструкцию, перерезают сухожилия, чтобы придать трупу горизонтальное положение, подходящее для носилок."
    },
    {
        "id": 22,
        "title": "ИНТ. МЯСОКОМБИНАТ.КОРИДОР У КАБИНЕТА ДЕНЬ 10.",
        "text": "**ХВАН****, сотрудники мясокомбината (20)**** (00:25)**\n\nВесь коридор у кабинета забит сотрудниками. Дверь открывается, выходит человек в грязной спецовке, за ним - Хван.\n\nХВАН\n\nБольшая просьба! Сосредоточьтесь, подумайте, вспомните, может кто-то вертелся возле подсобки Макурина, или заезжал туда, или открывал замок. Кто-нибудь что-нибудь видел?\n\nВсе отрицательно качают головами.\n\nХВАН\n\nТогда продолжим по одному. Следующий!\n\nПропускает в кабинет очередного сотрудника."
    },
    {
        "id": 23,
        "title": "ИНТ. БОЛЬНИЦА РОСТОВА.ПАЛАТА ДЕНЬ 10.",
        "text": "**БОКОВ, МАРИНА, ВРАЧ МАРИНЫ****, медсестра**** (00:55)**\n\nБоков держит за руку жену. Медсестра вставляет ей в другую руку иглу. Без жгута, зажимая вену пальцем. Не может попасть. Раз, другой. Втыкает снова - мимо. Боков забирает у неё иголку.\n\nБОКОВ\n\nДа что жеж вы мучаете её?! Дайте сюда!\n\nБерёт платок, лежащий рядом с подушкой, перетягивает руку выше локтя, нежно хлопает по вене и с первого раза попадает. Капля крови в трубочке не оставляет сомнений.\n\nБОКОВ\n\nМиленькая моя, сейчас тебе станет так хорошо, что аж немного может быть страшно. Но точно не больно. Но ты не бойся. Я жеж рядом буду. Я никуда не уйду.\n\nМедсестра открывает доступ препарата в капельницу, жена Бокова расслабляется и закрывает глаза. Её измученное лицо разглаживается, гримаса боли отступает. Боков гладит её по лицу и плачет. Дверь открывается, входит Врач Марины.\n\nВРАЧ МАРИНЫ\n\nВас к телефону. Из Москвы. Срочно."
    },
    {
        "id": 24,
        "title": "ИНТ. РЕДАКЦИЯ «ИЗВЕСТИЯ****».КАБИНЕТ**** РЕДАКТОРА НОЧЬ 10.",
        "text": "**МАЛЬЦЕВ, РЕДАКТОР (00:27)**\n\nРедактор читает текст. Мальцев сидит, забросив нога на ногу, с видом победителя.\n\nРЕДАКТОР\n\nИнтервью с матерью, как ей не отдавали ребёнка похоронить, просто рвёт сердце. Сын твой тоже про отрезанную голову очень хорошо, на контрапункте. А главное - нет вот этой американской жёлтой прессы, скандал ради скандала, все чётко, по делу, понятно, кто виноват и что делать. Молодец, Мальцев. Просто молодец!"
    },
    {
        "id": 25,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ УТРО 11.",
        "text": "**КОЗЫРЕВ, БОКОВ, ДОБРОВОЛЬСКАЯ, ХВАН, ЭКСПЕРТ, ДЕЖУРНЫЙ 1 (01:37)**\n\nВ кабинете следователей - большое совещание. Козырев, Добровольская, Боков, Хван, Эксперт. Боков плохо выглядит.\n\nХВАН\n\nС приездом, Евгений Афанасьевич. Может вам кофе сделать?\n\nБОКОВ\n\nДавай. Я, кажется, первый раз поспал в самолёте за эти дни. Докладывайте.\n\nХВАН\n\nНа мясокомбинате никто ничего не видел, кажется невероятным, это же не призрак пришёл и ушёл. Но на самом деле ничего удивительного. Они там все: кто пьяный, кто с похмелья, дальше своего носа не видят ничего.\n\nКОЗЫРЕВ\n\nОчень плохо.\n\nЭКСПЕРТ\n\nМальчика насиловали, у него отсутствуют половые органы. Смерть наступила в результате асфиксии, то есть он его повесил просто.\n\nБОКОВ\n\nЯ так понимаю, что Макурин не причём. Но настоящий Фишер - из его близкого окружения, так? Иначе как бы он подбросил этот сандаль? И как знал, шо такой бардак на мясокомбинате? Может, он там работает? Ко всем присмотрелись?\n\nХВАН\n\nВроде да. Будем ещё шерстить.\n\nБОКОВ\n\nСрочно нужно пацана опознать. Срочно. По горячим следам прям.\n\nДОБРОВОЛЬСКАЯ\n\nЗа последнюю неделю в Москве и области никаких сведений о пропавших детях нет. По стране запросила, жду ответа.\n\nКОЗЫРЕВ\n\nУ меня есть одна идея.\n\nБоков не даёт договорить.\n\nБОКОВ\n\nНу так действуй, Валера, хули ты сидишь?!\n\nКозырев снимает трубку, звонит.\n\nБОКОВ\n\nВитя, Макурина давай на допрос.\n\nКозырев наконец дозвонился.\n\nКОЗЫРЕВ\n\nСына, это папа. Ты можешь мне привезти свой свитер, с горлом который?\n\n(слушает)\n\nНу или не свитер, кофту, которая с молнией. Да, прямо сейчас. Выручишь. спасибо. Пиши адрес.\n\nДверь открывается, входит Дежурный 1. За дверью слышен топот ног, мат и шум голосов.\n\nДЕЖУРНЫЙ 1\n\nУбилси!\n\nБОКОВ\n\nХто убилси?\n\nДЕЖУРНЫЙ 1\n\nМакурин убилси."
    },
    {
        "id": 26,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КОРИДОР УТРО 11.",
        "text": "**КОЗЫРЕВ, БОКОВ, ДОБРОВОЛЬСКАЯ, ХВАН, ЭКСПЕРТ, ДЕЖУРНЫЙ 1****, сотрудники милиции (2)**** (00:09)**\n\nБоков выбегает в коридор, за ним Добровольская, Козырев, Хван Дежурный 1. Бегут по коридору, впереди - распахнутая дверь КПЗ и милиционеры."
    },
    {
        "id": 27,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАМЕРА УТРО 11.",
        "text": "**КОЗЫРЕВ, БОКОВ, ДОБРОВОЛЬСКАЯ, ХВАН, МАКУРИН, ДЕЖУРНЫЙ 1 (00:30)**\n\nКамера залита кровью. Пол, стена. На стене размашисто написано кровью: “НЕ Я”. Под надписью - Макурин с разорванной артерией на горле. Фоном звучит голос Дежурного 1.\n\nДЕЖУРНЫЙ 1 (ЗК)\n\nГвоздь где-то взял сука.\n\nКОЗЫРЕВ\n\nВышли все посторонние отсюда.\n\nДОБРОВОЛЬСКАЯ\n\nВрача вызвали?\n\nХВАН\n\nВызвали, Наталья, ждём.\n\n“Лишние” выходят.\n\nБОКОВ\n\nЯ тебе и без врача могу сказать, шо он мёртвый.\n\nБоков подходит к Макурину и закрывает ему глаза."
    },
    {
        "id": 28,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КОРИДОР УТРО 11.",
        "text": "**КОЗЫРЕВ, БОКОВ, ДОБРОВОЛЬСКАЯ, ДЕЖУРНЫЙ 1 (00:39)**\n\nКозырев, Боков и Добровольская идут по коридору.\n\nДОБРОВОЛЬСКАЯ\n\nКакая чудовищная смерть. Насколько надо было нас бояться и не верить в справедливость, чтобы вот так...\n\nКОЗЫРЕВ\n\nОн не нас боялся, он знал, что только за заложника получит лет 15, даже если выяснится, что убивал не он. Я бы на его месте сделал то же самое.\n\nДОБРОВОЛЬСКАЯ\n\nНо ведь это мы его загнали и, считай, убили.\n\nБОКОВ\n\nНу точно не ты. Ты в это время спасала ребёнка, так что твоя-то совесть чиста. Я. Я мудак. Я его убил, забудьте про него, пацана надо опознавать.\n\nДЕЖУРНЫЙ 1\n\nТоварищ Боков, вас к телефону. Начальство."
    },
    {
        "id": 29,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ УТРО 11.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ (01:49)**\n\nБоков слушает трубку.\n\nГЕНПРОКУРОР (ЗК)\n\nТы статью видел?! Это как вообще возможно?!\n\nВы допустили утечку информации, посеяли панику… мне из ЦК звонили! Давайте пулей закрывайте дело и в суд этого Фишера! Три дня даю!\n\nБОКОВ\n\nПростите, товарищ генпрокурор, он только что убился.\n\nГЕНПРОКУРОР (ЗК)\n\nКто убился?! Ты пьяный, что ли, уже?\n\nБОКОВ\n\nПодозреваемый. В камере, артерию перерезал.\n\nГЕНПРОКУРОР (ЗК)\n\nВот и хорошо! Закрывайте в связи со смертью обвиняемого. От сердечного приступа или хрен знает чего. И не дай БожЕ, кто узнает про это! Поедете на Урал, в конвой.\n\nБОКОВ\n\nНо это не он. У нас ещё один труп ребёнка. Свежий.\n\nГЕНПРОКУРОР (ЗК)\n\nЧто блять?!!! Я вам головы поотрываю. Лично! Своими руками!!!\n\nБОКОВ\n\nЯ найду! За 3 дня найду! Всё сделаю! Разрешите обратиться?\n\nГЕНПРОКУРОР (ЗК)\n\nЧто?\n\nБОКОВ\n\nЯ понимаю, что не вовремя. Личное у меня. Важное. И выхода нету. Ж-жена тяжело больна. Она в Ростове. А помочь ей могут только в Москве. Если бы вы могли выделить квоту. Шоб её сюда перевести.\n\nВ трубке короткие гудки. Боков кладёт трубку. Берёт в руки газету. Читает статью. Сминает газету и швыряет в урну.\n\nБОКОВ\n\nУбью эту суку.\n\nДОБРОВОЛЬСКАЯ\n\nЯ, наверное, тоже не вовремя. Извините, я хотела совета спросить.\n\nДостаёт Женину шахматную книжку.\n\nДОБРОВОЛЬСКАЯ\n\nЭта книжка по шахматам, из детского дома. Я считаю, что она может стать нашей зацепкой и вывести на Фишера. Только не понимаю, с какой стороны подступиться.\n\nБОКОВ\n\nДумай, Наташа, думай! У нас 3 дня шоб закрыть дело. Иначе пиздец! Дай посмотреть.\n\nЛистает. Видит какие-то пометки, разбор партий, надписи.\n\nБОКОВ\n\nЭто кто-то её Жене подарил не из детдома, правильно?\n\nДОБРОВОЛЬСКАЯ\n\nДа. Я посмотрела, это второе издание, специально допечатывали для шахматных школ и кружков.\n\nБОКОВ\n\nВ Ростове я бы пошёл в Центральную шахматную школу и всё выяснил. Есть у вас такая в Москве? Найди мне.\n\n**4-29-А. ИНТ. ГЕНПРОКУРАТУРА МОСКВА.КАБИНЕТ ГЕНПРОКУРОРА СССР УТРО 11. **\n**ГЕНПРОКУРОР (01:01)**\n\nБоков слушает трубку.\nГЕНПРОКУРОР (ЗК)\nТы статью видел?! Это как вообще возможно?!\nВы допустили утечку информации, посеяли панику… мне из ЦК звонили! Давайте пулей закрывайте дело и в суд этого Фишера! Три дня даю!\nБОКОВ\nПростите, товарищ генпрокурор, он только что убился.\nГЕНПРОКУРОР (ЗК)\nКто убился?! Ты пьяный, что ли, уже?\nБОКОВ\nПодозреваемый. В камере, артерию перерезал.\nГЕНПРОКУРОР (ЗК)\nВот и хорошо! Закрывайте в связи со смертью обвиняемого. От сердечного приступа или хрен знает чего. И не дай БожЕ, кто узнает про это! Поедете на Урал, в конвой.\nБОКОВ\nНо это не он. У нас ещё один труп ребёнка. Свежий.\nГЕНПРОКУРОР (ЗК)\nЧтоблять?!!! Я вам головы поотрываю. Лично! Своими руками!!!\nБОКОВ\nЯ найду! За 3 дня найду! Всё сделаю! Разрешите обратиться?\nГЕНПРОКУРОР (ЗК)\nЧто?\nБОКОВ\nЯ понимаю, что не вовремя. Личное у меня. Важное. И выхода нету. Ж-жена тяжело больна. Она в Ростове. А помочь ей могут только в Москве. Если бы вы могли выделить квоту. Шоб её сюда перевести."
    },
    {
        "id": 30,
        "title": "ИНТ. МОРГ.КОРИДОР ДЕНЬ 11.",
        "text": "**КОЗЫРЕВ, СТЕПАН (00:10)**\n\nСын подходит к Козыреву, даёт ему пакет. Козырев обнимает сына.\n\nКОЗЫРЕВ\n\nСпасибо. Ты в порядке?\n\nСТЕПАН\n\nДа. Подожду тебя.\n\nКозырев молча бережно обнимает сына ещё раз и уходит."
    },
    {
        "id": 31,
        "title": "ИНТ. МОРГ.ПРОЗЕКТОРСКАЯ ДЕНЬ 11.",
        "text": "**КОЗЫРЕВ, ЭКСПЕРТ-ФОТОГРАФ, СТЕПАН, САНИТАР, ЛЁША (00:55)**\n\nНа прозекторском столе - тело мальчика (Лёша). Козырев держит в руках “олимпийку” с горлом. Над мальчиком склонился медик, рядом разложен тональный крем Балет, румяна и прочий нехитрый советский грим.\nСАНИТАР\nНу не будет он похож на живого, никак. У него уже зрачки подсохли, губы, слизистые все. Ну видно же.\nКОЗЫРЕВ\nДавай свитер наденем, чтоб шрама на шее не было. Румяна ему сделай, не знаю, придумай что-нибудь.\nОбращается к Фотографу.\nКОЗЫРЕВ\nА тебе нужно будет снять как-то, чтоб был похож на живого.\nСанитар продолжает гримировать мальчика.\nСАНИТАР\nКаким-то,блять,извращенцем я себя чувствую, прости господи.\nМальчика одевают в свитер, делают грим, закапывают в глаза капли. Фотограф выходит и возвращается с куском обоев, подкладывает под голову мальчика. Меняют поворот головы, ставят свет. Снимают.\nФОТОГРАФ\nЧерез час будут готовы фотографии.\nДверь открывается и заходит сын Козырева.\nСТЕПАН\nПаааап…\nТут он видит, что происходит, видит мальчика в своей одежде.\nСТЕПАН\nВы что делаете?!\nКОЗЫРЕВ\nВыйди, выйди.\nВыводит сына и выходит с ним вместе, пытаясь обнять за плечи\nКОЗЫРЕВ\nПрости, я всё объясню\nСтеппан вырывается и убегает."
    },
    {
        "id": 32,
        "title": "НАТ. УЛИЦЫ ДЕНЬ 11.",
        "text": "** ****Сотрудники милиции (****4)****(****00:10)**\n\nНа досках объявлений, досках почёта, на кинотеатре и почте, на школе и дворце культуры - расклеивают листовки с портретом мальчика в олимпийке и надписью “Разыскивается”.\n\n**4-32-****A****. НАТ. ДОМ КУЛЬТУРЫ ДЕНЬ 11. **\n** ****Сотрудники милиции (****2****)**** ****(00:10)**\n\nНа досках объявлений, досках почёта, на кинотеатре и почте, на школе и дворце культуры - расклеивают листовки с портретом мальчика в олимпийке и надписью “Разыскивается”.\n\n**4-32-****B****. НАТ. ПЛОЩАДЬ.У ПАМЯТНИКА ДЕНЬ 11. **\n**Сотрудники милиции (****2****)**\n\nНа досках объявлений, досках почёта, на кинотеатре и почте, на школе и дворце культуры - расклеивают листовки с портретом мальчика в олимпийке и надписью “Разыскивается”."
    },
    {
        "id": 33,
        "title": "НАТ. ДОМ КУЛЬТУРЫ ДЕНЬ 11.",
        "text": "**ДОБРОВОЛЬСКАЯ, ПОДРОСТОК 1, ПОДРОСТОК 2****, подросток 3**** (00:46)**\n\nДобровольская в окружении подростков. Кто-то курит. Один из мальчиков держит листовку с надписью “РАЗЫСКИВАЕТСЯ” и фотографией убитого подростка, которую делал Козырев.\nПОДРОСТОК 1\nЭто Лёха, он из Свердловска, каждое лето сюда приезжает на каникулы.\nДОБРОВОЛЬСКАЯ\nТы когда его видел последний раз?\nПОДРОСТОК 1\nДа дня 3 назад. Он собирался к девчонке куда-то ехать.\nПОДРОСТОК 2\nА че его разыскивают? Че он сделал-то?\nДОБРОВОЛЬСКАЯ\nНе могу пока вам сказать.\nПОДРОСТОК 1\nДа дачу наверно ломанул. Дурак. Я ему говорил, что стремно. А он типа нормально.\nДОБРОВОЛЬСКАЯ\nТо есть он воровал?\nПОДРОСТОК 2\nДа не, не то чтобы воровал, так мог залезть в окно ну там сигареты или по мелочи че-то взять. Но вообще он классный.\nДОБРОВОЛЬСКАЯ\nАдрес Лёхи знаете?\nПОДРОСТОК 1\nДа, там за кинотеатром дом, могу показать."
    },
    {
        "id": 34,
        "title": "НАТ. ДВОР МНОГОЭТАЖКИ ДЕНЬ 11.",
        "text": "**ДОБРОВОЛЬСКАЯ, ПОДРОСТОК 1, БАБУШКА ЛЁШИ, СТАРУХА 1****, девочки 10 лет (3), женщина с коляской**** (01:15)**\n\nНа скамейке сидят бабки. Подросток 1 показывает Добровольской пальцем на одну из них.\nПОДРОСТОК 1\nВон Лехина бабушка.\nДОБРОВОЛЬСКАЯ\nСпасибо.\nПодходит к скамейке.\nДОБРОВОЛЬСКАЯ\nЗдравствуйте. Я из милиции. Ищу вашего внука Лёшу.\nБабка теребит уголки платка.\nБАБУШКА ЛЁШИ\nЧто опять он натворил? Ну чёрт, а не парень. Ну чистый чёрт.\nДобровольская показывает листовку.\nДОБРОВОЛЬСКАЯ\nЭто он?\nБабка внимательно смотрит, подносит к глазам, отдаляет.\nБАБУШКА ЛЁШИ\nОн. А кофты такой нету у него. Украл, что ли?\nДОБРОВОЛЬСКАЯ\nВы когда его видели последний раз?\nБАБУШКА ЛЁШИ\nПозавчера. Я с ним ругалась днями, а он сказал, я домой поеду, в Свердловск! И купил билет, и собрал рюкзак, и поехал. Он в поезде сейчас едет. Там что-то натворил?\nДОБРОВОЛЬСКАЯ\nНичего он не натворил. Вы его провожали? В поезд посадили?\nБАБУШКА ЛЁШИ\nНет, конечно. На автобус он пошёл. Дверью хлопнул и пошёл.\nСТАРУХА 1\nНе поехал он на автобусе! Я на остановке как раз сидела, так он сказал, что на автобусе пусть ездят колхозники, а он попутку ловить будет.\nБАБУШКА ЛЁШИ\nВсе форсИт.\nСТАРУХА 1\nИ пошёл на дороге руку поднял. А потом смотрю - нету его уже, видать уехал.\nДОБРОВОЛЬСКАЯ\nВидели на чём?\nСТАРУХА 1\nЧто на чём?\nДОБРОВОЛЬСКАЯ\nУехал на чём?\nСТАРУХА 1\nНе видела. Быстро он как-то уехал.\nБАБУШКА ЛЁШИ\nТак а он в милиции, что ли? Не пойму…\nДОБРОВОЛЬСКАЯ\nВы не волнуйтесь, пойдёмте в дом? Там спокойно поговорим."
    },
    {
        "id": 35,
        "title": "ИНТ. КВАРТИРА КОЗЫРЕВА.КОРИДОР КОМНАТА СТЕПАНА НОЧЬ 11.",
        "text": "**КОЗЫРЕВ, КОЗЫРЕВА, СТЕПАН (01:07)**\n\nКозырев и жена стучатся в комнату сына. Оттуда - громкая музыка, дверь никто не открывает.\n\nКОЗЫРЕВА\n\nСынок, открой!\n\nТишина.\n\nКОЗЫРЕВА\n\nПоговори с папой, пожалуйста!\n\nПодаёт Козыреву знаки, чтобы он делал что-нибудь.\n\nКОЗЫРЕВ\n\nЯ не понимаю, ты живой там вообще?!\n\nЖена крутит пальцем у виска, давая понять, что это не лучший текст для переговоров.\n\nКОЗЫРЕВА\n\nОн прочитал статью эту в “Известиях” и сказал, что ненавидит тебя.\n\nКозырев бьёт ногой по двери и выбивает её с одного удара. Сын, как и положено подростку - в полном бардаке.\n\nКОЗЫРЕВ\n\nСлушай, извини, что так всё выходит. Но, поверь, я пытаюсь всё делать правильно. А то, как это оценили журналисты - полная херня.\n\nСТЕПАН\n\nДа ты фашист! Я прочитал, как ты матери тело сына не отдавал, она похоронить его не могла. Как мальчика часами допрашивал. А потом ещё мою кофту на мертвеца надел!!\n\nКОЗЫРЕВ\n\nЭто всё - вранье!\n\nКозырев всматривается в сына и замечает, что у него в ухе - серьга.\n\nКОЗЫРЕВ\n\nТы зачем это сделал?\n\nСын молчит.\n\nКОЗЫРЕВ\n\nЯ не ругаюсь, я просто понять хочу. Это обозначает что-то?\n\nСТЕПАН\n\nЭто обозначает, что я хочу быть не таким как ты! Я другой! Понятно?!"
    },
    {
        "id": 36,
        "title": "ИНТ. ШАХМАТНАЯ ШКОЛА УТРО 12.",
        "text": "**БОКОВ, ШАХМАТИСТ 1, ШАХМАТИСТ 2****, шахматисты (6)**** (01:20)**\n\nБоков с книжкой Жени Куракина в окружении нескольких шахматистов.\n\nБОКОВ\n\nМне нужно найти владельца этой книги.\n\nШАХМАТИСТ 1\n\nДавайте сыграем партию? Выиграете - я вам помогу.\n\nБОКОВ\n\nДавай. В Чапаева.\n\nЩелбаном сбивает фигуры.\n\nШАХМАТИСТ 1\n\nГрубо.\n\nБОКОВ\n\nРабота такая.\n\nШахматист 1 возвращает книжку Бокову.\n\nШАХМАТИСТ 1\n\nУ нас считается, что одна эта книга превращает человека, ничего не знающего про шахматы, в неплохого игрока. По ней учатся в шахматных школах всего Союза.\n\nШАХМАТИСТ 2\n\nВы тираж видели? В каждой нормальной семье такая книга есть. Она просто гениальная!\n\nПротягивает руку к книге.\n\nШАХМАТИСТ 2\n\nСейчас своё любимое найду.\n\nЛистает. Но не особо смотрит в книжку.\n\nШАХМАТИСТ 2\n\nВ смятении и тот, и этот строй,\n\nИ разгорается всё жарче бой.\n\nЛадьи всё время сыплют стрелы с башен,\n\nУдар слонов безжалостен и страшен.\n\nБОКОВ\n\nПонятно. Слон ладье не товарищ!\n\nШАХМАТИСТ\n\nОго! Вы с целым Корчаевым знакомы?! А говорите, в Чапаева.\n\nБОКОВ\n\nС каким Корчаевым?\n\nШАХМАТИСТ\n\nВиталий Николаич, легенда, гроссмейстер, гениальный теоретик шахмат! Это его теория про сдвоенные фигуры.\n\nБОКОВ\n\nОн здесь бывает?\n\nШАХМАТИСТ\n\nНет, он нигде уже не бывает, ему 83 года, он болеет сильно и, говорят, что кроме шахматных партий ничего уже не помнит.\n\nБОКОВ\n\nСпасибо. Зайду к вам как-нибудь, сыграем ещё в Чапаева."
    },
    {
        "id": 37,
        "title": "НАТ. МОСКВА.МИЛИЦЕЙСКИЙ АВТОМОБИЛЬ. ТУНЕЛЬ ДЕНЬ 12.",
        "text": "**БОКОВ, ХВАН (00:20)**\n\nБоков едет в машине, листает книжку, внимательно, находит надпись “Слон ладье не товарищ!!!”, двойное подчёркивание. Боков берёт рацию в автомобиле.\nБОКОВ\nДежурный! Адресное бюро запросите! Корчаев Виталий Николаевич, 1903 года рождения. Жду!\nПоворачивается к Хвану.\nБОКОВ\nВот это называется “ментовской фарт”! Главное, чтоб не помер, пока мы приедем.\nДождь."
    },
    {
        "id": 38,
        "title": "ИНТ. ДАЧА КОРЧАЕВА.ГОСТИНАЯ ДЕНЬ 12.",
        "text": "**БОКОВ, КОРЧАЕВА, КОРЧАЕВ (02:57)**\n\nБоков в прихожей. Жена КОРЧАЕВА забирает у него мокрый плащ.\n\nКОРЧАЕВА\n\nНадо же, как льёт. Прям насквозь. Чай будете?\n\nБОКОВ\n\nСпасибо. Я бы лучше кофе, если можно.\n\nКОРЧАЕВА\n\nТолько ячменный. Подойдёт?\n\nБОКОВ\n\nДа.\n\nЖена приглашает его в комнату. В кресле-качалке полулежит сухой высокий старик (КОРЧАЕВ). Не просто сухой, буквально высохший. Рядом - шахматная доска с неоконченной партией.\n\nКОРЧАЕВА\n\nВиталий Николаевич, к тебе пришли.\n\nВиталий Николаевич смотрит рассеянным взглядом и ничего не говорит.\n\nКОРЧАЕВА\n\nВы посидите с ним, попробуйте поговорить. У него иногда бывают проблески. Он тогда говорит, что мир как будто рассыпается на части, и он хватается за его остатки, а собрать вместе не может. Очень, говорит, страшно. Но в последнее время всё реже и реже возвращается. В основном он там, в своём шахматном королевстве.\n\nЖена выходит. Боков присаживается на корточки возле старика, заглядывает ему в глаза.\n\nБОКОВ\n\nСлон ладье не товарищ?\n\nСтарик никак не реагирует и смотрит вдаль. Боков показывает книжку.\n\nБОКОВ\n\nВиталий Николаевич, ваша книга?\n\nСтарик вдруг тревожится. Протягивает руку. Берёт книгу.\n\nЛистает, тревожится всё больше и бросает её в сторону. Кажется, злится.\n\nБОКОВ\n\nА вы знаете партию Фишер-Спасский?\n\nСтарик внезапно улыбается.\n\nКОРЧАЕВ\n\nФишер - гений! Все говорят, Фишер плохой, Фишер сумасшедший, а он - гений!\n\nВходит жена.\n\nКОРЧАЕВА\n\nФишер гений, да-да. Всё хорошо.\n\nСтарик бормочет. Какие-то а5 на b6, конь на f1 и прочий бессвязный набор слов.\n\nКОРЧАЕВА\n\nУдивительно, но Фишер в его мозге всегда откликается. Как какой-то сигнал. Но вряд ли он сейчас ещё что-то вам расскажет. Давайте к столу.\n\nБОКОВ\n\nДа я поеду, дел жеж много.\n\nКОРЧАЕВА\n\nДела 15 минут подождут.\n\nНа столе - печенье, варенье, мармелад, чай и кофейный напиток.\n\nБОКОВ\n\nПрасковья Ильинична, может быть вы можете мне помочь? Эта книга принадлежит вашему мужу?\n\nЖена Корчаева просматривает книгу.\n\nКОРЧАЕВА\n\nДа, это книга Виталика. Его пометки.\n\nБОКОВ\n\nА мог он кому-нибудь её отдать, подарить?\n\nКОРЧАЕВА\n\nЛюбому из своих учеников.\n\nБОКОВ\n\nА это, конечно жеж, сотни и тысячи человек?\n\nКОРЧАЕВА\n\nНет, что вы. Виталий Николаевич только талантливых учил. Их было пятеро.\n\nБОКОВ\n\nИ вы их всех знаете?\n\nКОРЧАЕВА\n\nКонечно.\n\nВстаёт, подходит к “стенке”, достаёт фотоальбом.\n\nКОРЧАЕВА\n\nЯ вам сейчас всех покажу.\n\nЛистает альбом. Показывает фотографии.\n\nКОРЧАЕВА\n\nВот это Лёва. Очень большая умница. Уехал в Израиль лет 5 назад, но каждый раз на Новый год шлёт открытки. Вот это Жанночка, умничка, но вышла замуж и с шахматами покончила. Вот она с близнецами. Вот Дима. В медицинский поступил и куда-то пропал. Красивый очень мальчик был, интересно даже, в кого вырос. Миша трагически погиб. Проходил мимо пьяных и его толкнули, а он ударился головой и умер. И гордость наша - гроссмейстер Петров. Единственный, кто играет.\n\nБОКОВ\n\nА у Димы как фамилия?\n\nКОРЧАЕВА\n\nВылетело из головы. Красивая такая фамилия. Да что ж такое… Лаваль! Дима Лаваль!\n\nБОКОВ\n\nА можно я пару фотографий возьму? Обещаю вернуть.\n\nЖена кивает.\n\nБОКОВ\n\nИ мне позвонить надо.\n\nКОРЧАЕВА\n\nКонечно, из кабинета.\n\nБоков выходит из гостиной, проходит в кабинет."
    },
    {
        "id": 39,
        "title": "ИНТ. ДАЧА КОРЧАЕВА.КАБИНЕТ ДЕНЬ 12.",
        "text": "**БОКОВ (00:11)**\n\nБоков рассматривает фотографии на столе и звонит. На фото - Корчаев сильный и бодрый человек.\n\nБОКОВ\n\nНаташа, найди мне всё про Дмитрия Лаваля, студента мединститута. И про гроссмейстера Петрова."
    },
    {
        "id": 40,
        "title": "НАТ. ЛЕС.ШАЛАШ ИГОРЯ ДЕНЬ 12.",
        "text": "**ИГОРЬ****, неясный силуэт**** (01:10)**\n\nИгорь строит шалаш. Он всё больше похож на логово маньяка. Игорь вырезает статью отца из «Известий». Красной ручкой закрашивает момент, где речь идёт о нем:\n\n“Мой сын Игорь оказался единственным свидетелем и рассказал страшные вещи”.\n\nПрикрепляет газету на стену. Перочинным ножом режет себе руку. Смотрит, как течёт кровь. Капает ей на фотографию мальчика с листовки. Тоже вешает на стену. Слизывает кровь с руки, пишет в дневнике.\n\nИГОРЬ (ЗК)\n\nЯ хотел бы рассказать папе всё, что я видел. Но я не могу ему больше доверять.\n\nВнезапно раздаётся треск веток. Игорь выглядывает из шалаша и видит вдалеке в кустах НЕЯСНЫЙ СИЛУЭТ. Он выбирается из секретного логова и тихонько крадётся подальше. Оглядывается и понимает, что силуэт движется за ним. Игорь ускоряет шаг, человек тоже ускоряется, Игорь бежит, и человек бежит за ним! Игорь прячется за корнями поваленного дерева, прислушивается к шагам, они все ближе, совсем рядом, Игорь слизывает кровь из пореза на руке и боится шелохнуться. Шаги удаляются. Игорь выжидает ещё немного и бросается через лес на дачу."
    },
    {
        "id": 41,
        "title": "НАТ. ДАЧА МАЛЬЦЕВЫХ.ДВОР НОЧЬ 12.",
        "text": "**БОКОВ, КОЗЫРЕВ, МАЛЬЦЕВА, МАЛЬЦЕВ, ИГОРЬ****, сотрудники милиции (2)**** (00:59)**\n\nМилицейские машины с мигалками. Много. Весь двор - полон милиции. Соседи смотрят через заборы. В центре круга - мать Игоря. Она негодует. При этом она не кричит, а говорит тоном обиженной девочки.\nМАЛЬЦЕВА\nИз-за того, что вы втянули моего сына в эту историю, на него сегодня напали, и пытались убить! У него порезаны ручки! Будьте вы прокляты!\nВ окне дома появляется Игорь.\nИГОРЬ\nЯ сам порезался, случайно! Он просто гнался за мной!\nМАЛЬЦЕВ\nВот про это всё будет моя следующая статья, как вы подставили моего сына!\nБОКОВ\nТы сам, мразь, его подставил. Что ты,сука, за человек такой, шо ради этой славы объявил мальчишку убийце!\nМАЛЬЦЕВ\nЧто ты сказал?!\nБоков толкает его в грудь.\nБОКОВ\nПравду сказал.\nКозырев встаёт между Боковым и отцом Игоря.\nКОЗЫРЕВ\nТак, хватит!\nМАЛЬЦЕВ\nПошли вон отсюда! Без ордера чтоб ноги вашей здесь не было! Это вам не убогого уголовника до смерти довести! Вон пошли, я сказал!!!\nКозырев уводит Бокова."
    },
    {
        "id": 42,
        "title": "НАТ. МИЛИЦЕЙСКИЙ АВТОМОБИЛЬ НОЧЬ 12.",
        "text": "**ДОБРОВОЛЬСКАЯ, БОКОВ, КОЗЫРЕВ (00:42)**\n\nДОБРОВОЛЬСКАЯ\n\nОперативники нашли водителя такси, который видел, как Лёша садился в попутку. Красный Москвич. На номер не посмотрел, водителя не видел. Запросили все посты ДПС по трассе – пока информации больше никакой.\n\nБОКОВ\n\nНу хоть так. А что там с этими шахматистами?\n\nДОБРОВОЛЬСКАЯ\n\nГроссмейстер Петров живёт уже второй год в Чехословацкой республике, атташе по культуре. В СССР последний раз был полгода назад. А вот с Лавалем всё интереснее. Учился на хирурга. Из института его выгнали. Информации о нём пока мало. Сейчас живёт на Рублёвке. Работает в библиотеке.\n\nБОКОВ\n\nКозырев, ты наружку поставил?\n\nКОЗЫРЕВ\n\nВ Чехословацкой республике?\n\nБОКОВ\n\nЗа хирургом-недоучкой, ёпта! Самому думать надо хоть иногда!"
    },
    {
        "id": 43,
        "title": "ИНТ. ГЕНПРОКУРАТУРА МОСКВА.КАБИНЕТ ГЕНПРОКУРОРА СССР УТРО 13.",
        "text": "**КОЗЫРЕВ, ГЕНПРОКУРОР (00:41)**\n\nКозырев стоит по стойке смирно.\n\nГЕНПРОКУРОР\n\nМне только что звонили из ЦК. Требуют санкций. И заменить следственную группу. Готов возглавить?\n\nКОЗЫРЕВ\n\nГотов, конечно, но Боков хороший следователь. Лучше, чем я.\n\nГЕНПРОКУРОР\n\nНу ты видишь, что с ним происходит?! Я по-человечески понимаю, что у него с женой там проблемы, голова не тем занята. Но с такой работой никто никакую квоту на жену ему сейчас не даст. И надо как-то сказать ему об этом, но так, чтоб совсем не завалить дело. А то психанёт и напортачит ещё больше чем. Выбери сам момент.\n\nКОЗЫРЕВ\n\nУ Бокова есть подозреваемый.\n\nГЕНПРОКУРОР\n\nТы мне тут благородство не включай. Иди пока, но будь готов в любой момент.\n\nСвободен!"
    },
    {
        "id": 44,
        "title": "НАТ. АПТЕКА ДЕНЬ 13.",
        "text": "**ДИМА, ТОПТУН 1, ТОПТУН 2****, прохожие**** (00:17)**\n\nПо улице идёт Дима Лаваль, которого мы видели только на детских фотографиях, но узнать его можно. Наружка следит за ним. Дима заходит в аптеку, наружка ждёт на улице. Дима выходит, один из наблюдающих отправляется за ним, другой заходит в аптеку."
    },
    {
        "id": 45,
        "title": "НАТ. АПТЕКА ДЕНЬ 13.",
        "text": "**АПТЕКАРША, ТОПТУН 1 (00:15)**\n\nТоптун 1 подходит к Аптекарше.\nТОПТУН 1\nЧто парень этот купил?\nАПТЕКАРША\nА вам какое дело?\nТОПТУН 1\nМилиция, быстро!\nАПТЕКАРША\nФеназепаму 5 пачек и эти…\nТОПТУН 1\nЧто эти?\nАптекарша мнётся.\nАПТЕКАРША\nРезиновые изделия.\nТОПТУН 1\nГондоны, что ли?\nАПТЕКАРША\nНу да."
    },
    {
        "id": 46,
        "title": "ИНТ. ОНКОЛОГИЧЕСКАЯ КЛИНИКА.КАБИНЕТ ЧЕРНЫШОВА/ КОРИДОР ДЕНЬ 13.",
        "text": "**КОЗЫРЕВ, ЧЕРНЫШОВ (01:20)**\n\nКозырев открывает дверь с надписью “зав.отделением онкологии Чернышов С.А.”. За столом сидит человек средних лет (ЧЕРНЫШОВ) и что-то пишет.\n\nКОЗЫРЕВ\n\nЗдравствуйте, меня к вам направил профессор Белоусов. Меня зовут Валерий и у меня к вам очень деликатный разговор.\n\nЧЕРНЫШОВ\n\nПри всем уважении к профессору, я не смогу взять ещё одного пациента.\n\nКОЗЫРЕВ\n\nПросто выслушайте меня, пожалуйста. Я следователь по особо важным делам прокуратуры СССР.\n\nЧернышов откладывает ручку и внимательно смотрит на Козырева.\n\nКОЗЫРЕВ\n\nМы расследуем дело Фишера, если вы слышали о таком.\n\nЧЕРНЫШОВ\n\nКонечно, против вас ополчилась вся центральная пресса.\n\nКОЗЫРЕВ\n\nФишер убивает детей. Страшными, садистскими методами. Насилует мальчиков, отрезает им головы.\n\nЧЕРНЫШОВ\n\nЯ тоже могу рассказать вам массу страшных историй с неприятными подробностями. И?\n\nКОЗЫРЕВ\n\nЕдинственный человек в стране, который может поймать Фишера -следователь Евгений Боков.\n\nНо он не может сосредоточиться, потому что его жена - умирает в Ростове от рака. А значит, в ваших руках жизнь бог знает скольких детей, которые могут погибнуть в страшных мучениях.\n\nЧЕРНЫШОВ\n\nВы же вроде из прокуратуры. А формулируете как суд. Обвинение мне вынесли. И ответственность. Я хочу вам помочь. Но я не могу. По закону не могу без квоты.\n\nКОЗЫРЕВ\n\nБоюсь, вы на грани роковой ошибки.\n\nЧЕРНЫШОВ\n\nВсе, что я могу для вас сделать - написать письмо в Минздрав. Но без поддержки в Минздраве - моему письму грош цена."
    },
    {
        "id": 47,
        "title": "НАТ. ДОРОГА.У ЛЕСА ДЕНЬ 13.",
        "text": "**ДИМА, СЛАВА, ТОПТУН 1, ТОПТУН 2 (00:15)**\n\nДороги Рублёвки. Наружка наблюдает за Димой Лаваль, который сидит за рулём автомобиля Москвич красного цвета. В машине пассажир (СЛАВА) Машина сворачивает на лесную дорогу и останавливается на полянке. Наружка осторожно паркуется, крадётся по кустам."
    },
    {
        "id": 48,
        "title": "НАТ. ПОЛЯНА У ЛЕСНОЙ ДОРОГИ ДЕНЬ 13.",
        "text": "**ДИМА, СЛАВА, ТОПТУН 1, ТОПТУН 2 (00:20)**\n\nНаружка наблюдает романтическую сцену в автомобиле. Дима и Слава целуются.\n\nСлава расстёгивает Диме ширинку и наклоняется к нему. Дима отклоняет его обратно на сидение и садится сверху, продолжая целовать. Объятия становятся всё более страстными. Один из офицеров наружки сплёвывает и отворачивается. И напрасно. Дима внезапно начинает душить партнёра."
    }
]