[
    {
        "id": 1,
        "title": "НАТ. ДАЧА МАЛЬЦЕВЫХ.ДВОР КРЫЛЬЦО НОЧЬ 15.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ХВАН, ЭКСПЕРТ, ЭКСПЕРТ 1, ЭКСПЕРТ-ФОТОГРАФ, ИГОРЬ, МАЛЬЦЕВА (00:40)**\n\nК дому подъезжает несколько милицейских машин, светят синие мигалки, фары, на фоне пасторальной дачной тишины все это выглядит тревожно и зловеще. Из одной машины выходят Козырев, Добровольская и Боков. Из другой - оперативники и эксперты. Боков открывает калитку и идёт к дому. Звонит в дверь. Открывает Игорь. Он грустный, но, увидев Бокова, обрадовался.\n\nИГОРЬ\n\nЗдравствуйте, проходите.\n\nБОКОВ\n\nРодители где?\n\nВыходит Мальцева. Козырев показывает ей ордер на обыск.\n\nКОЗЫРЕВ\n\nБудьте добры, соберите семью вместе, в столовой, например.\n\nМАЛЬЦЕВА\n\nА что случилось?! Гена! Гена!!!\n\nКозырев делает ей приглашающий жест в сторону столовой. Процессия направляется туда."
    },
    {
        "id": 2,
        "title": "ИНТ. ДАЧА МАЛЬЦЕВЫХ.ГОСТИНАЯ НОЧЬ 15.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ХВАН, ЭКСПЕРТ-ФОТОГРАФ, ИГОРЬ, МАЛЬЦЕВ, МАЛЬЦЕВА, ЭКСПЕРТ (03:15)**\n\nПроцессия заходит в дом. Мальцев печатает на машинке, на столе - бутылка портвейна. Он резко встаёт и угрожающе надвигается на Козырева.\nМАЛЬЦЕВ\nЯ же сказал, чтоб вы не приближались к моему дому. Сказал непонятно?! Ю ар нот вэлкам хир! Может так яснее?!!\nКозырев протягивает ордер на обыск.\nКОЗЫРЕВ\nНаши сотрудники начнут с чердака. А мы пока зададим вопросы.\nМАЛЬЦЕВ\nДа вы с ума что ли сошли?! Это что вообще такое?!\nКОЗЫРЕВ\nПросто помолчи.\nБОКОВ\nИгорь, мы нашли твой шалаш. Ничего не хочешь нам рассказать?\nУ Игоря дрожит губа. Он молчит, на глаза наворачиваются слезы. Добровольская ставит на стол коробку Игоря из шалаша, открывает её. Игорь резко делает выпад, хватает дневник, лежащий сверху, и бросает его в камин. Первым реагирует Боков, одним прыжком он оказывается у камина, выхватывает блокнот из огня, только немного поплыла обложка.\nБОКОВ\nРукописи, Игорян, не горят. Тут такое дело.\nИгорь плачет.\nДОБРОВОЛЬСКАЯ\nНе бойся. Просто расскажи правду. Ты видел Фишера?\nИгорь молчит.\nДОБРОВОЛЬСКАЯ\nСкажи, пожалуйста, где ты взял эти часы?\nВынимает из коробки часы “Слава”, уже упакованные в пакет для улик. Игорь молчит.\nКОЗЫРЕВ\nИгорь, такие же часы, по описанию, были у убитого мальчика. С таким же ремешком. Откуда они у тебя?\nИГОРЬ\nЯ их нашёл в лесу.\nБОКОВ\nПочему никому не сказал?\nИГОРЬ\nЯ не знал, что надо было.\nИгорь уже рыдает.\nМАЛЬЦЕВ\nЗачем вы его доводите?! Какое вы вообще имеете право?!\nОбнимает сына и прижимает его к себе.\nКОЗЫРЕВ\nВаш сын ввёл следствие в заблуждение, направил по ложному следу, из-за него погибли люди!\nМАЛЬЦЕВ\nТы что несёшь такое?! Они погибли, потому что вы работать не умеете. А ещё и пытаетесь свалить на ребёнка. Подонки! Мне надо позвонить!\nБоков толкает его на диван.\nБОКОВ\nСядьте, гражданин Мальцев.\nЗаходит Хван.\nХВАН\nОбнаружено самодельное устройство для прослушки милицейской волны, карта местности с отметками и магнитофонная запись с опознания Лаваля.\nБОКОВ\nИгорь, может ты придумал Фишера, потому что тебе папа твой сказал? Может это он и есть Фишер? А ты его выгораживал - так я пойму. Давай рассказывай правду.\nИГОРЬ\n(кричит)\nЭто не папа! Он не виноват!\nИгорь снова плачет, плач переходит в рёв, рёв в истерику, он хватает воздух, задыхается. Мальцев встаёт с дивана и толкает Бокова.\nМАЛЬЦЕВ\nТебе начальник твой не объяснил ещё, что не надо с прессой ссориться? Так я объясню.\nКОЗЫРЕВ\nВы, гражданин Мальцев, задержаны до выяснения. Уведите.\nХван уводит отца Игоря. Игорь виснет у него на ногах и плачет. Отец гладит его по голове. Мать сидит в оцепенении. Добровольская присаживается рядом с Игорем, аккуратно отцепляет его от отца, прижимает к себе, успокаивает. Мать резко вскакивает.\nМАЛЬЦЕВА\nНе смейте прикасаться к моему ребёнку. Своих рожайте и обнимайтесь с ними!\nВырывает Игоря из рук Добровольской.\nБОКОВ\nИгорь, давай я расскажу, как я думаю, шо всё было, а ты скажешь, так или нет? Ты увидел, как из леса вышел человек с мальчиком на руках и очень испугался, так?\nИгорь кивает, по щекам катятся слезы.\nБОКОВ\nТы рассказал родителям, но они не поверили или не обратили внимания, так?\nИгорь кивает.\nБОКОВ\nА потом ты рассказал мне, а я поверил. И все начали вокруг тебя бегать как зайцы с бубнами и тебе это понравилось, так?\nИгорь кивает.\nБОКОВ\nА когда убили Андрея возле “Звёздного”, ты опять очень захотел быть в центре внимания, так? И стал рассказывать, что видел его с каким-то мужиком?\nИгорь кивает.\nБОКОВ\nА потом ты заврался и побоялся уже говорить правду. Но на самом деле ты никого и ничего не видел, правильно?\nИгорь молчит, слезы текут, губы дрожат, кивает."
    },
    {
        "id": 4,
        "title": "НАТ. МИЛИЦЕЙСКИЙ АВТОМОБИЛЬ НОЧЬ 15.",
        "text": "**КОЗЫРЕВ, БОКОВ, ДОБРОВОЛЬСКАЯ (01:35)**\n\nЕдут.\n\nКОЗЫРЕВ\n\nНе могу поверить, что он так нас запутал! Сопляк, троих взрослых людей… Из-за него всё следствие пошло под откос! Дать бы ему подзатыльник хороший!\n\nБОКОВ\n\nА шо его показания так уж сильно поменяли в твоём следствии?\n\nДОБРОВОЛЬСКАЯ\n\nОн опознал Макурина, и мы все силы бросили на него. И Макурин, между прочим, умер.\n\nБОКОВ\n\nДа и хер бы с ним, с Макуриным. Небольшая потеря.\n\nДОБРОВОЛЬСКАЯ\n\nЖизнь человеческая - небольшая потеря для вас? Да как вы можете такое говорить?!\n\nБОКОВ\n\nПотому что правду говорю, а вы боитесь правды, вот вам и не нравится.\n\nКОЗЫРЕВ\n\nНа часах убитого могли быть отпечатки пальцев убийцы!\n\nБОКОВ\n\nА могли и не быть, он в перчатках все время. Шо ещё?\n\nДОБРОВОЛЬСКАЯ\n\nУ меня были другие свидетели, но вы не обратили на них внимания! Если бы не Игорь, мы бы давно нашли убийцу, а не гонялись за призраком!\n\nБОКОВ\n\nЗначит ты – следователь так себе, надо было настоять!\n\nКОЗЫРЕВ\n\nЛаваля мы отпустили на основании показаний Игоря! Может он сейчас убивает кого-нибудь!\n\nБоков взрывается, бросает руль и начинает махать руками.\n\nБОКОВ\n\nДа это чистое скотство на пацана всё валить! Сами всё прощёлкали и ищите виноватого теперь!\n\nМашина на скользкой дороге сваливается в кювет. Козырев, сидящий на переднем сидении, пытается выкрутить руль, но делает только хуже. Из машины все выскакивают в бешенстве.\n\nКОЗЫРЕВ\n\nВ тебе вся проблема! Ты всё прощёлкал! Сам!\n\nБОКОВ\n\nЗаебись!\n\nХлопает дверью и идёт в лес. Вдалеке светится храм. Козырев берёт рацию.\n\nКОЗЫРЕВ\n\n(в рацию)\n\nУ нас тут авария, отправь кого-нибудь. За поворот на Сосны.\n\nДОБРОВОЛЬСКАЯ\n\nЯ допрошу ещё раз первых свидетелей.\n\nКОЗЫРЕВ\n\nДа мы столько времени потеряли, что они сейчас там вспомнят.\n\nСо злостью пинает колесо машины."
    },
    {
        "id": 5,
        "title": "НАТ. ЛЕС.ХРАМ НОЧЬ 15.",
        "text": "**БОКОВ (01:25)**\n\nБоков идёт по темной дороге, сквозь деревья виден храм, в котором светится пару окон. Боков спотыкается, пытается сделать шаг, но зацепился за кусок колючей проволоки в лесу. Пытается вытащить ногу, но, поскользнувшись, падает. Ботинок разорван, нога застряла. Боков как будто выдохнул. Лежит и смотрит в небо. Слышно, как в храме от ветра ударил колокол. Боков смотрит на звёзды.\nБОКОВ\nДа что ж такое-то, Господи. Где ты там, Николай Угодник? Говорят, ты всем помогаешь, таким как я. Хто только на удачу свою надеется и думает, что пролезет, когда не пролезает никак. Я тебе честно скажу, я когда к начальнику шёл – молился. Вот никогда не молился, а тут молился. И думал, если получится – я клянусь - буду ну по-христиански жить.\nЯ могу лучше стать. Ты только помоги Маринке… рабе божией Марии, или как у вас тут говорят. Ты только не бросай её. Довези её до Москвы, до доктора. Я тебя очень прошу. Хотя я вообще не прошу. Хотя я вроде и мент, а всё равно, «не верь, не бойся, не проси». Странно начальник твой всё устроил в этой жизни. Да у всех свои начальники. Я вот на своего очень злился, а он помог. Ты своего попроси там, пусть мне поможет.\nСмотрит на звёзды."
    },
    {
        "id": 6,
        "title": "ИНТ. ДАЧА МАЛЬЦЕВЫХ.ВЕРАНДА УТРО 16.",
        "text": "**ИГОРЬ, МАЛЬЦЕВА****, ветеринар, собака ****Лесси **** (****00:54)**\n\nНа веранде лежит собака. На боку, глаза полуприкрыты, стонет буквально как человек. Прямо на полу рядом с Лэсси - Игорь и Мальцева. Оба плачут. Ветеринар набирает лекарство в шприц.\n\nВЕТЕРИНАР\n\nМы её не убиваем, мы прекращаем агонию. Лесси всё равно погибнет, вопрос только в том, как долго промучается. Вы пойдите пока телевизор посмотрите, я всё сделаю.\n\nИгорь обнимает собаку за голову, целует её, прижимает к себе.\n\nМАЛЬЦЕВА\n\nОна с нами и в Калифорнии была, и в Вашингтоне, она наш самый лучший друг.\n\nВЕТЕРИНАР\n\nУсыпляем?\n\nМама гладит собаке лапу, кивает головой.\n\nИГОРЬ\n\nНет, нет, Лэсси, нет, не умирай, пожалуйста, лучше я умру, ненавижу всех людей, люблю тебя, Лесси.\n\nЛесси делает несколько вдохов, смотрит на Игоря всё понимающим взглядом и замирает. Игорь продолжает её целовать, мама - гладить.\n\nВЕТЕРИНАР\n\nВот и всё. Вы молодцы.\n\nИгорь издаёт страшный вой и падает на пол, обнимая собаку."
    },
    {
        "id": 7,
        "title": "ИНТ. ОНКОЛОГИЧЕСКИЙ ЦЕНТР.ВХОД.КОРИДОР УТРО 16.",
        "text": "**БОКОВ, МАРИНА****, санитары (2), врачи (2)**** (00:16)**\n\nСКОРАЯ ОКОЛО ВХОДА, САНИТАРЫ ВЫГРУЖАЮТ МАРИНУ, КОРИДОР, Боков бежит. Марина - без сознания. Лежит на каталке. Каталку катят по коридору несколько врачей. Кто-то держит капельницу. Перед входом в палату врач закрывает перед Боковым дверь."
    },
    {
        "id": 8,
        "title": "НАТ. ПАНЕЛЬНЫЙ ДОМ УТРО 16.",
        "text": "**КОЗЫРЕВ (00:05)**\n\nКозырев заходит в подъезд."
    },
    {
        "id": 9,
        "title": "ИНТ. ПАНЕЛЬНЫЙ ДОМ.ПОДЪЕЗД УТРО 16.",
        "text": "**КОЗЫРЕВ, ОТЕЦ ДИМЫ (00:11)**\n\nКозырев поднимается по лестнице на 2 этаж. Звонит в дверь квартиры. Дверь открывает удивлённый мужчина (ОТЕЦ ДИМЫ).\n\nКОЗЫРЕВ\n\nЗдравствуйте, я из прокуратуры, по поводу Дмитрия Лаваля, можно войти?"
    },
    {
        "id": 10,
        "title": "ИНТ. КВАРТИРА РОДИТЕЛЕЙ ДИМЫ.ГОСТИНАЯ. ЛОДЖИЯ УТРО 16.",
        "text": "**КОЗЫРЕВ, ОТЕЦ ДИМЫ, МАТЬ ДИМЫ (02:08)**\n\nКозырев в гостиной обычной советской квартиры. К обеим стенкам коридора неловко жмутся мужчина (отец Димы) и женщина (МАТЬ ДИМЫ), лет 50, похожие на интеллигентную семью.\n\nКОЗЫРЕВ\n\nА покажете мне Димину комнату?\n\nОтец с матерью переглядываются. Мнутся.\n\nОТЕЦ ДИМЫ\n\nУ Димы здесь больше нет комнаты. И ничего Диминого здесь нет.\n\nМать протирает уголки глаз под очками, как будто что-то попало в глаз.\n\nКОЗЫРЕВ\n\nКак давно вы видели сына последний раз?\n\nРодители молчат.\n\nМАТЬ ДИМЫ\n\nПетя выгнал Диму из дома 2 года назад.\n\nКОЗЫРЕВ\n\nИ вы ни разу не виделись за это время?\n\nРодители молчат.\n\nОТЕЦ ДИМЫ\n\nНет. И, надеюсь, не увидимся.\n\nМать снова вытирает уголки глаз.\n\nКОЗЫРЕВ\n\nЧтобы вот так вычеркнуть сына из жизни, должны быть серьёзные причины.\n\nОТЕЦ ДИМЫ\n\nЭто чисто семейное дело.\n\nКОЗЫРЕВ\n\nРасскажите мне про Диму. Какой он человек?\n\nМАТЬ ДИМЫ\n\nДима нежный, отзывчивый, умный мальчик.\n\nОТЕЦ ДИМЫ\n\nМы воспитывали его в строгости. Он много учился, играл в шахматы, поступил в институт.\n\n(пауза)\n\nА потом серьгу в ухо вставил. Гулять начал ночами. Когда мы поняли, каким он вырос… мы буквально выгнали его из дома. Мне стыдно смотреть людям в глаза.\n\nКОЗЫРЕВ\n\nСкажите, ваш сын проявлял когда-нибудь интерес к мальчикам?\n\nОТЕЦ ДИМЫ\n\nДмитрий действительно\n\n(с трудом)\n\nГомосексуалист. Это наша большая трагедия. И наш позор. Я просил бы не называть его нашим сыном.\n\nКОЗЫРЕВ\n\nПонятно. Я имел в виду мальчиков, лет 12-14.\n\nМАТЬ ДИМЫ\n\nКогда из института его выгнали, он в детскую библиотеку устроился работать. Там много мальчиков. Я может быть, не поняла вопрос?\n\nКОЗЫРЕВ\n\nВсе нормально. Скажите, а может быть, вы замечали в Диме жестокость? Может быть, он мучал животных или младших, может быть, у него были конфликты в школе или институте?\n\nМАТЬ ДИМЫ\n\nНет, он неконфликтный. Тихий даже. Животных любил всегда.\n\nПриглашает Козырева на застеклённую лоджию. Открывает большую коробку, в которую сложены уродливые чучела зверей.\n\nМАТЬ ДИМЫ\n\nОн любил животных и хотел быть учёным и вот даже такие делал скульптуры. Мечтал сделать большое чучело, но где было взять крупное животное, сами понимаете.\n\nКОЗЫРЕВ\n\nПонимаю. Можно я это возьму?\n\nПеребирает чучела белки, мыши, маленького кролика.\n\nМАТЬ ДИМЫ\n\nДа, конечно."
    },
    {
        "id": 11,
        "title": "ИНТ. КВАРТИРА СВИДЕТЕЛЕЙ ДЕНЬ 16.",
        "text": "**ДОБРОВОЛЬСКАЯ, ИВАНОВ, ИВАНОВА****, дети: сын Ивановых 6 лет, ****сетра**** 5 лет, брат 8 лет**** (01:49)**\n\nДобровольская в окружении детей. Они показывают ей игрушки, среди которых - настоящий фотоаппарат. Мать и отец сидят на диване.\n\nДОБРОВОЛЬСКАЯ\n\nЯ понимаю, что прошло много времени. Но очень прошу вас сосредоточиться и вспомнить человека, которого вы описывали в прошлый раз. Я напомню.\n\nЛистает блокнот.\n\nДОБРОВОЛЬСКАЯ\n\nВы сидели у костра, когда из леса вышел человек и пошёл в сторону реки, правильно? Потом вы видели, что он разводит костёр и потом ушли, и больше его не видели, так?\n\nИВАНОВ\n\nВроде да.\n\nДОБРОВОЛЬСКАЯ\n\nМожете описать?\n\nИВАНОВА\n\nДа кто его помнит уже.\n\nИВАНОВ\n\nВещи у него какие-то были с собой. Сумка.\n\nИВАНОВА\n\nЯ вообще его не помню.\n\nДОБРОВОЛЬСКАЯ\n\nЛица вы его не рассмотрели?\n\nВсе отрицательно качают головой. Мужчина смотрит на фотоаппарат в руках у ребёнка.\n\nИВАНОВ\n\nОн на фотографии у нас есть. Я всё всегда фотографирую. Сейчас покажу.\n\nОткрывает сервант, там много фотоальбомов, вытаскивает “1986 Поход”. Листает. Наконец останавливается на одной из фотографий, вытаскивает её из уголков. Фотография плохо проявлена, плохо напечатана. Виден размытый силуэт среди деревьев.\n\nДОБРОВОЛЬСКАЯ\n\n(несколько разочарованно)\n\nВы сами, наверное, печатали, да?\n\nМужчина кивает.\n\nДОБРОВОЛЬСКАЯ\n\nА плёнки не осталось у вас из этого похода?\n\nИВАНОВ\n\nНет, мы ёлку из неё сделали. Знаете, как ёлку сделать из плёнки? очень интересно и просто.\n\nРоется в шкафу, вытаскивает катушку плёнки.\n\nИВАНОВ\n\nВ серединке вот так за уголок тянешь… Образуется конус из плёнки\n\nА потом красишь. Детям очень нравится!\n\nМальчик роется в игрушках, вытаскивает наполовину разобранную ёлку, покрашенную поверх негатива зелёной гуашью, кое-где разрезанную “на иголки”. Показывает Добровольской.\n\nДОБРОВОЛЬСКАЯ\n\nУх ты! Какая хорошая ёлка! Подаришь мне?\n\nСЫН ИВАНОВЫХ\n\nНет.\n\nИВАНОВ\n\nТы что, жадина? Подари тёте ёлку.\n\nСЫН ИВАНОВЫХ\n\nНет.\n\nПапа начинает вырывать ёлку, мальчик начинает плакать и убирать ёлку за спину.\n\nДОБРОВОЛЬСКАЯ\n\nДавай меняться?\n\nРоется в сумке, вынимает календарик, протягивает мальчику. Малыш отдаёт ёлку."
    },
    {
        "id": 12,
        "title": "ИНТ. ДАЧА МАЛЬЦЕВЫХ.КАБИНЕТ МАЛЬЦЕВА ДЕНЬ 16.",
        "text": "**ИГОРЬ, МАЛЬЦЕВА (00:50)**\n\nИгорь сидит за письменным столом в кабинете отца. Горит лампа. Игорь сосредоточенно что-то пишет. Запечатывает в конверт, пишет “Папе и маме. С любовью”.\n\nЗаходит Мальцева.\n\nМАЛЬЦЕВА\n\nИгорь, ты бы не писал больше ничего. Видишь, к чему это привело? Папа в милиции, тебя во всём обвиняют, ты бы лучше книжку почитал, что ли. Или поспал бы. Не спали же совсем.\n\nИГОРЬ\n\nХорошо, мам. Я почитаю.\n\nМама целует его.\n\nМАЛЬЦЕВА\n\nВот и молодец. Я прилягу, что-то я устала от всего этого. Как бы сердце выдержало.\n\nМама выходит. Игорь берёт коробку из-под печенья, развинчивает папину бритву, вынимает лезвие и кладёт в коробку. Туда же кладёт фотографию в рамке, где он с родителями, складывает в рюкзак, туда же кладёт фонарик, свитер, тихонько заглядывает в соседнюю комнату - мама спит."
    },
    {
        "id": 13,
        "title": "НАТ. ДАЧА МАЛЬЦЕВЫХ.ДВОР ДЕНЬ 16.",
        "text": "**ИГОРЬ (00:10)**\n\nИгорь выходит из дома, аккуратно закрыв за собой дверь. Проходит через двор, оглядывается, открывает калитку."
    },
    {
        "id": 14,
        "title": "ИНТ. ШКОЛА СТЕПАНА.КОРИДОР ДЕНЬ 16.",
        "text": "**КОЗЫРЕВ, КОЗЫРЕВА, СТЕПАН****, секретарь школы**** (00:18)**\n\nВозле таблички “Кабинет директора” меряет коридор ногами Козырев. Жена и сын стоят на месте. Жена - нарядная “как в театр” держит сына за руку, тот, как настоящий подросток, руку выдёргивает. Дверь открывается и появляется тётка (СЕКРЕТАРЬ школы).\n\nСЕКРЕТАРЬ (ШКОЛЫ)\n\nКозырев, зайдите."
    },
    {
        "id": 15,
        "title": "ИНТ. ШКОЛА СТЕПАНА.КАБИНЕТ ДИРЕКТОРА ШКОЛЫ ДЕНЬ 16.",
        "text": "**КОЗЫРЕВ, КОЗЫРЕВА, СТЕПАН, ДИРЕКТОР ШКОЛЫ, УЧИТЕЛЬНИЦА****, ****секретарь школы**** (01:40)**\n\nСемейство Козыревых заходит в большой кабинет. Там - педагогический совет школы.\n\nДИРЕКТОР ШКОЛЫ\n\nСледующий наш вопрос – поведение Степана Козырева.\n\nУЧИТЕЛЬНИЦА\n\nНас даже папа сегодня своим присутствием осчастливил. Наконец-то познакомимся.\n\nКОЗЫРЕВ\n\nЗдравствуйте, извините.\n\nДИРЕКТОР ШКОЛЫ\n\nНам пришёл протокол из Ленинградского линейного отдела милиции.\n\nБерёт бумажку с протоколом.\n\nДИРЕКТОР ШКОЛЫ\n\nЗдесь написано, что Козырев С.В. был задержан за распитие спиртных напитков в общественном месте, а именно, на Московском вокзале.\n\nСТЕПАН\n\nЭто неправда! Мы даже бутылку открыть не успели!\n\nУЧИТЕЛЬНИЦА\n\nНе успели, но хотели же!\n\nДИРЕКТОР ШКОЛЫ\n\nТо есть ты хочешь сказать, что милиция врёт?\n\nСТЕПАН\n\nДа, врёт. И протокол я не подписывал!\n\nДИРЕКТОР ШКОЛЫ\n\nПонимаете, Валерий Евграфович, в какой мы ситуации? Стёпа - не глупый парень.\n\nОн прекрасно осознаёт ответственность за свои действия. Но вместо того, чтобы признать вину, он наводит поклёп на органы. То есть врёт, пьёт и хамит!\n\nСТЕПАН\n\nКогда я хамил-то? Я правду говорю!\n\nКОЗЫРЕВ\n\nПомолчи.\n\nСТЕПАН\n\nНе буду я молчать.\n\nДИРЕКТОР ШКОЛЫ\n\nВидите, он и вас не слушается. Чего уж про школу говорить.\n\nУЧИТЕЛЬНИЦА\n\nЯ предлагаю рассмотреть вопрос об исключении\n\nКОЗЫРЕВА\n\nНе надо, пожалуйста, его исключать. Он исправится. И никогда больше так не будет.\n\nДИРЕКТОР ШКОЛЫ\n\nСамому, Степан, не стыдно, что мать за тебя краснеет? Сам сказать не можешь?\n\nСын Козырева молчит.\n\nКОЗЫРЕВ\n\nЯ обещаю, что мы примем меры, проведём воспитательную работу, устраним все пробелы в дисциплине.\n\nДИРЕКТОР ШКОЛЫ\n\nЭто демагогия. Делом надо искупать вину. Да вот хотя бы начнём с серьги.\n\nКозырев недобро смотрит на сына.\n\nКОЗЫРЕВ\n\nСними серьгу.\n\nСЫН\n\nНе буду.\n\nЖЕНА КОЗЫРЕВА\n\nСтепа, пожалуйста, я тебя очень прошу, сними.\n\nСЫН\n\nНе буду.\n\nДиректор разводит руками.\n\nДИРЕКТОР ШКОЛЫ\n\nНу вот, видите, он совершенно неуправляемый. Школа не справляется, родители не справляются, теперь вся надежда только на детскую комнату милиции.\n\nКОЗЫРЕВ\n\nПростите, дайте мне 5 минут.\n\nВыталкивает сына в коридор, жена выходит за ними, придерживая Козырева за плечо, как бы страхуясь от резких его движений."
    },
    {
        "id": 16,
        "title": "ИНТ. ШКОЛА СТЕПАНА.КОРИДОР ДЕНЬ 16.",
        "text": "**КОЗЫРЕВ, КОЗЫРЕВА, СТЕПАН (00:50)**\n\nКозырев хватает сына за плечо и сжимает.\n\nКОЗЫРЕВ\n\nБыстро снял серьгу! Или я её оторву тебе вместе с ухом.\n\nКОЗЫРЕВА\n\nВалера, успокойся, Стёпа сейчас всё снимет. Да, Стёпа?\n\nСними, пожалуйста, ну хочешь я на колени встану.\n\nСын дёргается, но не может вырваться.\n\nСЫН КОЗЫРЕВА\n\nНе буду я ничё снимать. И спиртное я не пил. А ты даже не разобрался - и сразу с ними заодно. Я думал, ты отец. А ты - мусор. Которому плевать на правду.\n\nКозырев наливается кровью, как индюк. Даёт сыну затрещину.\n\nКОЗЫРЕВ\n\nСнял я сказал!\n\nЖЕНА КОЗЫРЕВА\n\nВалера! Ты что!\n\nСЫН КОЗЫРЕВА\n\nДа пошёл ты, мент поганый! Вы только и можете, что руки распускать! Я тоже так могу!\n\nХочет ударить Козырева, но тут перехватывает его руку, в бешенстве отвешивает сыну оплеуху и вырывает серьгу. Кровь брызгает на стену. Сын хватается за ухо, жена Козырева за сына, Козырев распахивает дверь в кабинет."
    },
    {
        "id": 17,
        "title": "ИНТ. ШКОЛА СТЕПАНА.КАБИНЕТ ДИРЕКТОРА ДЕНЬ 16.",
        "text": "**КОЗЫРЕВ, ДИРЕКТОР ШКОЛЫ, УЧИТЕЛЬНИЦА****, ****секретарь школы**** (00:25)**\n\nКозырев проходит сразу к столу Директора. Кладёт ей на стол окровавленную серьгу.\n\nКОЗЫРЕВ\n\nМой сын - сын офицера. Он кровью смыл свой позор, и я обещаю, что впредь будет вести себя хорошо.\n\nТётки-учительницы с уважением смотрят на окровавленную серьгу. Козырев выходит из кабинета под восторженное шипение.\n\nУЧИТЕЛЬНИЦА\n\nВот что значит отец! Все-таки мальчиков должен воспитывать отец."
    },
    {
        "id": 18,
        "title": "ИНТ. ШКОЛА СТЕПАНА.КОРИДОР ДЕНЬ 16.",
        "text": "**КОЗЫРЕВ, КОЗЫРЕВА, СТЕПАН (00:24)**\n\nСын Козырева плачет, мать прикладывает ему к уху носовой платок, насквозь пропитанный кровью.\n\nКОЗЫРЕВ\n\nХватит тут сопли разводить. Домой пошли.\n\nЖена резко вскакивает и отвешивает Козыреву пощёчину.\n\nКОЗЫРЕВА\n\nМы-то пойдём! А у тебя больше нет дома!\n\nДаже не думай ещё раз появиться у нас! Я не дам тебе калечить мальчика!\n\nВся её поза выражает чистую агрессию. Козырев разворачивается и уходит."
    },
    {
        "id": 19,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.ФОТОЛАБОРАТОРИЯ ДЕНЬ 16.",
        "text": "**ДОБРОВОЛЬСКАЯ, ЭКСПЕРТ-ФОТОГРАФ (00:28)**\n\nДобровольская “стоит над душой” у фотографа, тот аккуратно смывает гуашь с плёнки.\n\nЭКСПЕРТ-ФОТОГРАФ\n\nНу ты понимаешь, что часть плёнки здесь порезана-отрезана и так далее.\n\nДОБРОВОЛЬСКАЯ\n\nДа, понимаю, но вдруг.\n\nФотограф закладывает плёнку в увеличитель, рассматривают кадры: семья улыбается, едят, жарят на костре сало на палочках. Где-то не хватает фрагментов. Наконец находят негатив фотографии с размытым силуэтом. Добровольская хлопает в ладоши, обнимает фотографа.\n\nДОБРОВОЛЬСКАЯ\n\nВот, я знала, что получится! Печатай!"
    },
    {
        "id": 20,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ ДЕНЬ 16.",
        "text": "**КОЗЫРЕВ, БОКОВ, ДОБРОВОЛЬСКАЯ (01:15)**\n\nКозырев раскрывает коробку, вынимает из неё чучела животных, расставляет на столе, рассматривает.\n\nКОЗЫРЕВ\n\nНормальный человек такое делать будет?\n\nБОКОВ\n\nТаксидермия - очень популярное увлечение даже в Ростове. Шо, все эти люди - психи?\n\nКозырев вынимает белку.\n\nКОЗЫРЕВ\n\nСмотри, хвост пришит хирургическим швом. Корявым, правда, но принцип же не меняется. Голову зайца он пришил мальчику тоже хирургическим швом!\n\nОтбрасывает тряпичную кепку “Речфлот”, вынимает зайца, трогает.\n\nКОЗЫРЕВ\n\nУши на проволоке! Такие же!\n\nБОКОВ\n\nВсе всегда так делают.\n\nВходит грустная Добровольская с фотографией в руках.\n\nДОБРОВОЛЬСКАЯ\n\nОпрос свидетелей показал, что в день убийства Андрея Гурченко, примерно в то же время, в районе места преступления из леса вышел худой, сутулый человек.\n\nБОКОВ\n\nЛица не видели, опознать не могут, ага.\n\nДОБРОВОЛЬСКАЯ\n\nНу Лаваль же и правда худой, и сутулый. И высокий.\n\nВот ещё была надежда, что он есть на фотографии, но тут только рука, остальное на ёлке.\n\nБоков смотрит на неё как на сумасшедшую. Берёт фотографию. Присматривается. Вскакивает, вытаскивает кепку, которую отбросил Козырев. Сравнивает. В руке у идущего на фотографии человека - кепка “Речфлот”. Такая же. Боков снимает телефонную трубку.\n\nБОКОВ\n\nВозьми оперов и давайте к Лавалю в адрес. Берите его и сюда везите. Да, прям щас."
    },
    {
        "id": 21,
        "title": "НАТ. КОНЮШНЯ ДЕНЬ 16.",
        "text": "**КОНЮХ, ИГОРЬ****, лошадь**** (01:05)**\n\nИгорь наблюдает за лошадьми. К нему подходит Конюх.\nКОНЮХ\nЧто, Игорёк, хочешь покататься?\nИГОРЬ\nНет, просто хочу посидеть посмотреть на лошадей.\nКОНЮХ\nА чего грустный такой?\nИГОРЬ\nУ меня собака умерла.Её машина сбила, и мы её усыпили. Она умерла у меня на руках. Я чувствовал, как у неё остановилось сердце. И как она перестала дышать. И как глаз у неё помутнел.\nКОНЮХ\nИнтересно?\nИГОРЬ\nЧто интересно? Это - смерть, говорю же тебе! Я её видел!\nСлезы выступают на глазах Игоря. Конюх протягивает ему яблоко.\nКОНЮХ\nТы посиди, посиди, потом Майора можешь покормить.\nКонюх хлопает его по плечу. Уходит. Игорь смотрит на лошадей, встаёт, идёт в стойло. Кормит коня яблоком. Гладит его по морде. Плачет.\nИГОРЬ\nМайор, хороший. А я плохой. Очень плохой человек. Я всем наврал. А в тюрьму забрали папу. Я Лэсси убил. А маньяка спас. Из-за меня детей убили. А Макурин этот сам убился. Что мне делать, Майор? Что мне делать?!\nИгорь садится на пол, вынимает из рюкзака железную коробку, достаёт лезвие. Делает небольшой надрез, потом ещё один, смотрит, как течёт кровь."
    },
    {
        "id": 22,
        "title": "ИНТ. ДОМ ДИМЫ.ЭТАЖ ДЕНЬ 16.",
        "text": "**ХВАН****, сотрудник милиции – каскадер, сотрудник милиции**** (00:10)**\n\nХван звонит в дверь. Никто не открывает. Стучит. Бесполезно. Выламывают дверь."
    },
    {
        "id": 23,
        "title": "ИНТ. КВАРТИРА ДИМЫ ДЕНЬ 16.",
        "text": "**ХВАН****, ****сотрудник милиции – каскадер, сотрудник милиции**** (00:06)**\n\nОсматривают квартиру. Димы нет. Открыт балкон.\n\nХВАН\n\n(в рацию)\n\nЛаваля дома нет.\n\nБОКОВ\n\n(в рации)\n\nЕхай к Славе его, может там."
    },
    {
        "id": 24,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ ДЕНЬ 16.",
        "text": "**БОКОВ (00:07)**\n\nБоков говорит по телефону.\n\nБОКОВ\n\nОбъявляйте план “Перехват”. Из-под земли этот красный Москвич достаньте."
    },
    {
        "id": 25,
        "title": "НАТ. ДОМ ДОБРОВОЛЬСКОЙ.ДВОР НОЧЬ 16.",
        "text": "**ДОБРОВОЛЬСКАЯ, ЭЛЛА 5 ЛЕТ****, папа подростка 3 – каскадер, подросток 3 – каскадер, подростки (2)**** (01:55)**\n\nДобровольская качает дочь на качелях. Рядом на детской площадке - группа подростков. Смеются, слушают музыку. Смотрит, как во двор въезжает красный Москвич.\n\nДОЧЬ ДОБРОВОЛЬСКОЙ\n\nМам, а правда, что у нас в лесу людоед живёт?\n\nДОБРОВОЛЬСКАЯ\n\nКонечно, нет. Людоеды живут там, где живут драконы. А разве у нас живут драконы.\n\nДобровольская беспокойно оглядывается на подростков.\n\nДОЧЬ ДОБРОВОЛЬСКОЙ\n\nХахахахха. Драконы. Ха-ха-ха.\n\nДобровольская видит, как один из подростков отделяется от группы, идёт к красному Москвичу, наклоняется к окну, обходит машину. Добровольская резко останавливает качели с дочерью.\n\nДОБРОВОЛЬСКАЯ\n\nСиди здесь. Никуда не уходи. Я быстро.\n\nБежит через двор, подросток тем временем открывает дверь и садится. Добровольская мчится. Машина сдаёт задом, чтобы развернуться. Добровольская уже рядом, машет руками\n\nДОБРОВОЛЬСКАЯ\n\nСтойте! Остановитесь!\n\nМашина разворачивается и движется вперёд, водитель не обращает на Добровольскую внимания. Она хватает кирпич из ограждения клумбы и бросает в боковое стекло. Машина резко останавливается. Добровольская подбегает к пассажирской двери, распахивает её. На неё смотрит испуганный ребёнок.\n\nДОБРОВОЛЬСКАЯ\n\nВыходи, быстро. Бегом!\n\nУ человека за рулём - порезы от разбитого стекла, кровь. Подросток вылезает из машины, Добровольская буквально отшвыривает его себе за спину.\n\nДОБРОВОЛЬСКАЯ\n\nНе двигайтесь!\n\nПодросток отбегает от неё.\n\nПОДРОСТОК 3\n\nПап, я сейчас! Милицию вызовите кто-нибудь!\n\nК машине бежит рыдающая Дочь Добровольской. Добровольская замирает. Садится на асфальт, закрывает лицо руками.\n\nДОБРОВОЛЬСКАЯ\n\nИзвините. Просто... Красный Москвич... Ребёнок.\n\nДочь идёт к ней, но не подходит близко. Плачет. Добровольская приходит в себя, бросается к ней, берёт на руки.\n\nДОЧЬ ДОБРОВОЛЬСКОЙ\n\nМамаааа… ты страшная…\n\nДОБРОВОЛЬСКАЯ\n\nЭто игра такая, там в машине мне людоед привиделся, ну вот я и хотела его остановить, чтоб он тебя не напугал. А напугала сама тебя. Вот такая мама у тебя неловкая.\n\nДочь прижимается к ней, Добровольская целует её в лицо, перебирает волосы.\n\nДОЧЬ ДОБРОВОЛЬСКОЙ\n\nЭто плохая игра, мама. Мне не нравится."
    },
    {
        "id": 26,
        "title": "ИНТ. ОНКОЛОГИЧЕСКИЙ ЦЕНТР.ВХОД.КОРИДОР НОЧЬ 16.",
        "text": "**БОКОВ, КОЗЫРЕВ, ВРАЧ (00:45)**\n\nБоков сидит, опершись головой о стену. Беззвучно шевелит губами. Молится? Приходит Козырев. Протягивает пакет.\nКОЗЫРЕВ\nЯ беляшей тебе принёс.\nКозырев смотрит на него, как человек, делающий правильные вещи, потому что не может иначе, но ему самому противно от своей правильности. Боков нервно откусывает беляш.\nКОЗЫРЕВ\nВсё теперь наладится. Это лучший центр в Союзе. Ты всё, что можно сделать – сделал.\nОткрывается дверь и выходит Врач Марины. Боков бросается к нему.\nВРАЧ МАРИНЫ (МОСКВА)\nВезучий вы человек. Вовремя успели. Есть шанс, что всё будет хорошо. Пока только шанс!\nБоков жмёт руку доктору. Обнимает его. У Козырева срабатывает рация.\nХВАН (ЗК)\n(из рации)\nЕсть звонок в 02, что машину Лаваля видели у конюшни.\nБОКОВ\nЕдем."
    },
    {
        "id": 27,
        "title": "НАТ. КОНЮШНЯ НОЧЬ 16.",
        "text": "**БОКОВ, КОЗЫРЕВ, ХВАН, ДИМА, ИГОРЬ****, лошади**** (00:50)**\n\nХван, Боков и Козырев на конюшне. Осматривают разные помещения, открывают двери, осматриваются. Уже темно, невозможно сразу найти свет, сторож спал, не понимает спросонья, чего от него хотят. Боков открывает стойло, нащупывает выключатель, зажигаются огни. На полу лежит Игорь, в луже крови. Рядом лежит Дима. Его голова в петле. Боков поскальзывается, падает и оказывается лицом в луже крови Игоря. Забегает Козырев. Боков садится. Щупает пульс у Игоря. Рефлекторно, жестом отчаяния, проводит себе по лицу, рука и лицо в крови.\n\nБОКОВ\n\nЖивой ещё! Скорее!\n\nКОЗЫРЕВ\n\nБлять!\n\nБоков берёт Игоря на руки, бежит с ним к выходу. Дима лежит неподвижно. Козырев проверяет у него пульс.\n\nКОЗЫРЕВ\n\n(в рацию)\n\nДавай сюда скорую срочно. Экспертов, врачей, опергруппу.\n\nХВАН\n\nПринято."
    },
    {
        "id": 28,
        "title": "НАТ. КОНЮШНЯ НОЧЬ 16.",
        "text": "**БОКОВ, ИГОРЬ (00:07)**\n\nБоков с Игорем на руках выбегает из конюшни, открывает дверь машины, аккуратно кладёт мальчика, садится за руль."
    },
    {
        "id": 29,
        "title": "НАТ. МИЛИЦЕЙСКИЙ АВТОМОБИЛЬ НОЧЬ 16.",
        "text": "**БОКОВ, ИГОРЬ (00:10)**\n\nБоков мчится по дороге, нарушая правила и не обращая внимания на сигналы светофора."
    },
    {
        "id": 30,
        "title": "НАТ. БОЛЬНИЦА ОДИНЦОВО.КРЫЛЬЦО НОЧЬ 16.",
        "text": "**БОКОВ, ИГОРЬ (00:10)**\n\nБоков въезжает практически на ступеньки больницы. Никто не бежит ему навстречу, пустынно и тихо. Боков ногой открывает дверь и вбегает в приёмное отделение."
    },
    {
        "id": 31,
        "title": "ИНТ. БОЛЬНИЦА ОДИНЦОВО.ПРИЁМНОЕ ОТДЕЛЕНИЕ НОЧЬ 16.",
        "text": "**БОКОВ, ИГОРЬ, ДЕЖУРНЫЙ ВРАЧ****, ****медсестры (2****),  врачи**** (2)**** (00:45)**\n\nБольница пуста, как в городе зомби. Боков бежит оп коридору.\n\nБОКОВ\n\nВрача! Быстро! Куда вы все подевались-то?!\n\nНаконец Бокову повезло: в коридоре появляется ДЕЖУРНЫЙ ВРАЧ.\n\nДЕЖУРНЫЙ ВРАЧ\n\nСюда давайте! Быстро!\n\nБоков заносит Игоря в кабинет. Забегают врачи, медсестры, начинается медицинская суета.\n\nДЕЖУРНЫЙ ВРАЧ\n\nВыйдите! Я вас позову!\n\nБОКОВ\n\nМне надо, чтоб он сказал, кто на него напал! Не выйду я никуда!\n\nВрач перестаёт обращать внимание на Бокова. С Игоря снимают свитер, на шее - странгуляционная борозда.\n\nДЕЖУРНЫЙ ВРАЧ\n\nМеханическая асфиксия, судорожный синдром.\n\nИгорю меряют давление, подключают ЭКГ, берут кровь на анализ.\n\nДЕЖУРНЫЙ ВРАЧ\n\nПохоже, мозговая кома.\n\nБоков выходит. У него срабатывает рация.\n\nКОЗЫРЕВ (ЗК)\n\nЧто там у тебя? Много крови потерял?\n\nБОКОВ\n\n(в рацию)\n\nЕго душили.\n\nБоков закуривает прямо в коридоре больницы, идёт к выходу."
    },
    {
        "id": 32,
        "title": "НАТ. БОЛЬНИЦА ОДИНЦОВО.КРЫЛЬЦО НОЧЬ 16.",
        "text": "**БОКОВ, ДИМА****, врач скорой, водитель скорой, сотрудник милиции, санитар**** (00:05)**\n\nБоков выходит на улицу, курит. Подъезжает скорая помощь, на носилках выносят Диму."
    },
    {
        "id": 33,
        "title": "НАТ. КОНЮШНЯ НОЧЬ 16.",
        "text": "**КОЗЫРЕВ, ХВАН, КОНЮХ, ЭКСПЕРТ, ЭКСПЕРТ 1, ЭКСПЕРТ-ФОТОГРАФ****, лошади**** (00:45)**\n\nЛаваля уже нет. Работают эксперты. Замеряют расстояния, делают фотографии. Козырев разговаривает с Конюхом.\nКОЗЫРЕВ\nВо сколько ты видел Лаваля?\nКОНЮХ\nНу так час назад. Он с поводами шёл. Туда, на конюшню.\nКОЗЫРЕВ\nА Игоря ты видел?\nКОНЮХ\nНу так перед этим. Я ему разрешил Майора покормить.\nКОЗЫРЕВ\nА никакого шума не слышал?\nКОНЮХ\nНе. Ну Майор ржал…\nЛошади беспокоятся. Ржёт уже не только Майор, но и другие.\nКОЗЫРЕВ\nА ты раньше видел Лаваля с мальчиками? С другими детьми?\nКОНЮХ\nНу да, тут мальчики всё время. И он тоже.\nКОЗЫРЕВ\nЛадно, спасибо. Иди пока домой и не рассказывай никому, что здесь произошло.\nОбращается к Хвану.\nКОЗЫРЕВ\nПодписку о неразглашении возьми.\nКонюх уходит, сутулясь. Козырев подходит к экспертам, которые изучают петлю.\nЭКСПЕРТ\nНа поводьях разные отпечатки пальцев. Вот смотрите, здесь -\nЭксперт показывает на часть поводьев, отчётливо видны мелкие царапины.\nЭКСПЕРТ\n- следы от ногтей."
    },
    {
        "id": 34,
        "title": "НАТ. ДАЧА МАЛЬЦЕВЫХ НОЧЬ 16.",
        "text": "**ДОБРОВОЛЬСКАЯ (00:09)**\n\nДобровольская заходит во двор, звонит в дверь. Пробует открыть дверь, дверь открывается. В доме - полумрак. Свет не горит.\n\nДОБРОВОЛЬСКАЯ\n\nМария Николаевна, вы дома?"
    },
    {
        "id": 35,
        "title": "ИНТ. ДАЧА МАЛЬЦЕВЫХ.ПРИХОЖАЯ НОЧЬ 16.",
        "text": "**ДОБРОВОЛЬСКАЯ (00:10)**\n\nТишина. Добровольская включает свет, осматривается. Поднимается на второй этаж.\n\nДОБРОВОЛЬСКАЯ\n\nМария Николаевна!\n\n**6-35-А. ИНТ. ДАЧА МАЛЬЦЕВЫХ.СПАЛЬНЯ НОЧЬ 16. **\n**ДОБРОВОЛЬСКАЯ, МАЛЬЦЕВА (00:30)**\n\nОткрывает дверь в комнату. Это спальня. Мария спит. Под пуховым одеялом, с включённым ночником.\n\nДОБРОВОЛЬСКАЯ\n\nЗдравствуйте!\n\nМальцева не шевелится. На прикроватном столике - бокал и блистер от таблеток, там осталось всего пару штук. Добровольская трогает молодую женщину за плечо, та никак не реагирует. Добровольская разворачивает её лицом к себе, тело поддаётся, как резиновая кукла. Добровольская ищет пульс на шее. Находит, успокаивается. Выходит из комнаты, идёт на звук пластинки.\n\n**6-35-В. ИНТ. ДАЧА МАЛЬЦЕВЫХ.КАБИНЕТ МАЛЬЦЕВА НОЧЬ 16. **\n**ДОБРОВОЛЬСКАЯ (00:50)**\n\nДобровольская заходит в кабинет, замечает на столе конверт с надписью “Маме и папе. С любовью”. Она берёт его в руки, срабатывает рация.\n\nКОЗЫРЕВ (ЗК)\n\nЧто у тебя?\n\nДОБРОВОЛЬСКАЯ\n\nМать спит. Есть письмо Игоря родителям. Похоже на предсмертную записку.\n\nКОЗЫРЕВ (ЗК)\n\nЧитай.\n\nДОБРОВОЛЬСКАЯ\n\nОно (пауза) запечатано. Его (пауза) родители (пауза) должны открыть (пауза) я не могу.\n\nКОЗЫРЕВ (ЗК)\n\nКак не можешь?!\n\nДОБРОВОЛЬСКАЯ\n\nМать должна вскрыть этот конверт. Это последнее письмо её ребёнка. Оно всё равно ничего уже не изменит.\n\nБОКОВ (ЗК)\n\nНаташа, прекрати. Ну или буди её быстро и читай.\n\nВ рации сильные помехи. Добровольская нажимает на кнопку и шум затихает. Наливает себе в бокал коньяк из запасов Мальцева. Начинает открывать конверт и откладывает. Играет пластинка."
    },
    {
        "id": 36,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КЛЕТКА НОЧЬ 16.",
        "text": "**БОКОВ, КОЗЫРЕВ, МАЛЬЦЕВ, ДЕЖУРНЫЙ 1 (00:57)**\n\nБоков и Козырев подходят к обезьяннику.\n\nМАЛЬЦЕВ\n\nЛадно, я перегнул, извините. Отпустите меня, пожалуйста, у меня плохие предчувствия какие-то. Мне домой надо.\n\nБОКОВ\n\nДа, вам действительно надо домой. И мы вас отпускаем.\n\nКОЗЫРЕВ\n\nВы не волнуйтесь сейчас.\n\nБоков наступает ему на ногу.\n\nБОКОВ\n\nПросто идите домой.\n\nДежурный 1 открывает клетку, Мальцев выходит направляется к выходу.\n\nОТЕЦ ИГОРЯ\n\nСпасибо, вы нормальные мужики оказались.\n\nБыстрым шагом уходит по коридору. Козырев и Боков идут в кабинет.\n\nКОЗЫРЕВ\n\nБлять. Почему ты ему не сказал?\n\nБОКОВ\n\nЯ не могу.\n\nКОЗЫРЕВ\n\nНадо сказать.\n\nБОКОВ\n\nПусть ещё поживёт хоть немного. Пока ещё не знает - он ещё живой. Я больше всего боюсь, что мне позвонят из больницы и сообщат, что Маруся в коме. Это хуже, чем померла.\n\nКОЗЫРЕВ\n\nМарина твоя в хорошей больнице, самой лучшей во всем Союзе. Всё хорошо с ней будет. А отцу я сам скажу.\n\nБоков дружески хлопает Козырева по плечу. Козырев уходит быстрым шагом вслед за Мальцевым.\n\nКОЗЫРЕВ\n\nГеннадий! Подождите меня."
    },
    {
        "id": 37,
        "title": "НАТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО НОЧЬ 16.",
        "text": "**КОЗЫРЕВ, МАЛЬЦЕВ (00:35)**\n\nМальцев останавливается на ступеньках. Его догоняет Козырев.\n\nКОЗЫРЕВ\n\nГеннадий, у меня плохие новости.\n\nМАЛЬЦЕВ\n\nА у вас другие разве бывают?\n\nКОЗЫРЕВ\n\nИгорь в больнице. На него совершено покушение.\n\nМАЛЬЦЕВ\n\nЧто с ним?\n\nКОЗЫРЕВ\n\nЕго пытались задушить. Он без сознания.\n\nМАЛЬЦЕВ\n\nМаша знает?\n\nКОЗЫРЕВ\n\nМы отправили к ней следователя.\n\nМальцев прислоняется к стене здания как бы ища опору.\n\nМАЛЬЦЕВ\n\nЕё нельзя оставлять сейчас одну.\n\nКозырев нажимает на кнопку рации.\n\nКОЗЫРЕВ\n\n(в рацию)\n\nЧто с Мальцевой?\n\nДОБРОВОЛЬСКАЯ (ЗК)\n\n(из рации)\n\nСпит. Снотворное с алкоголем. Дышит. Но одну её оставить я не могу.\n\nКОЗЫРЕВ\n\nХорошо, побудь с ней, пока муж не вернётся. И прочти в конце концов письмо! Это может быть важно!"
    },
    {
        "id": 38,
        "title": "ИНТ. ДАЧА МАЛЬЦЕВЫХ.КУХНЯ НОЧЬ 16.",
        "text": "**ДОБРОВОЛЬСКАЯ (00:12)**\n\nИз чайника на плите идёт пар. Добровольская отпаривает заклеенный конверт Игоря, аккуратно вскрывает. Вынимает несколько исписанных детским почерком листков. Делает глоток коньяка. Поднимается в кабинет отца."
    },
    {
        "id": 39,
        "title": "ИНТ. ДАЧА МАЛЬЦЕВЫХ.КАБИНЕТ МАЛЬЦЕВА НОЧЬ 16.",
        "text": "**ДОБРОВОЛЬСКАЯ (00:40)**\n\nДобровольская включает ксерокс. Загорается кнопка “недостаточно бумаги”. Ищет бумагу. Натыкается на папку “Фишер”, откладывает её в сторону, вынимает несколько листов чистой бумаги, делает копию с письма Игоря. Кладёт оригинал обратно в конверт, заклеивает и кладёт на стол. Садится в кресло-качалку, читает ксерокопию.\n\nИГОРЬ (ЗК)\n\nДорогие мама и папа. Я не хочу, чтобы все считали вашего сына вруном и предателем. Я знаю, кто Фишер. Но мне никто не поверит.\n\nЯ докажу. Я назначил ему встречу на конюшне. Я вас очень люблю.\n\nУ Добровольской текут слёзы. Она делает большой глоток коньяка, закрывает глаза и откладывает письмо."
    },
    {
        "id": 40,
        "title": "ИНТ. БОЛЬНИЦА ОДИНЦОВО.КОРИДОР НОЧЬ 16.",
        "text": "**БОКОВ, КОЗЫРЕВ****, милиционер 7**** (00:10)**\n\nБоков и Козырев идут по коридору. Подходят к палате, возле которой дежурит Милиционер 7. Здороваются кивком головы. Открывают дверь, заходят в палату."
    },
    {
        "id": 41,
        "title": "ИНТ. БОЛЬНИЦА ОДИНЦОВО.ПАЛАТА 3 НОЧЬ 16.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДИМА, БЕЛОУСОВ (01:35)**\n\nЛаваль без сознания, прикован к постели наручниками. На стуле сидит профессор Белоусов.\n\nКОЗЫРЕВ\n\nСпасибо, что согласились проконсультировать…\n\nБЕЛОУСОВ\n\nВсё значительно хуже, чем я думал. Асфиксия отягощена кровоизлиянием в мозг.\n\n(пауза)\n\nУ кровоизлияния в мозг должны быть причины. Простите за такой вопрос… вы его на допросах не били по голове?\n\nКОЗЫРЕВ\n\nВы такого обо мне мнения?\n\nБЕЛОУСОВ\n\nХронический стресс + лабильная психика + алкоголь = нервное истощение. Тут всего можно ожидать. Извините. В принципе, конечно, кровоизлияние может быть вызвано сильным потрясением. Или старой черепно-мозговой травмой, которая на это потрясение наложилась. Или свежей травмой.\n\nБОКОВ\n\nТо есть, кто-то мог ударить его по голове, а потом повесить, я правильно понимаю?\n\nБЕЛОУСОВ\n\nСсадин и следов удара нет. Я бы предложил сделать операцию на мозге. Если пациент выживет - он сам вам расскажет. Но предсказать результат - не возьмусь. Вероятность, что он умрёт - очень высокая.\n\nКОЗЫРЕВ\n\nА мне и не надо, чтоб он выжил. Мне надо, чтоб он пришёл в себя, рассказал всю правду - и может умирать - деньги народные сэкономит.\n\nБОКОВ\n\nА операция покажет, был ли удар?\n\nБЕЛОУСОВ\n\nВполне вероятно.\n\nБОКОВ\n\nСколько у нас есть времени, чтобы решить за операцию?\n\nБЕЛОУСОВ\n\nЯ думаю, неделя.\n\nБОКОВ\n\nСпасибо, я подумаю.\n\nБЕЛОУСОВ\n\nРешение должны принять близкие родственники.\n\nКОЗЫРЕВ\n\nМы ему ближе, чем его родственники.\n\nБелоусов жмёт руки следователям и уходит.\n\nБОКОВ\n\nТочно тебе говорю, был хто-то третий.\n\nКОЗЫРЕВ\n\nТы просто не можешь себе простить, что отпустил Лаваля и он покалечил Игоря.\n\nБОКОВ\n\nИ в другой раз я не ошибусь. Готовь следственный эксперимент на конюшне. Проверим."
    },
    {
        "id": 42,
        "title": "ИНТ. ДАЧА МАЛЬЦЕВЫХ.КАБИНЕТ МАЛЬЦЕВА НОЧЬ 16.",
        "text": "**ДОБРОВОЛЬСКАЯ, МАЛЬЦЕВ (00:56)**\n\nДобровольская сидит в кресле-качалке, читает материалы к статье Мальцева. Включена настольная лампа. Коньяка осталось меньше половины бутылки. Добровольская слышит, как хлопнула входная дверь, зажегся свет на первом этаже. Шаги по лестнице. Вскакивает, собирает листы, кладёт на место, суетится. В кабинет заходит Мальцев.\n\nМАЛЬЦЕВ\n\nБросьте, Наталья, я прекрасно понимаю, что вы здесь всё уже обшарили и всё прочитали. Спрашивайте, я вам всё расскажу. Только с женой сначала разберусь.\n\nДОБРОВОЛЬСКАЯ\n\nОна спит. Я пыталась будить - бесполезно. Мне кажется, слишком много снотворного и алкоголя.\n\nОтец Игоря выходит, 6-42-А заглядывает в спальню. Поправляет пуховое одеяло. Возвращается в кабинет.\n\nМАЛЬЦЕВ\n\nВыпейте со мной?\n\nБерёт бутылку с коньяком, оглядывается в поисках стакана, видит его у кресла-качалки на полу.\n\nМАЛЬЦЕВ\n\nДавайте только вниз спустимся, там есть ещё бутылка.\n\nДобровольская выходит, отец Игоря выключает свет и идёт за ней.\n\n**6-42-****A****. ИНТ. ДАЧА МАЛЬЦЕВЫХ.СПАЛЬНЯ НОЧЬ 16. **\n**МАЛЬЦЕВ, МАЛЬЦЕВА (00:05)**\n\nМальцев заглядывает в спальню. Поправляет пуховое одеяло. Уходит."
    },
    {
        "id": 43,
        "title": "ИНТ. ДАЧА МАЛЬЦЕВЫХ.ГОСТИНАЯ НОЧЬ 16.",
        "text": "**ДОБРОВОЛЬСКАЯ, МАЛЬЦЕВ (02:15)**\n\nМальцев наливает коньяк, разжигает камин. Добровольская садится на диван напротив камина, Мальцев - рядом.\n\nМАЛЬЦЕВ\n\nЗнаете, Наташа, у нас очень...\n\nдисфункциональная семья. Кажется, что всё хорошо. Но я - алкоголик. А у Маши… было несколько попыток самоубийства. Я не мог даже отвести её к специалистам, потому что поставят на учёт и всё… никаких командировок заграницу… Сейчас она в глубокой депрессии. Игорь рос как бы… сам по себе… вряд ли можно было ожидать, что всё кончится хорошо. Не вините себя. Вы здесь не виноваты.\n\nДОБРОВОЛЬСКАЯ\n\nИгорь тоже пытался убить себя?\n\nМАЛЬЦЕВ\n\nПока нет. Но в последнее время … я заметил у Игоря порезы на руке. А потом заметил, что у меня пропали лезвия от бритвы.\n\nЯ настолько боялся, что у него такое же расстройство, как у Маши, что решил просто не обращать внимания - может само пройдёт.\n\nДелает большой глоток.\n\nМАЛЬЦЕВ\n\nНо это же просто трусость. Я просто испугался смотреть правде в глаза. И всё, что случилось с Игорем - моя вина.\n\nДОБРОВОЛЬСКАЯ\n\nТрусость – это то, что вы и сейчас поехали не к сыну в больницу, а к своей жене-истеричке.\n\nМолчат.\n\nМАЛЬЦЕВ\n\nУ вас есть дети?\n\nДОБРОВОЛЬСКАЯ\n\nДа, у меня есть дочь.\n\nМАЛЬЦЕВ\n\nЕй очень повезло, что у неё такая мать. Очень.\n\nДОБРОВОЛЬСКАЯ\n\nЯ почти её не вижу. Я с вашим сыном провожу больше времени, чем с Эллой.\n\nМАЛЬЦЕВ\n\nНо она все равно знает, что у неё умная, добрая, смелая и красивая мать.\n\nКладёт руку на руку Добровольской. Она убирает свою.\n\nДОБРОВОЛЬСКАЯ\n\nПростите, но не вам судить о том, какая я мать.\n\nОтец Игоря задумчиво берёт тонкую кочергу для камина, засовывает её в огонь. Трещат поленья. Добровольская смотрит на пламя.\n\nМАЛЬЦЕВ\n\nА то, что вы не бываете дома, Наташа, это очень плохо. Вы потом будете жалеть… Сильно… Если бы я мог сейчас всё изменить… я бы всё сделал по-другому. Но мне уже поздно...\n\nОтец Игоря вытаскивает кочергу, подносит к ладони, но не может дотронуться.\n\nМАЛЬЦЕВ\n\nНу, давай. Давай же, тряпка. Ну…\n\nДОБРОВОЛЬСКАЯ\n\nЭто глупо.\n\nМАЛЬЦЕВ\n\nЯ хочу почувствовать то, что чувствовал мой сын.\n\nДобровольская берёт его за руку и прижигает его ладонь кочергой.\n\nДОБРОВОЛЬСКАЯ\n\nВот что чувствовал ваш сын. Спасибо за коньяк.\n\nМальцев орёт. Добровольская выходит в ночь."
    },
    {
        "id": 44,
        "title": "НАТ. КОНЮШНЯ УТРО 17.",
        "text": "**БОКОВ, КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, ХВАН****, лошади**** (03:30)**\n\nНа месте происшествия стоят метки. Козырев, Боков и Добровольская осматривают пространство.\n\nБОКОВ\n\nДавай, Наташа, ты будешь Игорь, а Витя будет Лаваль. Погнали.\n\nКОЗЫРЕВ\n\nКонюх видел Игоря где-то в 7 вечера. Игорь собирался покормить лошадь. И, видимо, покормил, на ладони правой руки у него следы яблочного сока.\n\nДобровольская даёт лошади яблоко.\n\nКОЗЫРЕВ\n\nПотом он сел вот здесь,\n\n(показывает точку)\n\nвытащил лезвие и стал резать руки. Здесь первые капли крови. Лаваля конюх видел после Игоря. То есть, Витя, входи, Игорь его увидел и пошёл к нему.\n\nДобровольская встаёт и идёт навстречу Хвану.\n\nКОЗЫРЕВ\n\nВот здесь они остановились.\n\nДОБРОВОЛЬСКАЯ\n\nВ своём прощальном письме Игорь пишет, что вечером встретится с Фишером. Видимо, он подозревал Лаваля. И здесь, он всё ему сказал. А Лаваль испугался и задушил мальчика.\n\nВсе молчат.\n\nБОКОВ\n\nДуши, Витя.\n\nХВАН\n\nПо отчёту экспертов, удавку набросили сзади.\n\nКОЗЫРЕВ\n\nУ Игоря под ногтями фрагменты поводьев, на которых повесился Лаваль. Значит, задушили его ими же, а он пытался освободиться.\n\nБОКОВ\n\nА Лаваль зачем, по-твоему, повесился? Если он Фишер, свидетелей нет…\n\nДОБРОВОЛЬСКАЯ\n\nИгорь сказал ему про письмо и Лаваль понял, что ему конец?\n\nБОКОВ\n\nНет, он бы понял, что ему надо бежать.\n\nКОЗЫРЕВ\n\nЯ думаю, он вешаться не собирался. Я думаю, он и Игоря специально не убил сразу. Он хотел с ним развлекаться дальше. Витя, давай.\n\nХван “душит” Добровольскую, та садится на землю.\n\nКОЗЫРЕВ\n\nПотом он выбрал удобную позицию, привязал поводья, сделал петлю и удавился.\n\nБОКОВ\n\nНе понял.\n\nКОЗЫРЕВ\n\nНу он же говорил, что любит удушение. Ему просто нужен был объект. А тут Игорь. Мне врач в скорой помощи подтвердил, что это теперь модно. Но это как русская рулетка. Чуть не рассчитал - и всё. Ну и не рассчитал.\n\nБОКОВ\n\nПиздец какой. Но спермы-то нет!\n\nКОЗЫРЕВ\n\nНе успел.\n\nБОКОВ\n\nКогда мы зашли сюда, было темно. Думаешь, он не включал свет? Выключить же он его не мог бы уже.\n\nКОЗЫРЕВ\n\nНу Игорь может и не включал. А Лаваль не успел.\n\nБОКОВ\n\nВалера, ты как будто факты подбиваешь все. Ну не сходится у меня.\n\nКОЗЫРЕВ\n\nА у меня сходится.\n\nБОКОВ\n\nПочему он был без перчаток и везде оставил отпечатки?\n\nКОЗЫРЕВ\n\nДумаю, он не планировал убивать. Просто Игорь не оставил ему выбора.\n\nБОКОВ\n\nЗачем Игорь повернулся к нему спиной, если они считал, что Лаваль - Фишер? Никто не поворачивается спиной к убийце. Так не бывает, Валера.\n\nКОЗЫРЕВ\n\nОн же ребёнок. Он не думает, как ты. У него опыта нет.\n\nБОКОВ\n\nУ Игоря нету, а у Фишера, зато, дохуя. И я всё равно не понимаю, зачем такой кровожадный продуманный убийца, взял и на месте преступления - повесился. Даже если не всерьёз.\n\nКОЗЫРЕВ\n\nЯ ж тебе всё объяснил только что.\n\nБОКОВ\n\nНо Игоря он даже не насиловал. Почерк не тот, Валера.\n\nКОЗЫРЕВ\n\nВ дело вмешался случай. Кровоизлияние у него случилось, а так всё было бы.\n\nБОКОВ\n\nА я думаю, Лаваль разговаривал с Игорем тут. Наташа, Витя, сюда идите.\n\nПодходят, занимают позиции.\n\nБОКОВ\n\nФишер пришёл, вырубил Лаваля чем-то мягким, но тяжёлым, типа валенком с солью. Потом задушил Игоря и имитировал самоубийство.\n\nКОЗЫРЕВ\n\nЧушь полная. Увидев, что кто-то напал на Лаваля, Игорь бы побежал и кровь была бы повсюду. Зачем ты городишь это всё, когда и так предельно понятна ситуация?\n\nБОКОВ\n\nЕсли хочешь Лаваля под маньяка подогнать - дело твоё. Но я на себя такое не возьму. С меня хватит. Улик нету никаких. Сплошные нестыковки. Это только версия твоя. И будет на твоей совести.\n\nКОЗЫРЕВ\n\nА ты я смотрю, квоту получил - и совестью озаботился.\n\nБОКОВ\n\nЗато ты её как будто забыл хде-то. Проебал.\n\nБоков уходит, хлопнув дверью."
    },
    {
        "id": 45,
        "title": "ИНТ. ГЕНПРОКУРАТУРА МОСКВА.КАБИНЕТ ГЕНПРОКУРОРА СССР УТРО 17.",
        "text": "**ДОБРОВОЛЬСКАЯ, БОКОВ, КОЗЫРЕВ, ГЕНПРОКУРОР (01:50)**\n\nГенпрокурор доволен. Впервые на совещании - все трое следователей.\n\nГЕНПРОКУРОР\n\nВот это подарок, это я понимаю.\n\nБОКОВ\n\nОсновные улики - всё равно косвенные.\n\nДОБРОВОЛЬСКАЯ\n\nПо первому убийству. Случайные туристы сфотографировали человека, находившегося в момент убийства рядом с местом преступления. У него в руках такая же кепка, как у Лаваля.\n\nБОКОВ\n\nКепку Лаваль оставил у родителей ещё два года назад. По второму убийству - никакой связи с пионерским лагерем нет.\n\nКОЗЫРЕВ\n\nЕсть. Он им делал библиотеку, как филиал своей. Я нашёл документы. По третьему - он был знаком с убитым детдомовцем Женей и сам в этом признался.\n\nДОБРОВОЛЬСКАЯ\n\nПо мясокомбинату - шахматная партия, а Лаваль - шахматист.\n\nКОЗЫРЕВ\n\nГолова зайца пришита хирургическим швом. А Лаваль в детстве увлекался таксидермией.\n\nВыкладывает фотографии.\n\nДОБРОВОЛЬСКАЯ\n\nИ на месте покушения на Игоря - его отпечатки на орудии нападения.\n\nГЕНПРОКУРОР\n\nКак по мне, так улик более чем достаточно. В суд нам выходить не надо, у нас не судят живых трупов.\n\nКОЗЫРЕВ\n\nМожно попробовать сделать операцию на мозге. Экспериментальную, но всё же. И в случае успеха - судить по всей строгости.\n\nБОКОВ\n\nА в случае неудачи - закрыть дело в связи со смертью. Так? Стационар не нашли, связи с солью у Лаваля - нету, все - косвенное, всё!\n\nГенпрокурор хлопает по столу.\n\nГЕНПРОКУРОР\n\nХватит! Дай бог, мы на этот раз не ошиблись. И убийств больше не будет. Вы получите премии и повышение.\n\nЯ доложу товарищу Громыко. И всё у нас будет хорошо. Решение по операции вынесет медицинская комиссия. Оперировать - не оперировать. Понятно, что лучшее лекарство - скальпель хирурга. Как, кстати, жена твоя, Женя? Может мы и…\n\nКозырев не даёт договорить фразу.\n\nКОЗЫРЕВ\n\nВаша помощь с квотой очень помогла.\n\nБОКОВ\n\nСпасибо, товарищ начальник. Я хотел вас отдельно поблагодарить, не при всех.\n\nГЕНПРОКУРОР\n\nЧем смог, Женя, чем смог.\n\nСмотрит на Козырева с уважением.\n\nГЕНПРОКУРОР\n\nТы уж тоже мне теперь помоги. Сделай всё нормально!"
    },
    {
        "id": 46,
        "title": "ИНТ. БОЛЬНИЦА ОДИНЦОВО.ПАЛАТА ИГОРЯ УТРО 17.",
        "text": "**ИГОРЬ, МАЛЬЦЕВА, МАЛЬЦЕВ (01:14)**\n\nИгорь всё также неподвижно лежит в кровати. Он кажется совсем маленьким. Лицо - в лопнувших от удушения сосудах. Рядом на стуле сидит мать. Отец смотрит в окно.\n\nМАЛЬЦЕВА\n\nИгорёк, ты письмо нам написал. Но я запретила папе его открывать. Давай ты проснёшься и сам решишь - надо нам его читать или не надо. Ты же ненадолго решил отдохнуть, да? Ты же меня слышишь. Я тебя понимаю. Ты весь в меня. Я тоже, когда не знаю, что делать - всегда стараюсь уснуть. Ты все-таки мой мальчик.\n\nМАЛЬЦЕВ\n\nНет, Маша. Он мой мальчик. А у нас порода крепкая. И он выкарабкается обязательно. А письмо он написал, чтобы мы его прочитали.\n\nДа, Игорёх? Дай мне, пожалуйста, это письмо.\n\nМальцева не отдаёт. Обращается к Игорю.\n\nМАЛЬЦЕВА\n\nЕсли хочешь, чтоб мы прочли - ты дай мне знать. Пошевели ручкой.\n\nМолчат. Мать держит Игоря за руку.\n\nМАЛЬЦЕВА\n\nА маме и читать ничего не надо. Мама знает, что там написано совсем не то, что ты правда думаешь. Ты просто устал, переволновался. Вот ты и написал.\n\nНачинает тихо плакать.\n\nМАЛЬЦЕВА\n\nЯ не могу его таким видеть. Я не хочу, чтоб он был такой. Гена, ну сделай что-нибудь!\n\nМальцев вырывает у неё конверт и выходит в коридор."
    },
    {
        "id": 47,
        "title": "ИНТ. БОЛЬНИЦА ОДИНЦОВО.КОРИДОР ДЕНЬ 17.",
        "text": "**БОКОВ, МАЛЬЦЕВ, БЕЛОУСОВ****, милиционер 8**** (01:10)**\n\nМальцев читает письмо Игоря. В конце коридора он видит Бокова и профессора Белоусова. Он решительно застёгивает наброшенный на плечи медицинский халат и идёт к беседующим.\n\nБЕЛОУСОВ\n\nРодители дали разрешение на операцию. Теперь всё будет зависеть от комиссии.\n\nМАЛЬЦЕВ\n\nЗдравствуйте. Я никакую тайну тут не подслушал? Я хотел с вами поговорить. Вы заняты сильно?\n\nБОКОВ\n\nДа, пока занят. Вам срочно?\n\nМАЛЬЦЕВ\n\nНет-нет, ничего страшного. Хотел узнать прогнозы.\n\nБЕЛОУСОВ\n\nСейчас остаётся только ждать. Отсутствие кислорода парализовало у Игоря работу мозга. Он может вернуться из комы в любую минуту, а может остаться в этом состоянии на годы. Но мы сделаем всё возможное, обещаю.\n\nМальцев жмёт ему руку. Расходятся в разные стороны. Мальцев направляется к палате Димы. Подходит к дежурящему у дверей Диминой палаты Милиционеру 8, показывает ему на удаляющегося Бокова.\n\nМАЛЬЦЕВ\n\nМеня товарищ Боков с Белоусовым отправили посмотреть показатели мониторов у Лаваля. Сказали, передать вам, что Боков разрешил.\n\nМИЛИЦИОНЕР 8\n\nМне сказали, только врачей пускать и следователей.\n\nМАЛЬЦЕВ\n\nНу вот, всё верно. Я и есть врач.\n\nМИЛИЦИОНЕР 8\n\nХорошо, проходите.\n\nМальцев заходит в палату. В этот момент Боков оборачивается из другого конца длиннющего коридора."
    },
    {
        "id": 48,
        "title": "ИНТ. БОЛЬНИЦА ОДИНЦОВО.ПАЛАТА ЛОВАЛЯ ДЕНЬ 17.",
        "text": "**БОКОВ, МАЛЬЦЕВ, ДИМА (01:30)**\n\nОтец Игоря подходит к Лавалю и говорит, наклоняясь прямо к лицу.\n\nМАЛЬЦЕВ\n\nЯ прочитал письмо. Это с тобой пошёл встречаться мой сын, а ты, сука, его убил. А они операцию тебе делать собрались. Хуй тебе, а не операция. Сдохни, мразь. Надеюсь, тебе сейчас страшно. Потому что ты даже помолиться не можешь.\n\nМальцев выдёргивает подушку из-под Лаваля, кладёт ему на лицо и наваливается всем телом. Дверь распахивается и в палату забегает Боков. Он одним прыжком оказывается возле Мальцева, отрывает его от Лаваля, тот, сопротивляется, лёгкая потасовка. Боков выходит победителем. Он убирает подушку с лица Лаваля. Мальцев сидит на полу, из губы течёт кровь.\n\nБОКОВ\n\nТы шо это, самосуд тут решил устроить? Совсем вальты покинули колоду? Ты шо блять делаешь?! У тебя сын помирает, жена-принцесса, без тебя шагу сделать не может, а ты сесть решил? Шоб они точно померли все у тебя? Ты совсем, шо ли, поехавший?\n\nМАЛЬЦЕВ\n\nЯ хочу, чтобы он умер.\n\nБОКОВ\n\nТоже мне, Господь Бох. Не тебе решать это, мудила - кому когда помирать. Один вон дорешался уже.\n\nМАЛЬЦЕВ\n\nНа сколько меня посадят?\n\nБОКОВ\n\nНа 7 лет. За покушение на убийство.\n\nМальцев впервые выходит из образа уверенного мачо и начинает плакать, размазывая кровь и слёзы.\n\nБОКОВ\n\nНе буду я тебя сажать. Запомни только на всю жизнь: убивать людей нельзя. Это всегда хуёво кончается. Всегда. Понял меня?\n\nМальцев кивает."
    },
    {
        "id": 49,
        "title": "ИНТ. БОЛЬНИЦА МОСКВА.КОНФЕРЕНЦ-ЗАЛ СО СТОЛОМ ДЕНЬ 17.",
        "text": "**КОЗЫРЕВ, БЕЛОУСОВ, ВРАЧ КОМИССИИ****, врачи ****комиссии(****3), врач комиссии женщина **** (00:22)**\n\nКозырев стоит, вокруг сидят люди в медицинских халатах.\n\nВРАЧ КОМИССИИ\n\nКомиссией установлено, что подозреваемый не может быть привлечён к суду в связи с недееспособностью. Также подозреваемый не может быть направлен на содержание в психиатрическую клинику, по состоянию здоровья. Мы вынесли решение оставить Лаваля Дмитрия Николаевича в больнице города Одинцово до изменения состояния.\n\nКОЗЫРЕВ\n\nСпасибо."
    },
    {
        "id": 50,
        "title": "ИНТ. БОЛЬНИЦА МОСКВА.КОРИДОР ДЕНЬ 17.",
        "text": "**КОЗЫРЕВ, ДОБРОВОЛЬСКАЯ, БЕЛОУСОВ, ВРАЧ КОМИССИИ****, ****врачи ****комиссии(****3), врач комиссии женщина**** (00:20)**\n\nКомиссия выходит из кабинета, в том числе Козырев и Белоусов. Их ждёт Добровольская.\n\nКОЗЫРЕВ\n\nПоздравляю. Суда не будет. Можно приостановить дело в связи с состоянием подозреваемого.\n\nБЕЛОУСОВ\n\nСуд будет в любом случае. Земной или высший.\n\nКОЗЫРЕВ\n\nЭто уже от вас зависит.\n\nБЕЛОУСОВ\n\nбудем Оперировать"
    },
    {
        "id": 51,
        "title": "ИНТ. БОЛЬНИЦА МОСКВА.ОПЕРАЦИОННАЯ УТРО 18.",
        "text": "**ДИМА, БЕЛОУСОВ****, врач**** (00:10)**\n\nЛаваль лежит в палате, ему бреют голову и делают разметку на черепе перед операцией."
    },
    {
        "id": 52,
        "title": "НАТ. БОЛЬНИЦА МОСКВА ДЕНЬ 18.",
        "text": "**ДОБРОВОЛЬСКАЯ, КОЗЫРЕВ, СЛАВА, МАТЬ ДИМЫ, ОТЕЦ ДИМЫ (02:10)**\n\nПод окнами больницы, как молодые отцы у роддома, дежурят родители Лаваля и его любовник Слава. Только вместо радости на их лицах - тревога и ужас.\nМАТЬ ДИМЫ\nПетенька, ну может же так быть, что операция пройдёт хорошо, и он всё объяснит, и выяснится, что это чудовищная ошибка. Ну ведь может так выйти?\nОтец Лаваля молчит.\nСЛАВА\nЯ точно знаю, что это не он. ТОЧНО ЗНАЮ. Ваш сын Дима - очень хороший человек. И очень талантливый. И добрый. Вы не переживайте, всё будет хорошо.\nОТЕЦ ДИМЫ\nМолодой человек, пока не поздно, вы бы, глядя на Диму, взялись за ум. Бросьте всю эту ерунду. Живите нормальной обычной жизнью.\nСЛАВА\nВ том-то и дело, что Дима не хотел нормальной обычной жизни. Ну как же вы не понимаете. Он не может быть как все. И я не могу. И не хочу. Но это не делает меня плохим человеком, понимаете?\nОбращает внимание на мать Лаваля, которую нервно знобит. Вынимает из сумки фляжку.\nСЛАВА\nВот, выпейте, пожалуйста.\nМать отрицательно качает головой. Отец берёт фляжку, пьёт.\nИз дверей больницы выходят Добровольская и Козырев. Родители и Слава смотрят на них с надеждой. Отец буквально бросается навстречу. Козырев и Добровольская проходят мимо, но мать хватает Козырева за руку.\nМАТЬ ДИМЫ\nДоктор к нам не выходит, в больницу не пускают. Пожалуйста, скажите, как он? Каким бы он ни был, он мой сын, понимаете? Я люблю его.\nДОБРОВОЛЬСКАЯ\nПриношу вам свои соболезнования. Врачи сделали всё, что могли.\nСЛАВА\nСука! Это вы всё сделали! Вы его убили! Вы всё подстроили! Он лучше вас всех вместе взятых был! Это выпидоры, а не мы! Ненавижу тебя! Будь ты проклята! Чтоб ты сдохла! Тварь!\nПо ходу своей пламенной речи он подходит всё ближе и в запале выплёскивает чай ей в лицо. Добровольская замахивается и совсем не по-женски бьёт его в лицо. Слава падает.\nКОЗЫРЕВ\nСядешь на 5 лет за нападение на сотрудника. Понял меня?\nДОБРОВОЛЬСКАЯ\nЕщё раз примите мои соболезнования.\nМать Лаваля теряет сознание и падает в обморок. Добровольская подхватывает её."
    },
    {
        "id": 53,
        "title": "ИНТ. ОНКОЛОГИЧЕСКИЙ ЦЕНТР МОСКВА.КОРИДОР НОЧЬ 18.",
        "text": "**БОКОВ (00:05)**\n\nБоков идёт по коридору с букетом цветов, открывает дверь в палату.\n\n**6-53-А. ИНТ. ОНКОЛОГИЧЕСКИЙ ЦЕНТР МОСКВА.ПАЛАТА НОЧЬ 18. **\n**БОКОВ, МАРИНА (00:20)**\n\nБоков заходит в палату. Пустая кровать. Марины нет. Боков растерян. Цветы выпадают из рук. Мгновение, на которое кажется, что Марина умерла. Время остановилось. Открывается дверь, заходит Марина. Оказывается, у неё красивая улыбка.Боков крепко-крепко обнимает её, прижимается.\nБОКОВ\nМаруська! Господи!"
    },
    {
        "id": 54,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ ОДИНЦОВО.КАБИНЕТ СЛЕДОВАТЕЛЕЙ УТРО 19.",
        "text": "**КОЗЫРЕВ, БОКОВ, ХВАН, ДОБРОВОЛЬСКАЯ (01:25)**\n\nКозырев складывает в стол зубную щётку и полотенце. Заходит Боков. Включает радио, переключает каналы, находит волну с весёлой музыкой.\nБОКОВ\nВалер, ты шо, живёшь здесь теперь? Хочешь ко мне сходи, душ нормальный прими, шо ты как бичара какой.\nКОЗЫРЕВ\nА я и есть бичара. Интеллигентского во мне осталось только привычка кофе по утрам пить. И то он опять закончился.\nВыскребает из банки остатки кофе в чашку.\nБОКОВ\nА дальше-то ты шо делать будешь? Всё, дело закрыто. В связи со смертью обвиняемого. Нам всем премии выписали по 127 рублей. Мне в Москве предлагают остаться. Хочешь, ехай вместо меня в Ростов?\nКОЗЫРЕВ\nЕзжай.\nБОКОВ\nДа хорош тебе, интеллигенция.\nОткрывается дверь, заходит Хван.\nХВАН\nИзвините, можно вопрос.\nБОКОВ\nТолько не говори сейчас, шо кого-то убили и как мы думаем, как такое могло получиться.\nХВАН\nНет, ничего такого. Там ребята из ОБХСС конфискат реализуют. Спортивные костюмы импортные. Красивые. Будете брать?\nБОКОВ\nНу-ка покажи.\nЗаходит Добровольская.\n\nХВАН\n\nСейчас принесу.\nХван выходит.\n\nБОКОВ\n\nПоздравляю вас, Наталья, с окончанием этого всего ужаса. Звонил Белоусов, следов удара у Лаваля нет. Значит, всё правильно сделали. В связи с чем объявляю сегодня к вечеру - крепкую пьянку.\nДОБРОВОЛЬСКАЯ\nЯ хотела поговорить с вами.\nБОКОВ\nВот и поговорим заодно. А пока всё по документам закрывайте давайте. Я займусь подготовкой к празднику со слезами на глазах.\n\nВозвращается Хван с пакетами.\nБоков и Козырев шуршат целлофаном, прикладывают к себе разноцветные костюмы. Зелёный, бирюзовый, белый.\nБОКОВ\nЯ вот этот зелёный хочу.\nКОЗЫРЕВ\nВозьми лучше белый. Будешь как из Рио-дэ-Жанейро.\nБОКОВ\nНе, маркий сильно.\n\nДобровольская садится за стол и что-то пишет."
    },
    {
        "id": 55,
        "title": "ИНТ. ДОМ ОТДЫХА.СТОЛОВАЯ НОЧЬ 19.",
        "text": "**БОКОВ, КОЗЫРЕВ, ХВАН, ДОБРОВОЛЬСКАЯ, ОФИЦИАНТКА****, официантки (2)**** (01:35)**\n\nБоков в новом спортивном костюме за праздничным столом. Здесь - все атрибуты красивой советской жизни: водка, шампанское, вино, отварной язык, селёдка под шубой, колбаса, фрукты. Рядом стоит Официантка.\n\nБОКОВ\n\nИ по музыке, давай что-то весёлое. Ну там, Арго, Ягода-малина, ну такое всё. И когда зайдёт Наташа, ты поставь сразу музыку. А то у неё настроение было не очень.\n\nЗа стол садится Козырев. Тоже в спортивном костюме. И Хван. В таком же.\n\nОФИЦИАНТКА\n\nУ милиции что ли форма поменялась?\n\nСмеётся. Уходит. Боков разливает водку. Включается музыка. Заходит Добровольская. На каблуках, с причёской и в платье.\n\nХВАН\n\nНаталья Владимировна, какая вы красивая.\n\nБОКОВ\n\nПредлагаю за прекрасных дам. Стоя, до дна!\n\nКозырев открывает шампанское и наливает Добровольской.\n\nДОБРОВОЛЬСКАЯ\n\nЯ тоже водку буду.\n\nБОКОВ\n\nХороший ты человек, Наташа. А скрывала.\n\nЧокаются, выпивают.\n\nКОЗЫРЕВ\n\nЯ уже думал, мы никогда это дело до конца не доведём. Впервые в жизни были у меня сомнения.\n\nБОКОВ\n\nУ меня, Валера, они и сейчас есть. Ну так шо теперь? Давайте о хорошем. У меня Манюня улыбнулась! Первый раз за год! Я уже забыл, что она смеяться умеет! Давайте за Марусю мою?\n\nНаливают, чокаются, выпивают.\n\nКОЗЫРЕВ\n\nА я решил от Лизы совсем уйти. Страдал сначала, а теперь так мне стало хорошо одному. И что я раньше не ушёл?\n\nБОКОВ\n\nА жить где будешь?\n\nКОЗЫРЕВ\n\nА мне командировку в Ингушетию предлагают. Вот там и буду.\n\nДОБРОВОЛЬСКАЯ\n\nДавайте за вашу свободу!\n\nРазливает, чокаются, выпивают.\n\nХВАН\n\nА возьмите меня с собой, Валерий Евграфыч? Ну вдруг вам опера нужны?\n\nКОЗЫРЕВ\n\nПодумаем, обсудим. Я вообще благодарен этому делу, оно меня сильно изменило.\n\nБОКОВ\n\nЧто-то давайте только не за работу, а?"
    },
    {
        "id": 56,
        "title": "ИНТ. ДОМ ОТДЫХА.СТОЛОВАЯ НОЧЬ 19.",
        "text": "**БОКОВ, КОЗЫРЕВ, ХВАН, ДОБРОВОЛЬСКАЯ, ОФИЦИАНТКА****, ****официантки (2****)**** **** (****00:05)**\n\nНАРЕЗКА\n\nВыпивают, чокаются, танцуют, напиваются. Официантка меняет кассеты, ставит музыку и т.д."
    },
    {
        "id": 57,
        "title": "ИНТ. ДОМ ОТДЫХА.СТОЛОВАЯ НОЧЬ 19.",
        "text": "**ДОБРОВОЛЬСКАЯ, КОЗЫРЕВ, БОКОВ, ХВАН****, ****официантки (2)**** **** (00:56)**\n\nДобровольская танцует с Козыревым.\n\nДОБРОВОЛЬСКАЯ\n\nВот ты сказал, что это дело тебя изменило. Я согласна. Только не в лучшую сторону. Ты был хорошим.\n\nКОЗЫРЕВ\n\nА стал плохим, да? И мне, знаешь, нравится быть плохим. Да и тебе я плохим нравлюсь больше, разве нет?\n\nДобровольская отходит к столу, наливает себе рюмку водки. Перекрикивая музыку, обращается к Бокову.\n\nДОБРОВОЛЬСКАЯ\n\nЯ поговорить хотела! Я рапорт сегодня написала. Я ухожу из прокуратуры!\n\nБОКОВ\n\nНу и правильно. Вари борщи. Не бабское это дело, согласен.\n\nДОБРОВОЛЬСКАЯ\n\nИ теперь, когда ты больше не мой начальник, хочу тебе сказать, что ты мудак из мудаков! И ты никогда меня не ценил, что бы я ни делала.\n\nБОКОВ\n\nТак сделай шо-ниудь такое, шоб оценил!\n\nПодходит Козырев в танце.\n\nКОЗЫРЕВ\n\nА что это у нас приуныли тут все?\n\nБОКОВ\n\nА Наташа со мной яйцами решила померяться. И заодно из органов уйти. А я и говорю: давай, на все четыре стороны!\n\nДобровольская вскакивает из-за стола и быстрым шагом направляется к выходу."
    },
    {
        "id": 58,
        "title": "НАТ. ДОМ ОТДЫХА НОЧЬ 19.",
        "text": "**ДОБРОВОЛЬСКАЯ, КОЗЫРЕВ (00:40)**\n\nКозырев догоняет Добровольскую.\n\nКОЗЫРЕВ\n\nНаташа, ну ты что. Ну праздник же. Ну выпили. Сказал он тебе лишнего. Он не плохой парень, зря ты.\n\nДОБРОВОЛЬСКАЯ\n\nВы мне всю жизнь поломали! И ты, и он, и Фишер этот ваш.\n\nПлачет, размазывает слезы и тушь.\n\nДОБРОВОЛЬСКАЯ\n\nНикто никому не нужен, кроме своей семьи. И нет ничего важнее ребёнка.\n\nКОЗЫРЕВ\n\nА я с сыном совсем разругался. Не находим мы общего языка. Он меня не понимает, я его.\n\nДОБРОВОЛЬСКАЯ\n\nНу это всё не поздно исправить. Ты же хороший отец. Просто устал.\n\nКозырев смотрит на Добровольскую с восхищением.\n\nКОЗЫРЕВ\n\nНаташа, ты такая красивая, с ума сойти можно!\n\nДобровольская смотрит на Козырева, он целует её. Советский беспощадный секс."
    }
]