[
    {
        "id": "10-1",
        "title": "ИНТ. ОТЕЛЬ. НОМЕР НИКИ И ЛИЗЫ – НОЧЬ ****25",
        "text": "**АЛИСА, АНТОН, ЛЁШИК, ЛИЗА, ГЛЕБ, КОЛЯН**\n\nТри часа ночи. Телефон в руках Алисы, абонент «Ника», гудки.\n\nАЛИСА (про себя).\n\nНика, пожалуйста, возьми трубку. Я телогрейки шить не умею. Пока ещё.\n\nОтвета нет. Команда уже нехотя проснулась, на ушах. Глеб смотрит соцсети. Алиса нервная возвращается ко всей команде.\n\nГЛЕБ\n\nВ соцсетях тоже голяк.\n\nАЛИСА\n\nМожет она кому-нибудь что-нибудь заикалась, говорила? Ребят…\n\nЛИЗА\n\nНу вообще она нарядная была, вроде как… Или просто мерила, не знаю.\n\nЛЁШИК\n\nРебят, ну элементарно же. Суббота, ночь, нарядная. Наверняка пошла затусить в клубешник. Парней поразводить за коктейльчик.\n\nГлеб – недовольный взгляд.\n\nАЛИСА\n\nпо крайней мере, это версия! Обзваниваем все клубы!\n\nАНТОН\n\nИх тут сотни, Алиса Игоревна. Боюсь, наша пропускная способность с этим не справится.\n\nКОЛЯН\n\nНо! Полюбас не во все пускают несовершеннолетних. Надо загуглить, в какие можно пройти на изи.\n\nАлиса – не очень уверена в плане. Но выбора нет.\n\nАЛИСА\n\nХоть что-то. Давайте пробивать."
    },
    {
        "id": "10-2",
        "title": "НАТ. МОСКВА. НОЧЬ ****25",
        "text": "АЛИСА, ВАРЯ, ПРОХОЖИЕ\n\nНарядная Ника выходит из перехода. За спиной рюкзак. Замечает идущую к ней ВАРЮ, 20-21. Видят друг друга издалека, тут же бегут с возгласами.\n\nВАРЯ\n\nНикаааа!!! Офигеть!\n\nНИКА\n\nВаря!!! Вааау!\n\nЧмоки. Варя осматривает лук Ники.\n\nНИКА\n\nЧе, стремно выгляжу?\n\nВАРЯ\n\nНаоборот. Смотрю в Егорьевске шмотки нормальные стали продавать.\n\nНИКА\n\nНу дак, у нас многое поменялось. (пауза) Или нет. Скорее, нет. Точно, нет. Но точки маркетплейсов появились. Это ты здесь работаешь?!\n\nСмотрят в сторону обалденного отеля.\n\nВАРЯ\n\nНу, типа того. Кстати, пошли, босс уже приехал. Познакомлю.\n\nВаря хватает под руку счастливую Нику."
    },
    {
        "id": "10-3",
        "title": "ИНТ. ОТЕЛЬ В ЦЕНТРЕ. НОЧЬ ****25",
        "text": "НИКА, ВАРЯ, СЕКЬЮРИТИ, ГОСТИ ВЕЧЕРИНКИ, РЭПЕР\n\nВаря и Ника выходят из лифта на этаж, и сразу же попадают в огромную нарядную молодую толпу, стоящую перед дверьми. Парочка брутальных СЕКЬЮРИТИ в костюмах и с гарнитурой аккуратно оглядывают приглашения, проходите, стойте, ждите. Ника – вау!\n\nВаря хватает за руку Нику и ведёт сквозь толпу, проталкивая всех; недовольные оклики и взгляды. Они подходят к Секьюрити.\n\nВАРЯ\n\nКотики, привет. Она со мной.\n\nСекьюрити кивают ей, очевидно, знакомы. Пропускают.\n\nДвери раскрываются, и там шикарная вечеринка в огромном современном люксовом номере. Инста-девочки пафосные, рэперы, эскортницы и прочая молодёжь лет до 27. Халявный бар. Диджей. Куча разных уголков, занятые компаниями. Ника теряется в изумлении.\n\nНИКА\n\nОфигеть, я впервые такое вижу… А это вот… Лил Чёрт что ли?!\n\nНика глазами показывает на РЭПЕРА новой школы (23) окруженного дамами.\n\nВАРЯ\n\nОн самый! Хочешь познакомлю?\n\nРэпер замечает, что они обсуждают его, сам идёт к ним. Подходит, чмокает в губы Варю в качестве приветствия. Хочет с Никой, но та аж опешивает, чуть назад.\n\nВАРЯ\n\nТолько приехала в Москву. Никуль, тут все чмокаются. Это типа привет.\n\nНИКА\n\nА если герпес…\n\nРЭПЕР\n\nНе, малая, раз в неделю проверяюсь на ЗППП. Это моя фишка.\n\nНика переваривает информацию.\n\nРЭПЕР\n\nНу чё, кисуни, пойдёмте к нам подзависнем, выпьем, потрещим.\n\nРэпер кивает на свой диванчик. Нике звонит телефон в очередной раз, «Алиса Игоревна». Варя видит это – сама сбрасывает.\n\nВАРЯ\n\nБлин, да выключи его вообще! Наслаждайся моментом… Живи настоящим. Это Москва!\n\nНика не сразу, но в итоге кивает, ставит телефон на авиарежим и в сумку. Варя ведет Нику к диванчику Рэпера."
    },
    {
        "id": "10-4",
        "title": "НАТ. ОКОЛО ТЕХНОКЛУБА. НОЧЬ ****25",
        "text": "АЛИСА, АНТОН, ГЛЕБ, КОЛЯН, ЛЁШИК, ЛИЗА, ОХРАННИКИ, ГОСТИ КЛУБА\n\nАлиса уже спорит вовсю с ВХОДНЫМИ (не в костюмах) некоего андеграундного техно-клуба аля Мутабор, показывает им пост в инете. Рядом молодёжь туда-сюда. Колян селфится на фоне вывески.\n\nАЛИСА (показывая на пост)\n\nВот! Тут прямо написано, что вы пускаете малолеток в клуб!\n\nВХОДНОЙ-1\n\nВау. В интернете написали неправду. Никогда такого не было…\n\nМимо охранников проходят две явных ДЕВОЧКИ лет 16, в колготках-сеточках, глиттере и всём таком. Их спокойно пропускают.\n\nАЛИСА\n\nНу вот, это же явно малолетки!\n\nОХРАННИК-2\n\nЗавсегдатаи наши. Дамочка, вы что хотели-то?\n\nАЛИСА\n\nЯ потеряла ученицу, мне лишь заглянуть и… выглянуть. Всё.\n\nОХРАННИК-1\n\nПлатите за билет, и заглядывайте- выглядывайте сколько хотите.\n\nАлиса норовит что-то сказать, как Антон просто достаёт кошелёк.\n\nАНТОН\n\nДва, пожалуйста. Так быстрее будет."
    },
    {
        "id": "10-5",
        "title": "ИНТ. ТЕХНОКЛУБ. НОЧЬ ****25",
        "text": "АЛИСА, АНТОН, БАР-ГЁРЛ, ГОСТИ КЛУБА\n\nНароду битком, выглядит всё как некий бывший ангар, переоборудованный под клуб; люди в пугающих линзах, кто-то в маске коня прошёл мимо, бьёт по мозгам рейвовый музон; Алиса в ужасе оглядывает происходящее, оценка.\n\nК ним подходит обаятельная БАР-ГЁРЛ, 22, в коротких джинсовых шортах, камуфляжной майке и с текильным-поясом.\n\nБАР-ГЁРЛ\n\nРебят, что кислые такие? Может по шотику текилы для разгона?\n\nАЛИСА\n\nНе, спасибо. А извините, вы случайно не видели эту девочку?\n\nАлиса показывает фото Ники на телефоне.\n\nБАР-ГЁРЛ\n\nНе, но выглядит молодо. Гляньте в туалете. Малолетки часто ведутся на халявные дорожки.\n\nАЛИСА\n\nДорожки… для чего?\n\nБАР-ГЁРЛ (не сдерживая смех)\n\nДля боулинга. Кегли сшибать.\n\nБар-гёрл уходит с видом «мда уж», до Алисы доходит – шок."
    },
    {
        "id": "10-6",
        "title": "ИНТ. ОТЕЛЬ В ЦЕНТРЕ. НОМЕР. НОЧЬ ****25",
        "text": "НИКА, ВАРЯ, РЭПЕР, ГОСТИ ВЕЧЕРИНКИ\n\nНика на диване среди пестрой компании, среди которых Рэпер и Варя.\n\nCG:\n\nНика выкладывает видео в обнимку с рэпером и Варей, которую он явно взял за зад, а также общую обстановку. Комментарий «тусуем с видом на Кремль!».\n\nКонец CG.\n\nРэпер узнаёт кого-то из толпы.\n\nРЭПЕР\n\nОп, кисуни, надо поздороваться.\n\nРэпер встаёт и уходит.\n\nНИКА\n\nУ тебя там в соц-сетях Турции-Дубай… Вот такие вечеринки… Че-то даже не верится, что на ресепшене так хорошо платят…\n\nВАРЯ (отпивая вина)\n\nДура что ли? Я и не работаю на ресепшене…\n\nНика кивает сама себе, типа – понятно. Варя замечает.\n\nВАРЯ\n\nЧё за взгляд? Ты думаешь, я эскортю что ли? Не! Ты чё. Это себя не уважать. У меня… творческая работа.\n\nНика сразу – а-а-а, другое дело, творческая!"
    },
    {
        "id": "10-7",
        "title": "ИНТ. ТЕХНОКЛУБ. ТУАЛЕТ. НОЧЬ ****25",
        "text": "АЛИСА, АНТОН, ГОСТИ КЛУБА\n\nНАРЕЗКА: Алиса как надзиратель разными способами заглядывает во все кабинки (где-то дверь открыта, где-то залезает сверху, где-то снизу). Кто-то страстно целуются; кто-то пугается, сидя на толчке, и кидает в Алису туалетной бумагой; кто-то изображает нечто такое, от чего Алиса просто с омерзением убегает.\n\nАЛИСА\n\nГосподи. Я даже рада, что Ника тут не нашлась.\n\nАнтон приходит уведомление.\n\nCG:\n\nСообщение от Коля Шиповалов:\n\n«Ника выложила сторис с подругой» прикрепленное фото Ники и Вари.\n\nКонец CG.\n\nАнтон показывает Алисе телефон. Оба идут к выходу."
    },
    {
        "id": "10-8",
        "title": "НАТ. ОКОЛО КЛУБА. НОЧЬ ****25",
        "text": "АЛИСА, АНТОН, ГЛЕБ, КОЛЯН, ЛЁШИК, ЛИЗА, ОХРАННИКИ, ГОСТИ КЛУБА\n\nВсе смотрят сторис Ники. Думают, где бы это могло быть.\n\nЛИЗА\n\nБлин, точно… Ника же рассказывала, что у неё подруга работает типа в крутом отеле с видом на Кремль, шестьдесят тыщ за сутки, вот это всё. Но я подумала – это плод её фантазий.\n\nАЛИСА\n\nА сразу нельзя было сказать?!\n\nКОЛЯН\n\nШестьдесят за вид на Кремль?!\n\nГЛЕБ (показывает телефон)\n\nЯ погуглил, в данном районе несколько отелей с нашими вводными.\n\nАЛИСА\n\nТак, ну это точно не Националь, там другой интерьер в номерах…\n\nКОЛЯН\n\nИии… комиссар Колямбо распутал это дельце! Там на видео был Лил Чёрт, рэпер такой. Я глянул его соцсети и вуаля.\n\nКолян подходит со сторис Лил Чёрта из отеля с отметкой места. Алиа смотрит в телефон Коляна.\n\nАЛИСА\n\nПоехали!"
    },
    {
        "id": "10-9",
        "title": "ИНТ. ОТЕЛЬ В ЦЕНТРЕ. НОМЕР – НОЧЬ ****25",
        "text": "НИКА, ВАРЯ, ТРЭШ-БЛОГЕР, ГОСТИ ВЕЧЕРИНКИ\n\nИзображение с вебки: девушка в парике и карнавальной маске, слизывает с ковра дорожку из скитлз. В чате открыты комменты, донаты, уже накапало 27к.\n\nИзображение разворачивается, и мы видим, как Ника с ужасом за этим наблюдает. Очевидно, это Варя слизывает. Народ гудит. В центре перед ноутом и выставленным светом сидит юный ТРЭШ-БЛОГЕР, 20-21, в цепях, татухах, бейсболке. Варя доедает последнюю и оказывается у ног блогера. Он её гладит по парику.\n\nТРЭШ-БЛОГЕР\n\nУти какая моя, всё слизала подчистую. Не кормят тебя дома, да? Так, гайс, давайте активней. Чё хотим, мож ей волосы подожжём?\n\nНика – оценка - ошарашена.\n\nТРЭШ-БЛОГЕР\n\nОп, и 10к от Орлик13. Спасибо тебе, мил человек. (читает с экрана) По-ки-дай ей конфеты как собачке. А. А. Понял. Ща будет. Давай, дорогая, вытяни лапки.. Давай-ка рот открой.\n\nВаря встаёт, как собачка. Трэш-блогер начинает ей кидать по одной конфетке в рот, промазывает. Гости смеются. Оп, попал. Оп, нет. Трэш-блогер ей слегка как собачке похлопывает по щеке.\n\nТРЭШ-БЛОГЕР\n\nОй, хорошая собачка. А гавкнешь?\n\nЗвук доната. Варя гавкает. Нике мерзко, она не выдерживает, дерзко врывается прям в кадр и вырывает Варю.\n\nНИКА\n\nВаря, ты совсем что ли?! А это себя уважать?!\n\nТрэш-блогер поправляет камеру, направляет её на девчонок.\n\nВАРЯ (НИКЕ, ТИХО)\n\nДа камон, я ж в маске, никто не узнает, часок постримишь и два месяца не работаешь.\n\nЗвук доната.\n\nТРЭШ-БЛОГЕР (НИКЕ)\n\nО, а давай ты полаешь! На тебя донатят!\n\nНИКА\n\nЯ?! Я этого делать не буду!\n\nТРЭШ-БЛОГЕР\n\nТы подумай, хорошие деньги.\n\nНика хватает Варю за руку, тащит к выходу.\n\nНИКА\n\nТак, пошли отсюда! Я тебя здесь не оставлю!\n\nТреш-блогер вскакивает и перегораживает ей дорогу.\n\nТРЭШ-БЛОГЕР\n\nЭй, стоять! Не так резко! У меня зрители ждут!\n\nНика оттолкает Треш-блогера и выбегает из комнаты."
    },
    {
        "id": "10-10",
        "title": "ИНТ. ОТЕЛЬ В ЦЕНТРЕ. ЛОББИ – НОЧЬ ****25",
        "text": "АЛИСА, АНТОН, ГЛЕБ, ЛИЗА, КОЛЯН, ЛЁШИК, СОТРУДНИК ОТЕЛЯ\n\nАлиса уже вовсю кошмарит СОТРУДНИКА ОТЕЛЯ, 27.\n\nАЛИСА\n\nЯ вам еще раз повторяю – говорите номер, этаж.\n\nСОТРУДНИК ОТЕЛЯ\n\nИзвините, мы не раскрываем данные гостей отеля.\n\nАлиса достаёт телефон.\n\nАЛИСА\n\nОкей, я тебя услышала. Щас позвоню министру гостиничного бизнеса и туризма. Вот узнаешь, а он очень не любит, когда его будят средь ночи…\n\nСотрудник отеля скептически смотрит на Алису.\n\nПараллельно – Колян в шоке даже от внешнего вида лобби. Селфится в каждом углу – и так, и эдак. Видит, как команда уже идёт к лифту. Он быстрей за ними."
    },
    {
        "id": "10-11",
        "title": "ИНТ. ОТЕЛЬ В ЦЕНТРЕ. ЭТАЖ – НОЧЬ ****25",
        "text": "АЛИСА, АНТОН, КОМАНДА, ВАРЯ, ТРЭШ-БЛОГЕР, СЕКЬЮРИТИ, ГОСТИ\n\nАлиса, Антон и команда выходят из лифта. Алиса идёт напролом к секьюрити.\n\nАЛИСА\n\nДоброй ночи, там моя ученица несовершеннолетняя, мне нужно её срочно забрать.\n\nСЕКЬЮРИТИ-1\n\nПрошу прощения, здесь частная вечеринка. Даже училкам требуется приглашение.\n\nАлиса уже хочет начать качать права, как из двери вылетает сама Ника. За ней гонится трэш-блогер.\n\nТРЭШ-БЛОГЕР\n\nДержите тварь!\n\nГлебу страшно, но он как может блокирует путь блогера, обоих сносит от столкновения, оба валятся, подбегают и другие из команды блогера, небольшая потасовка. Секьюрити заламывают.\n\nСЕКЬЮРИТИ-2\n\nНу-ка, успокоились! Чё за кипишь?\n\nКолян узнаёт блогера, селфится на фоне него, пока его прижали.\n\nСекьюрити убеждаются, что трэш-блогер и Глеб не собираются драться, отпускают\n\nТРЭШ-БЛОГЕР\n\nКто её привел? (ВАРЕ) Ты? Всё, с тобой больше не работаю.\n\nТрэш-блогер возвращается в клуб, за ним его свита.\n\nВАРЯ\n\nСаш, подожди! (НИКЕ) Лучше бы я тебя вообще не звала! Пасись в своём Егорьевске.\n\nНИКА\n\nДа уж лучше бы ты эскортом занималась, чем такой дичью!\n\nВаря кидает взгляд на Нику, уходит обратно в номер. Алиса хватает Нику.\n\nАЛИСА\n\nЧто это было, Вероника? Ты хоть понимаешь, как мы могли встрять?!\n\nНика вырывается грубо из руки Алисы. Та даже опешивает.\n\nНИКА\n\nДа отстаньте вы все от меня!\n\nНика ускоряет шаг в сторону лифтов, глаза слезятся. Алиса догоняет. Антон придерживает команду – пусть поговорят.\n\nАЛИСА\n\nНет уж, дорогая. Мы полночи тебя искали по таким местам, где я даже в кошмарах не хотела оказаться. Так уж, пожалуйста, удели минуточку.\n\nНИКА (на грани истерики)\n\nОстаться я хотела здесь, Алиса Игоревна! Остаться! Потому что в этом долбаном Егорьевске нам делать нечего. Там ноль перспектив! А тут идиоты за вечер зарабатывают на два месяца жизни, ещё лицеисты эти сраные… свои стартапы запускают в 16 лет! Одни мы как чмошники какие-то. Здесь – движ, а у нас…\n\nНика плачет. Алиса – воу… Обнимает Нику и прижимает к себе.\n\nАЛИСА\n\nПослушай, Ник, я знаю, что прозвучит пафосно… Но не место красит человека, а человек - место.\n\nКоманда тоже уже подходит к ним.\n\nНИКА\n\nАга, и поэтому вы сами уехали? Да и кому я там нужна… У отца новая семья, мать в кредитах по горло.\n\nАлиса не знает, что ответить. Решает вступиться Глеб, робко.\n\nГЛЕБ\n\nМне… Кхм… Нам нужна. (быстрее думает, как перевести тему) И вообще… Что-то творить можно типа везде. Даже у нас… И меня лично поездка зарядила…\n\nКОЛЯН\n\nДа-да, я только что видел, как тебе зарядили!\n\nВсе смеются.\n\nАнтон\n\nЛадно, поехали в гостиницу, надо поспать хоть пару часов.\n\n**10-12.ИНТ. ОФИС ЦЕНТУРИОНА. КОНФЕРЕНЦ-ЗАЛ. ДЕНЬ ****26**\n\nГЛЕБ, КОЛЯН, ЛЕШИК, ЛИЗА. НИКА, АЛИСА, АНТОН, НАЧАЛЬНИК АЛИСЫ, ЧИНОВНИК, ГЕЙМДЕВ, БЛОГЕР, МОДЕРАТОР, БАНКИР,УЧАСТНИКИ\n\nКоманды все уже за своими столами. Алиса и Антон на трибуне. Звучит пафосная музыка. В центр входит Модератор. Наша команда лежит на парте.\n\nМОДЕРАТОР\n\nВы это ждали… И этот день настал… Финал чемпионата Центуриона при поддержке Министерства Образования!!\n\nВсе команды кричат и аплодируют. Наша команда дружно зевает под крики. Алиса показывает им – урою, соберитесь!\n\nМОДЕРАТОР\n\nОстались только лучшие… Всего 10 команд. Откройте турнирную таблицу.\n\nПоказываются 10 команд. Наши на последнем месте. Другие участники у-у-кают как быки, отбивают пятюни, вот это всё.\n\nКОЛЯН\n\nНе, нам-то уже бесполезно надеяться на фотосессию в джакузи на фоне Москвы-сити, будем честны.\n\nМОДЕРАТОР\n\nИ можете эту турнирную таблицу забыть потому, что все ваши вчерашние достижения – больше не нужны. Оставшиеся будут биться с чистого нуля.\n\nВсе – вау, вот это поворот. Чешут затылки. Наши ребята аж тоже выпрямили спины. У Алисы с Антоном тоже аж дух спирает.\n\nМОДЕРАТОР\n\nИтак. Финальное задание… Знание технических основ, что вы уже продемонстрировали, – это прекрасно. Но в бизнесе – умение продать и подать свою идею - это, минимум, половина успеха. И сегодня вы узнаете о том, каково презентовать свой проект потенциальным инвесторам. У вас есть компьютеры, все установленные инструменты в вашем распоряжении. Всего два часа. И только 5 минут на саму презентацию. Продайте свой проект мечты нашему многоуважаемому жюри. А в нашем безупречном составе сегодня… Замминистр образования Чайкин Алексей Степанович.\n\nЧиновник выходит в центр, кивает в качестве приветствия студентам, переглядывается взглядом с Алисой, она отводит глаза.\n\nМОДЕРАТОР\n\nОдин из геймдизайнеров игры MindSoviet, что стала, как вы наверняка знаете, популярной даже за рубежом, – Ножкин Михаил.\n\nВсе – вуху! Выходит молодой ГЕЙМДЕВ, 27, в достаточно неформальной одежде и бейсболке. Махает всем.\n\nГЛЕБ\n\nОхренеть…\n\nМОДЕРАТОР\n\nИзвестный всем вам техноблогер с более чем десятью миллионами подписчиков – Валентин Петухов, он же Wylsacom.\n\nВыходит Wylsacom (как варианты ещё камео – Ян Топлес, например). Ребята в шоке абсолютно.\n\nМОДЕРАТОР\n\nПредставитель компании Центурион, глава департамента информационных технологий – Вишняков Ростислав Егорович!\n\nВыходит Начальник Алисы.\n\nМодератор\n\nИ наш главный гость: заместитель генерального директора банка «СоцБизБанк» Михаил Погосович Саатчиян. И у него есть сюрприз.\n\nМодератор протягивает микрофон банкиру.\n\nБанкир\n\nВсем привет! Наш банк считает, что не только государство, но и еще бизнес должны помогать молодым талантам. Ведь именно от вас зависит наше будущее. И поэтому наш банк увеличивает приз за первое место до пятнадцати миллионов рублей!\n\nЗал – оценка, аплодисменты.\n\nБанкир (прод)\n\nЖелаю всем удачи. Ну и как говорится: пусть победит сильнейший!\n\nМодератор\n\nВыведите таймер на экран.\n\nНа экране появляется таймер двух часов.\n\nМОДЕРАТОР\n\nТри, два, один. Начали!\n\nТаймер дал отсчёт. На фоне включилась лёгкая музычка."
    },
    {
        "id": "10-13",
        "title": "ИНТ. ОФИС ЦЕНТУРИОНА.КОНФЕРЕНЦ-ЗАЛ. ДЕНЬ ****26",
        "text": "МОДЕРАТОР, ГЛЕБ,КОЛЯН, ЛЕШИК, ЛИЗА. НИКА, ГЕЙМДЕВ, УЧАСТНИКИ\n\nЗа столами команд бурное обсуждение. За столом команды колледжа молчание.\n\nЛЁШИК\n\nМожет АйТойлет ещё раз продадим?\n\nГЛЕБ\n\nЛёшик, ты вроде умный парень. Когда высыпаешься, по крайней мере. В чём мы реально хороши? Что мы знаем такого, о чём не знают другие?\n\nВсе переглядываются друг на друга – ржут.\n\nЛИЗА\n\nДа мы и про друг друга-то не особо знаем… Одноколледжане по несчастию. Есть такое слово?\n\nНИКА\n\nАга, Лёшик роботами увлекается, а мы только недавно об этом узнали. Ты – компьютерными играми. Колян – всем понемногу. Лиза – кхм… ну вы поняли…\n\nколян\n\nСтоп! Я знаю, что нам надо.\n\nКоманда оборачивается на Коляна. Колян собирается что-то сказать, но вместо этого сочно зевает.\n\nКолян\n\nЧто я говорил? Не помню.\n\nЛешик\n\nКак можно забыть, что хотел сказать секунду на-за-а-ад…\n\nЛешик сам зевает.\n\nНика\n\nМолодец, Колян, заразил. Лучше б молчал.\n\nКолян\n\nВообще-то мы из-за тебя не (зевает) выспались!\n\nНика\n\nА я никого не просила-а-а (зевает)\n\nГлеб (сдерживая зевок)\n\nВсё, прекратите!\n\nЛиза (зевает)\n\nЗевать или ругаться?\n\nГлеб\n\nИ то, и то. Я как у историка на паре.\n\nГлеб задумывается, смотрит на Геймдева общающегося с другими жюри.\n\nГЛЕБ\n\nМы… Будем делать проект о колледже.\n\nкоманда в недоумении смотрит на Глеба\n\nГЛЕБ\n\nRPG-игру, на основе того, что мы реально знаем.\n\nлешик\n\nКак я понимаю – это хоррор будет, да?\n\nГлеб\n\nПочему бы и нет?\n\nНИКА\n\nГлеб, ты же не всерьёз?\n\nГЛЕБ\n\nИдеи есть? (тишина) А часики тикают.\n\nРебята неохотно кивают. Начинается экшн-музыка и клип:"
    },
    {
        "id": "10-14",
        "title": "ИНТ. ОФИС ЦЕНТУРИОНА. ****КОНФЕРЕНЦ-ЗАЛ – ДЕНЬ 26",
        "text": "МОДЕРАТОР, ГЛЕБ, КОЛЯН, ЛЕШИК, ЛИЗА, НИКА, ГЕЙМДЕВ, УЧАСТНИКИ\n\nКлиповая нарезка. Ника выгружает в комп всякие видосики, фотки из колледжа. Все спорят, активно обсуждают, дизайнят презу.\n\nЛИЗА\n\nДа блин, только не эту фотку. Я тут моргаю.\n\nЛЕШИК\n\nХа. Здесь историк совсем бухой.\n\nКОЛЯН\n\nО, пусть Англичанка из толчка выпрыгивает и набрасывается типа как монстр.\n\nГЛЕБ\n\nДа, офигенная идея. Вырежи, Лиз, из другой фотки её.\n\nВремя на таймере сокращается.\n\nДругие команды тоже вовсю разрабатывают. Кто-то уже заучивает от команды текст, пишет карточки.\n\nАлиса в сторонке стоит, сама не своя.\n\nАНТОН\n\nДа все уже, выдохните. Хуже все равно не будет.\n\nРебята успевают дописать на последнем слайде «СПАСИБО ЗА ВНИМА». Гонг. Таймер. Пофиг, оставляем так."
    },
    {
        "id": "10-15",
        "title": "ИНТ. ОФИС ЦЕНТУРИОНА. КОНФЕРЕНЦ-ЗАЛ. ДЕНЬ ****26",
        "text": "Одна из команд заканчивает свою презентацию перед жюри. Следующие – наши, волнуются, Глеб повторяет текст.\n\nПАРЕНЬ-2\n\n…Таким образом, наш искусственный интеллект будет работать на основе сравнения и обучения на огромной базе имеющихся снимков. Спасибо.\n\nАплодисменты. Жюри тоже угукают, мощно.\n\nтЕХНОБЛОГЕР\n\nА в чём ваша уверенность, что люди доверят выяснение своего онкодиагноза искусственному интеллекту? Просто, вы же понимаете, что в столь сложной болезни, люди привыкли доверять живому профессионалу?\n\nПАРЕНЬ-2\n\nДа, конечно, нам нужно будет преодолеть этот скепсис, и напомнить, что компьютер не устаёт, он не зависит от настроения, от собственных проблем, и всего прочего, что случаются даже с величайшими живыми профессионалами.\n\nВсе ещё больше аплодируют. Вопросов больше нет.\n\nНаша команда чуть в шоке.\n\nКОЛЯН\n\nМать твою, сколько ж они слов-то умных знают… твою же мать…\n\nГЛЕБ\n\nНе ссым. Дело не в умных словах.\n\nМОДЕРАТОР\n\nПотрясающее выступление лицея номер двести тридцать семь при Московской физико-математической академии. Следующие – Егорьевский политехнический колледж 47. Прошу на сцену.\n\nРебята выходят. Алиса замирает… Чиновник и Начальник Алисы тоже смотрят на них с кривой улыбкой. Ребята включают презентацию. Глеб выходит по центру – волнуется.\n\nГЛЕБ\n\nРаз-раз… Два раза – раз… Кхм…\n\nЗапускается пятиминутный таймер. Глеб начинает нервничать, гладит себя по урчащему животу. Застывший молчит.\n\nКОЛЯН (про себя)\n\nО, нет, я знаю этот взгляд…\n\nКолян подходит к Глебу, отводит его в сторонку прямо на сцене, никто не понимает, что происходит. Алиса уже краснеет от стыда.\n\nКОЛЯН (полушёпотом)\n\nБратан, забудь, что тебе сказал тогда тот пёс Звонкий… Ты – лидер, ты – боец, в тебе есть стержень. А значит возьми себя в руки и удиви всех их, ради нас, ради Алисы, ради неё, в конце концов.\n\nОни смотрят на Нику.\n\nМОДЕРАТОР\n\nЯ напоминаю, что время идёт.\n\nГлеб делает глубокое дыхание, кивает, возвращается.\n\nГЛЕБ\n\nНаш проект называется «Выжить в колледже сорок семь». Это RPG-игра с элементами квестов, хоррора и чёрного юмора.\n\nСледующий слайд. Все посмеиваются, переглядываются.\n\nГЛЕБ\n\nЧто делать, если ты просыпаешься без памяти на паре в заброшенном ПТУ, и не можешь оттуда выбраться? А тебя окружают разного рода монстры, которые тоже не могут выбраться из него десятилетиями. Это, и учитель истории, который пытается тебя накачать, если ты не ответишь правильно на вопрос…\n\nПоказывается фотошопнутое фото историка как злодея с бутылкой, и варианты ответа. Алиса фейспалмит, Антон ржёт.\n\nГЛЕБ\n\nИли астрономичка, которая хочет отправить тебя на органы инопланетянам, потому что она явно с ними в контакте.\n\nФотошоп Астрономички, стоящей рядом с неким вакуумом для тела.\n\nГЛЕБ\n\nДа, вы найдёте помощника в лице запертого Информатика. Но и его перед финалом убьёт главный босс – директриса колледжа. И это не всё, финальный твист – когда вы пройдёте всех монстров, вы сами становитесь директором и обязаны сделать всё, чтобы отсюда не смогли выбраться новые студенты и сохранить тайну зловещей шараги.\n\nСледующий слайд.\n\nГЛЕБ\n\nПо стилистике мы бы хотели совместить что-то между психоделией культового «Ядерного Титбита» и игры Portal на движке Source. Мы предлагаем работать на нашей фактуре, известной многим в этой стране. Из-за чего играть будет интересно людям в промежутке от 16 до 44 лет, а чёрный юмор и замкнутость будет создавать действительно напряженный опыт для игроков. Сможете ли вы выжить в колледже сорок семь? Ну, попробуйте. Вот.\n\nФинальный слайд с недописанным титром. Тишина.\n\nГЕЙМДЕВ\n\nЯ удивлён… что вы в своём возрасте знаете про «Ядерный Титбит». Респект…\n\nВнезапно аплодисменты, которые подхватывают другие.\n\nРебята обнимаются и радуются. Глеб не верит сам себе. Алиса обнимает Антона на радостях, затем сама себя осекает.\n\nАЛИСА\n\nСлушай, а это правда было не так уж и… плохо. Центральная аудитория, референсы, ух ты. (осекается) Ой."
    },
    {
        "id": "10-16",
        "title": "ИНТ. ****ОФИС ЦЕНТУРИОНА – ФОЙЕ – ДЕНЬ 26",
        "text": "К Алисе подходит Чиновник. Отводит в сторонку.\n\nЧИНОВНИК\n\nА ты даже смогла чем-то удивить, Алиса Игоревна. Оказывается, даже в таком безнадёжном колледже – есть креативные и амбициозные ребята. Поздравляю с победой.\n\nАЛИСА\n\nВ смысле? Еще даже не все команды выступили.\n\nЧИНОВНИК\n\nСлушай, ты обратно в Центурион хочешь?\n\nАЛИСА(неуверенно)\n\nХочу.\n\nЧИНОВНИК\n\nНу вот и возвращайся. Конфликт исчерпан. Завтра жду тебя у себя-по денюжке решим.\n\nАлиса\n\nВ смысле «по денюжке»?\n\nЧиновник\n\nНу а ты чего, думаешь, твои обсосы шаражные реально могут рассчитывать на победу? Призовые мне, детям радость, тебе – норм работу.\n\nАлиса\n\nРазве так можно?\n\nЧиновник\n\nИ как ты до такой должности в Центурионе доросла с такими вопросами? Оформишь договор на консультационные услуги с моей фирмой. Я даже налог заплачу. Всё по-честному. Не боись.\n\nЧиновник хлопает её по плечу и уходит.\n\nАлиса смотрит на команду, которая общается с Геймдевом.\n\nГЛЕБ (в сторонке)\n\n…Михаил… а такой вопрос. Вот я раньше играл, но в киберспорт больше не тянет… И сейчас думаю – может, геймдев моя тема… С чего начать вообще движение?\n\nГЕЙМДЕВ\n\nНачинай с Си-шарпа. Поймёшь основной синтаксис языка, и дверей откроется больше. Дальше переходишь в Unity, осваиваешь 3Д-моделирование, и так далее…\n\nАлиса видит, как ребята реально интересуются, довольны. Уходит."
    },
    {
        "id": "10-17",
        "title": "ИНТ. ОФИС ЦЕНТ****УРИОНА. КОНФЕРЕНЦ-ХОЛЛ – ДЕНЬ 26",
        "text": "МОДЕРАТОР, ГЛЕБ, КОЛЯН, ЛЕШИК, ЛИЗА, НИКА, ГЕЙМДЕВ, УЧАСТНИКИ, ЧИНОВНИК.\n\nАлиса и команда среди других толпятся на сцене. Модератор и члены жюри награждают победителей.\n\nМодератор\n\nВторое место: команда Казанской гимназии номер пятьдесят три\n\nКазанская команда радуется. Все хлопают победителям.\n\nГЛЕБ\n\nАлиса Игоревна, спасибо вам. Это реально было топово…\n\nНИКА\n\nДа, спасибо! Как оказывается, всё возможно… Вы - супердиректор!\n\nРебята все кивают благодарно. Алису пробивает это на слезу.\n\nМодератор\n\nА объявить победителя нашего чемпионата я приглашаю председателя жюри\n\nЗвучат фанфары. Чиновник берёт микрофон.\n\nЧИНОВНИК\n\nНу что ж. Дорогие ученики, студенты, лицеисты. Скажу честно – вы меня шокировали. Своими амбициями, своей креативностью, своей неформальностью, своей тягой к знаниям. И это только начало нашего и вашего пути. А мы со своей стороны будем стараться вас поддерживать. Для меня вы уже все победители… по жизни. Ну а официальный победитель нашего чемпионата - команда Егоровского политехнического колледжа номер сорок семь!\n\nАЛИСА (про себя)\n\nЕгорьевского… идиот…\n\nВ зале переглядываются, все шокированы. У ребят захватывает дух, они начинают кричать и обниматься.\n\nАлиса решается, выходит к Чиновнику, берет микрофон.\n\nАЛИСА\n\nСпасибо большое… вам… за предоставленную возможность. Всё что мы хотели получить – мы уже получили, и это и есть наша победа. Однако, мы отказываемся от приза.\n\nВсе оценка – шок.\n\nалиса(прод)\n\nМы считаем, что есть другие участники, которые заслуживают его больше. Но если мы и дальше будем идти в нужном направлении – когда-то и мы его заслужим, только честно. Спасибо!\n\nЧиновник\n\nВообще-то от приза отказаться нельзя…\n\nАлиса\n\nМожно! Пункт семь два правил чемпионата.\n\nАлиса отдаёт микрофон модератору. Все в шоке. Чиновник пытается сдержать гнев.\n\nРебята тоже обескуражены, но в зале раздаются аплодисменты после тишины. Алиса возвращается к команде.\n\nАЛИСА\n\nПойдем, ребята, я потом объясню.\n\nЧИНОВНИК\n\nЯ просто… просто… урою эту швабру.\n\nКОНЕЦ 10-ОЙ СЕРИИ."
    }
]