[
    {
        "id": 6,
        "title": "ИНТ. ПОЕЗД.",
        "text": "В купе заходит Проводница. Там один Уголовник.\n\nПРОВОДНИЦА\n\nА парень куда делся-то? Деньги мне за купе обещал.\n\nУГОЛОВНИК\n\nТак он отдельное хотел, и я тоже. Но он-то молодой, уважительный. Сказал, пойдёт в другом вагоне поищет. Не переживай, мать. Я тебе денег дам за себя, и за того парня. Мать не обидим.\n\nУголовник улыбается. В вырезе рубашки у него крест Антона."
    },
    {
        "id": 7,
        "title": "ИНТ. РЕСТОРАН.",
        "text": "Довольно камерный, но как будто дорогой ресторан. В итальянском стиле 90-х. Боков сидит за столом лицом ко входу. Напротив Дина и Злобин. Дина красивая и трепетная, немного стесняется Бокова.\n\nБОКОВ\n\nЯ вас поздравляю. Говорят, если перед Богом пожениться - вся жизнь сначала начинается, и Бог вас бережёт. Шоб так и было!\n\nПоднимает бокал.\n\nДИНА\n\nКак-то неудобно, ваша девушка ещё не пришла, а мы без неё начали. Она не обидится?\n\nБОКОВ\n\nНет, она не обидчивая у меня. И всё прощает. Совет да любовь!\n\nЧокаются, выпивают. Лицо Бокова озаряется улыбкой. Он встаёт. От входа к ним направляется ослепительная Люба. Боков отодвигает стул. Наконец Любу видят и Злобин с Диной. Дина выпрямляет спину.\n\nБОКОВ\n\nПрошу любить и жаловать. Моя девушка Люба.\n\nЛюба протягивает руку Злобина как для поцелуя.\n\nЛЮБА\n\nЛюбовь.\n\nЗлобин на секунду подвисает, потом жмёт руку. Но этого короткого замешательства достаточно, чтобы Дина напряглась ещё больше.\n\nДИНА\n\nДина.\n\nЛюба целует её в обе щеки и небрежно-заботливо стирает мазок от своей помады со щеки Дины. Боков наливает Любе бокал.\n\nБОКОВ\n\nРебята решили обвенчаться, с чем мы их и поздравляем!\n\nЛЮБА\n\nПоздравляю!\n\nЧокаются.\n\nЛЮБА\n\nНе знала, что у тебя есть друзья в Курортном. Ещё и такие молодые и красивые.\n\nБОКОВ\n\nЗлобин - мой напарник. И он мне почти как сын. Был бы я старый, сказал бы, мой любимый ученик.\n\nЛЮБА\n\nЧто ты, ты молодой! Просто седой.\n\nЗлобин начинает не к месту петь.\n\nЗЛОБИН\n\nДааа, я молодой, просто седой.\n\nЛЮБА\n\nА Ваня ещё и поёт!\n\nЛюба смотрит на Злобина, и Дина как будто чувствует себя неловко.\n\nДИНА\n\nПотанцуем?\n\nЗЛОБИН\n\nКонечно.\n\nВстают, идут к танцполу.\n\nДИНА\n\nА откуда она знает, что ты Ваня?\n\nЗЛОБИН\n\nНе знаю, Женя, наверное, рассказывал про меня.\n\nТанцует с Диной, но как будто краем глаза следит за Любой.\n\nДИНА\n\nТы специально это всё устроил? Это какая-то проверка? Ты думаешь, я дура?\n\nЗЛОБИН\n\nНе понял. Ты о чём?\n\nДИНА\n\nО тебе и твоей Лю.\n\nЗЛОБИН\n\nКакой Лю, Дина?\n\nДИНА\n\nКоторая пришла как королева мира и я себя чувствую унизительно. Как будто все надо мной смеются. Я сейчас приду.\n\nСтремительно выходит из зала. Злобин делает шаг за ней, потом возвращается за стол.\n\nЛЮБА\n\nА что это ваша жена убежала, Иван?\n\nЗЛОБИН\n\nВсе хорошо, придёт сейчас, помада размазалась.\n\nЛЮБА\n\nПойдёмте танцевать?\n\nЗЛОБИН\n\nДавайте выпьем сначала?\n\nНаливает бокал. Встаёт.\n\nЗЛОБИН\n\nВыпьем за любовь!\n\nЛЮБА\n\nЗа меня!\n\nСмеётся. Жена Злобина, приближающаяся в этот момент к столу, разворачивается и снова уходит.\n\nБОКОВ\n\nШо-то с Диной не то творится. Ваня, давай, делай что-нибудь.\n\nМужчины смотрят друг на друга. Злобин оборачивается и видит, что Дина уже в пальто выходит на улицу. Люба чувствует напряжение и идёт танцевать.\n\nЗЛОБИН\n\nТы специально проститутку на венчание привёл?\n\nБОКОВ\n\nЯ же сказал, Ваня, это моя девушка. Ты глухой?\n\nЗЛОБИН\n\nА ты слепой? Ты не видишь, что я с женой? И она не хочет сидеть с проституткой за одним столом.\n\nБоков даёт Злобину леща. Потом с другой стороны. Тот внезапно отвечает. Начинается короткая яростная потасовка. Люба подходит под крики\n\nБОКОВ\n\nПроститутка? А тебя это какебёт? Это моя проститутка.\n\nЛюба берёт сумочку и уходит. Бокова и Злобина растаскивают."
    },
    {
        "id": 8,
        "title": "ИНТ. ОТЕЛЬ.НОМЕР КОЗЫРЕВА.",
        "text": "Райкина спит. У кровати - шампанское, бокалы, фрукты, следы бурной ночи. Козырев уже одет, гладко выбрит и свеж.\n\nНаклоняется к Райкиной.\n\nКОЗЫРЕВ\n\nТы самая прекрасная женщина в мире. Ни за что вообще не переживай, я сейчас с Мэром поговорю, комиссия выводы сделала, а чтобы ты совсем себя чувствовала в безопасности - оставляю тебе маленький подарочек.\n\nНежно целует Райкину и кладёт на прикроватный столик видеокассету. На ней написано “МЭРские забавы”. Козырев выходит, закрывает дверь, включает телек, идет в душ, по телеку начинается ролик про телемарафон по усыновлению. Райкина начинает разбивать все в номере.\n\n**7-****9****. ИНТ. БОЛЬНИЦА.КАБИ****НЕТ ГЛАВВРАЧА. **\n\nВрач разговаривает по телефону.\n\nВРАЧ\n\nКризис миновал, девочка чувствует себя в пределах нормы. Можете присылать съемочную группу, конечно. Давайте в два, хорошо.\n\nЗаходит Райкина.\n\nВРАЧ\n\nЗдравствуйте, Надежда. Ну что, готовим Леночку к свободному плаванию? По закону мы уже должны передать ее в Дом ребенка.\n\nРАЙКИНА\n\nКомиссия по усыновлению у меня  послезавтра\n\nВРАЧ\n\nВот в Древней Руси хорошо было, да? На вас бы надели сейчас родильную рубаху, вы бы покричали, как будто рожаете - и все. Усыновили через фиктивное рождение, так сказать. Я вообще за то, чтоб мы жить начали как тогда.\n\nРАЙКИНА\n\nА мы и так как тогда. Это хорошо, что вы мне сказали. Спасибо.\n\nВРАЧ\n\nВы на комиссии ссылайтесь на Ельцинских \"Детей России\", никто не читал, поэтому можете говорить, что там в таких случаях отдают.\n\nЗа спиной врача экран телевизора, в котором показывают компромат на мэра: обнаженный Мэр с черными прямоугольниками на интимных местах в окружении нескольких парней, с черными же прямоугольниками. Райкина смотрит без звука. В ней как будто что-то изменилось. У нее начинает вибрировать пейджер.\n\nРайкина кивает, но думает, похоже, о другом.\n\nРАЙКИНА\n\nНу вы же сможете сказать, что девочка должна оставаться под наблюдением врача?\n\nВРАЧ\n\nМогу. Но объективно ей для здоровья полезно быть с людьми. Мы, конечно, к ней заглядываем, но времени на это нет ни у кого. Я оставлю, но вы приходите и за ней смотрите тогда.\n\nРАЙКИНА\n\nЯ дело закончу и все буду делать.\n\nВРАЧ\n\nНу сейчас-то зайдете?\n\nИли только по ночам будете стоять-смотреть?\n\nРАЙКИНА\n\nЯ да...\n\nРайкина выходит. Пейджер продолжает вибрировать\n\n**7-1****0****. ИНТ. МЭРИЯ.КАБИНЕТ МЭРА**\n\nМэр и Глеб в кабинете. У мэра мигает вызов на селекторной связи.\n\nСЕКРЕТАРЬ\n\n\"Курортный вестник\" снова.\n\nМЭР\n\nЯ же сказала никаких журналистов.\n\nСЕКРЕТАРЬ\n\nНо они...\n\nМэр отключается. Под окнами вдруг начинают орать.\n\nМИТИНГ\n\nДолой! Долой! Долой!\n\nМэр выпивает залпом полстакана. Глеб нажимает на кнопку селектора.\n\nГЛЕБ\n\nКрепкий черный чай сделайте. И сахар отдельно.\n\nСЕКРЕТАРЬ\n\nК вам Черепков\n\nГЛЕБ\n\nНет\n\nМЭР\n\nОн ненормальный? Может сначала надо было мне показать, потом по телевизору?! Он зачем сейчас пришел, если все уже случилось?!\n\nНа селекторе снова загорается вызов. Мэр бьет по нему кулаком.\n\nСЕКРЕТАРЬ\n\nК вам Райкина\n\nГЛЕБ\n\nПусть заходит.\n\nВходит Райкина. За ней Черепков.\n\nЧЕРЕПКОВ\n\nОчень хорошо. Еще и милиция здесь. Конечно, журналистов не пускают. А народ хочет знать. И я от имени народа. Вам не стыдно? Как женщине, не стыдно?\n\nГЛЕБ\n\nПослушайте, говно вы такое, вам самому не стыдно? Взяли склеили какой-то пасквиль плешивый,и думаете вам это сойдет с рук? Валентина Ивановна прямо сейчас заявление на тебя напишет. Червь. Пошел вон отсюда.\n\nВыталкивает Черепкова. Райкина без особого интереса наблюдает за происходящим.\n\nГЛЕБ\n\nВы уже в курсе новостей, Надежда?\n\nРайкина отрицательно качает головой.\n\nГЛЕБ\n\nКак же так? Весь город в курсе, а такой большой руководитель...\n\nРАЙКИНА\n\nЯ была у дочери в больнице, извините.\n\nМэр \"вскидывает бровь\", но молчит.\n\nГЛЕБ\n\nУ нас ЧП. По телевизору показали видео, в котором Валентина Ивановна непонятно чем занимается.\n\nРАЙКИНА\n\nЧем непонятно чем?\n\nМэр менжуется как будто. Но смотрит на Райкину сверху вниз, усмехается.\n\nМЭР\n\nТем, чем ты сейчас занималась. от тебя прям сексом пахнет. Прям как при Морозове, снова человек.\n\nГЛЕБ\n\nВ общем, надо отмыть честное имя.\n\nРАЙКИНА\n\nКаким образом?\n\nГЛЕБ\n\nПровести судебную видеотехническую экспертизу и опровергнуть\n\nРАЙКИНА\n\nЯ с удовольствием, но я никогда такого не делала.\n\nМЭР\n\nНу ты так виртуозно разобралась с комиссией из Москвы, что я не сомневаюсь, здесь тоже справишься. Я всегда знала, что ты можешь больше.\n\nРАЙКИНА\n\nРада помочь. А вы решите мой вопрос с комиссией по усыновлению?\n\nМЭР\n\nА ты закрыла дело?\n\nРАЙКИНА\n\nЯ пыталась, но Боков рассказал Козыреву все как есть. Глупо было бы говорить, что он врет.\n\nМЭР\n\nНо это же твой подчиненный?\n\nРайкина разводит руками.\n\nРАЙКИНА\n\nНет ничего хуже подчиненного со связями.\n\nГЛЕБ\n\nНачинаешь понимать жизнь. Валентина Ивановна с удовольствием бы помогла с усыновлением, но она просто ни о чем другом сейчас думать не может, кроме этого уродливого пятна на безупречной репутации. Помогите сбросить ей этот груз и вернется сторицей.\n\nРАЙКИНА\n\nЯ хочу гарантии\n\nГЛЕБ\n\nЯ даю вам честное благородное слово.\n\nГлеб протягивает руку для крепкого рукопожатия.\n\nРАЙКИНА\n\nСмешно. Ну ладно.\n\nРайкина жмет ему руку.\n\n**7-1****1****. НАТ. ОСОБНЯК ОСТРОВСКОГО.КРЫША. **\n\nБоков и Злобин выводят на крышу Вдовина-младшего. Друг на друга они не смотрят. Вдовин жмурится и отворачивается от крыши.\n\nБОКОВ\n\nПо этой лестнице ты поднялся на крышу. Что у тебя было в руках?\n\nВДОВИН\n\nНичего не было.\n\nБОКОВ\n\nТо есть все-таки поднялся?\n\nВдовину явно нехорошо.\n\nБОКОВ\n\nСвидетель тебя видел, Слава. Ничего не было, значит, ты снял куртку, правильно? Снимай куртку.\n\nВдовин снимает куртку.\n\nБОКОВ\n\nТеперь держи ее в руках и иди к трубе.\n\nВдовин неловко держит большой пуховик в руке.\n\nЗЛОБИН\n\nДвумя руками держи и иди.\n\nЗлобин берет двумя руками, делает шаг, у него трясутся ноги. Делает еще один, покрывается испариной. Боков обходит его и становится впереди возле трубы. Злобин как будто ждет указаний, но не получает их.\n\nБОКОВ\n\nСтрахуй его, хуле ты встал там?\n\nЗлобин страхует. Вдовин уже совсем бледный, делает еще шаг и падает на грудь Бокова, зарываясь лицом в его куртку и мертвой хваткой вцепляется в следователя. Его трясет. Боков едва удержался на ногах. Резко отрывает Вдовина от себя и толкает. Вдовин падает на крышу и держится руками как геккон.\n\nБОКОВ\n\nТы мне эти свои наркоманские концерты брось!\n\nЗЛОБИН\n\nОн высоты боится! Ты что, не видишь?\n\nБОКОВ\n\nА лучше бы он меня боялся. Маяк знаешь какой высоты? На самый сука верх забрался, и ничего, нормально. Вставай давай. Встал сказал.\n\nВдовин лежит. Злобин подходит и вцепляется в него. Тащит к трубе.\n\nЗЛОБИН\n\nВот так подошел и вот так сюда пуховик свой закинул. Правильно?\n\nБОКОВ\n\nХорош с ним няньчиться. Он людей убил. И жену твою убил бы легко. Хотя ты бы обрадовался, наверное, да?\n\nЗлобин бросает Вдовина. Идет к Бокову.\n\nЗЛОБИН\n\nТебе видней, как там, когда жена умирает.\n\nБОКОВ\n\nНикогда не говори о моей жене\n\nБоков толкает Злобина в грудь.\n\nЗЛОБИН\n\nА то что?\n\nТолкает его обратно. Вдовин смотрит на эту стычку. И внезапно бежит по крыше. Боков и Злобин бегут за ним, Вдовин скользит, оступается, в последний момент Боков выдергивает его из \"бездны\". Тащит за шкирку и ведет к выходу с крыши. Толкает вниз.\n\nБОКОВ\n\nУвести задержанного.\n\nСпускаются вниз. Молча.\n\n**7-1****2****. ИНТ. ОСОБНЯК ОСТРОВСКОГО.ПОДВАЛ. **\n\nБоков и Злобин ходят по дому.\n\nБОКОВ\n\nЕще раз повторяю. Мы не друзья. Ты мне никто. Мы просто вместе работаем. Понял меня?\n\nЗЛОБИН\n\nИзвини...те. Я вас очень уважаю. Я не знаю, ну мы же не будем из-за проститутки.\n\nБОКОВ\n\nМы, Ваня, не из-за проститутки. А из-за того, что я в тебе ошибся. Я думал ты один человек, а ты оказался другой человек.\n\nЗЛОБИН\n\nКакой другой?\n\nБОКОВ\n\nСопляк и мудак. И ты больше никогда не будешь подходить к моей девушке. Давай, спроси \"А то че?\".\n\nЗЛОБИН\n\nЯ могу объяснить...\n\nДоходят до подвала, где сидели Злобин с Вдовиным.\n\nБОКОВ\n\nЗдесь вы сидели?\n\nЗЛОБИН\n\nДа.\n\nЗаходят. Подвал аскетичный: там жесткий матрас, ведро и книга Хаббарда. Простукивают стены, пол, ничего. Боков рассматривает матрас: старый, пружинный, на нем есть следы от сигарет.\n\nБОКОВ\n\nПеревернем давай.\n\nПереворачивают матрас. На нем есть \"порезы\". Боков засовывает руку в один разрез, в другой, в третьем что-то нащупывает. Это коробочка с поляроидными фотографиями: ода любви Дусе Волошиной, ее портреты, в разных ситуациях и обстоятельствах. Практически везде она одна или крупные планы. На одной из фотографий - девушка в засветке.\n\nЗЛОБИН\n\nЭто же девушка с бамбуком. Вот родинка у нее.\n\n**7-1****3****. ИНТ.СТУДИЯ ТЕЛЕВИДЕНИЯ **\n\nВ студии готовится декорация марафона “ДЕТИ РОССИИ”, художник развешивает постеры с фотографиями Ершовой “Я хочу домой!”, “Мне нужна мама”.\n\nРАЙКИНА\n\nА что здесь происходит?\n\nХУДОЖНИК\n\nКакой-то новый проект мэра.\n\nРАЙКИНА\n\nКогда?\n\nХУДОЖНИК\n\nК завтра должны успеть все доделать.\n\nРАЙКИНА\n\nМихаил Александрович здесь?\n\nАДМИНИСТРАТОР\n\nВ аппаратной, до конца и направо.\n\nРАЙКИНА\n\nСпасибо\n\nВидит Черепкова, выходящего из аппаратной, делает шаг в его сторону, но в этот момент срабатывает громкая связь.\n\nРЕЖИССЕР\n\nМинута до эфира.\n\nРайкина почти бегом направляется в аппаратную. В дверях стоит ДИРЕКТОР ТЕЛЕКАНАЛА (40).\n\nРАЙКИНА\n\nЗдравствуй, Миша, еле тебя нашла.\n\nДИРЕКТОР ТЕЛЕКАНАЛА\n\nВидишь, какой ты хороший милиционер. Справилась.\n\nРАЙКИНА\n\nНичего не говори больше про мэра.\n\nДИРЕКТОР ТЕЛЕКАНАЛА\n\nКак это? у нас это тема дня! У нас знаешь, какой отклик!\n\nРАЙКИНА\n\nОна заявление написала. И я, Миша, не могу тебя не предупредить, что я тебя посажу.\n\nДИРЕКТОР ТЕЛЕКАНАЛА\n\nЗа что?\n\nРАЙКИНА\n\nЗа распространение порочащей информации. Грязные политические технологии и взяточничество.\n\nДИРЕКТОР ТЕЛЕКАНАЛА\n\nКакие взяточничество?\n\nРАЙКИНА\n\nНу не бесплатно ж ты так стараешься для Черепкова.\n\nНачинается отбивка передачи.\n\nДИРЕКТОР ТЕЛЕКАНАЛА\n\nПричем здесь Черепков? Мне просто оставили пленку в конверте. Было написано: \"Мэрские забавы\". Я посмотрел - так и есть.\n\nРАЙКИНА\n\nИ почему ты решил, что это мэр?\n\nДИРЕКТОР ТЕЛЕКАНАЛА\n\nНу я же не слепой. Все, кому я показывал, сказали, что это она.\n\nРАЙКИНА\n\nПрекрасно, то есть еще и в составе организованной группы.\n\nРЕДАКТОР (диктору)\n\nВ эфире!\n\nДИКТОР\n\nДобрый вечер, сегодня в выпуске. Аварийный мост в Балке должны открыть уже завтра, наш корреспондент проверил безопасность.\n\nРАЙКИНА\n\nЭто будет твоей самой большой ошибкой.\n\nДИРЕКТОР ТЕЛЕКАНАЛА\n\nДа с какой стати? У нас свобода слова.\n\nРАЙКИНА\n\nУбери мэра из новостей.\n\nДиректор молчит.  Райкина вынимает удостоверение.\n\nРАЙКИНА\n\nКаждый, кто окажется причастен к выходу в эфир клеветы про мэра, получит уголовку.\n\nРЕЖИССЕР\n\nубери из верстки\n\nРедактор что-то быстро печатает.\n\nРЕДАКТОР (диктору)\n\nТам в суфлере правки.\n\nДИРЕКТОР ТЕЛЕКАНАЛА\n\nМудаки!\n\nВыходит с Райкиной из аппаратной.\n\nРАЙКИНА\n\nОтдай мне кассету\n\nДИРЕКТОР ТЕЛЕКАНАЛА\n\nЯ не могу вот так просто взять и закрыть тему.\n\nРАЙКИНА\n\nЯ найду признаки фальсификации и мы сделаем опровержение.  Либо вынесем решение о достоверности видео.\n\nДИРЕКТОР ТЕЛЕКАНАЛА\n\nХорошо.\n\nРАЙКИНА\n\nМарафон с мэром тоже нужно отменить до окончания расследования. Ершова - фигурант уголовного дела.\n\n**7-1****4****. ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КАБИНЕТ РАЙКИНОЙ. **\n\nВдовин сидит на стуле как-то скрючившись, скорчившись, ему неудобно и все не так. Допрос ведет Злобин.\n\nЗЛОБИН\n\nСлава, смотри, вот такая у меня есть коллекция.\n\nПоказывает коробочку.\n\nВДОВИН\n\nЭто мое\n\nЗЛОБИН\n\nБыло твое, стало мое.\n\nВДОВИН\n\nОтдайте\n\nЗЛОБИН\n\nВозможно. У меня тут разные есть. Я уже 10 раз посмотрел.\n\nВДОВИН\n\nПожалуйста, хотите я на колени встану?\n\nБОКОВ\n\nОпять начинаешь? Сиди нормально.\n\nЗлобин показывает фотографию с девушкой из бамбука.\n\nЗЛОБИН\n\nСкажи, ты знаешь эту девушку?\n\nВдовин присматривается.\n\nВДОВИН\n\nНет\n\nЗЛОБИН\n\nА может посмотришь еще?\n\nВДОВИН\n\nНе знаю\n\nЗЛОБИН\n\nА где это было, помнишь?\n\nВДОВИН\n\nНа концерте каком-то... я не помню.. в орионе...\n\nЗлобин показывает фото девушки в бамбуке.\n\nЗЛОБИН\n\nНа этом фото 2 прекрасные девушки. С одной ты знаешь, что случилось, а с другой вот. И ты как-то с этим связан.\n\nВДОВИН\n\nНет, я ничего не делал с ними, Я Дусю любил, сильно.\n\nБоков подсаживается к нему поближе.\n\nБОКОВ\n\nДусю хоронить надо, а некому. Все близкие погибли. Ты один остался. И то не сможешь проводить ее. Так одна и уйдет.\n\nВдовин плачет.\n\nВДОВИН\n\nТак нельзя. Это неправильно.\n\nБОКОВ\n\nСогласен с тобой. Если мы сможем с тобой понять, кто это, у меня станет побольше времени, и я смогу отвезти тебя и попрощаться с Дусей, и похоронить ее. Я считаю, нехорошо одному человеку уходить. Но, правда, времени нет. Ты уж пойми.\n\nВдовин начинает раскачиваться на стуле и что-то мурлыкать.\n\nВДОВИН\n\nЭто был концерт Ветлицкой!\n\nБОКОВ\n\nМолодец, хорошо. И девушка эта...\n\nВДОВИН\n\nЯ не знаю ее, какая-то Дусина знакомая...\n\nБоков берет дневник Дуси, листает.\n\nБОКОВ\n\nА когда это примерно было?\n\nВДОВИН\n\nМожно мне?\n\nБоков выдерживает паузу.\n\nБОКОВ\n\nДа, конечно, посмотри.\n\nВдовин берет альбом, как будто он хрупкий и сейчас сломается. Гладит его. Нюхает. Листает.\n\nВДОВИН\n\nВот! Были с Б. На Бетле,\n\nУ Вдовина течет слеза.\n\nБОКОВ\n\nВстретили Катю Лекок, такая, конечно, она худая.\n\nЗЛОБИН\n\nТаких фамилий не бывает.\n\nВДОВИН\n\nЯ думаю, у нее фамилия Петух. Катя Петух.\n\nБОКОВ\n\nПетух этот ты, Слава. А она может, Петухова все-таки?\n\nВДОВИН\n\nДа, наверное, вы правы. Так, наверное, правильно.\n\n**7-****15**** ИНТ ****КАМЕРА ФИШЕРА**\n\nВ камеру Фишера заходит Брат жертвы (Саши Иванова). Фишер бросает на него злобный взгляд.\n\nФИШЕР\n\nА Козырев где? В глазок подсматривать будет?\n\nБРАТ ЖЕРТВЫ\n\nВалерий Евграфович сказал, что не может пойти, обещал тебе, что я один буду. И даже перед такой мразью слово держит.\n\nКОНВОЙНЫЙ\n\nРуки за спину\n\nЗащелкивает наручники на руках Фишера.\n\nФИШЕР\n\nА я смотрю, ты такой же дерзкий, как твой брат. Выйди, цирик. Нам спокойно поговорить надо.\n\nКОНВОЙНЫЙ\nУ вас есть 5 минут.\n\nБРАТ ЖЕРТВЫ\nСкажи, где похоронен мой брат?\n\nФИШЕР\n\nОн меня обидел. И я его не прощу. И не скажу тебе ничего. Я обещал Валере с тобой поговорить, вот говорю, попробуй меня убедить. Ты же без наручников. Свободен. Давай, на что готов ради могилы брата?\n\nОмерзительно улыбается.\n\nБРАТ ЖЕРТВЫ\n\nТы скоро умрешь и больше ни разу не получишь того, что так тебе нравилось.\n\n**7-1****6****. ИНТ. КВАРТИРА ПЕТУХОВОЙ. **\n\nЗлобин листает альбом с фотографиями, БАБУШКА Петухова (60) с удовольствием хвастается.\n\nБАБУШКА ПЕТУХОВА\n\nОй, она какая смешная была маленькая! Я, говорит, уеду в Америку и буду под лестницей жить. Я говорю, а почему под лестницей? А она разозлилась, говорит, потому что а вот так! Это так помаду мою хотела.\n\nЗлобин смотрит на фото Иры в детском саду, в костюме лисички.\n\nБАБУШКА ПЕТУХОВА\n\nА это она песню пела\n\nЗЛОБИН\n\nА новых нет фотографий?\n\nБАБУШКА ПЕТУХОВА\n\nЗабрала альбом. Лучше б сапоги взяла.\n\nЗЛОБИН\n\nА она давно ушла из дома?\n\nБАБУШКА ПЕТУХОВА\n\nНе ушла из дома, а съехалась с парнем. Неделю где-то.\n\nЗЛОБИН\n\nА звонила когда последний раз?\n\nБАБУШКА ПЕТУХОВА\n\nКрайний раз мы поссорились же. Я очень против была, что она до свадьбы к нему жить пошла. И я ей сказала, что вот так начнут жить, так он и никогда не женится. А зачем ему женится?\n\nЗЛОБИН\n\nИ вы не переживаете, что она не звонит?\n\nБАБУШКА ПЕТУХОВА\n\nТак а чего переживать? Позвонит. Она не отходчивая, если разобидится, я вот сразу прощаю, а она не такая. Жених ее натворил что-то?\n\nЗЛОБИН\n\nНе совсем...\n\nРаздумывает.\n\nЗЛОБИН\n\nМожно и так сказать,\n\nЗлобин вынимает фотографии Вдовина, Живого и Вити. Раскладывает перед бабушкой.\n\nЗЛОБИН\n\nА вот на этих карточках жениха нету?\n\nБабушка едва бросает взгляд.\n\nБАБУШКА ПЕТУХОВА\n\nНету. Не знаю никого.\n\nЗЛОБИН\n\nПрасковья Ильинична, а вы могли бы со мной сейчас в милицию съездить?\n\nБабушка недовольна. Тычет пальцем в Витю.\n\nБАБУШКА ПЕТУХОВА\n\nВот этот\n\nЗЛОБИН\n\nНам все равно придется проехать.\n\nБАБУШКА ПЕТУХОВА\n\nДа что за срочность может такая быть? У меня никакой срочности нет. В милицию ехать\n\nЗлобин оглядывает комнату: тонометр и валокордин по всей квартире.\n\nЗЛОБИН\n\nДавайте поедем, а там на месте все объяснят?\n\nБАБУШКА ПЕТУХОВА\n\nДавайте после Санта-Барбары? Сейчас начнется?\n\nЗЛОБИН\n\nДавайте все-таки сейчас?\n\nБАБУШКА ПЕТУХОВА\n\nНу это тогда собраться мне надо.\n\n**7-1****7****. ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.ЛАБОРАТОРИЯ ЭКСПЕРТА. **\n\nРайкина читает отчет.\n\nРАЙКИНА\n\nТы уверена, что время смерти везде указано верно?\n\nВАРЯ\n\nЯ все перепроверила. Только с обгоревшими останками вопрос, не могу сказать, когда конкретно был процесс горения. Отталкивалась от повреждений на ступнях Ефимовой.\n\nРАЙКИНА\n\nСпасибо, очень помогла. Получается, что любой из подозреваемых мог это сделать.\n\nВАРЯ\n\nУ Живого алиби на Дусину смерть. Я лично с ним в это время была.\n\nРАЙКИНА\n\nНо время-то не точное. Ты же сама говоришь, несколько часов плюс-минус. Вы же с ним не были сутки целые.\n\nЭкспертша молчит.\n\nВАРЯ\n\nВ любом случае хотела вас попросить к Живому внимательно отнестись. Ну не укладывается у меня в голове, что это он.\n\nРАЙКИНА\n\nА вы дружили, получается?\n\nВАРЯ\n\nМожно и так сказать.\n\nРАЙКИНА\n\nТы мне сейчас сильно облегчила жизнь. Я все не знала, с чего начать. В общем, это личная просьба. У меня тоже есть друг в беде. И я хотела попросить тебя ему помочь. Нужно сделать видеотехническую экспертизу вот этой записи.\n\nВАРЯ\n\nКонечно. Что нас интересует?установить достоверность? Личности? Расшифровать разговор?\n\nРАЙКИНА\n\nУбедиться, что установить личность невозможно\n\nЭксперт вставляет кассету, включает.\n\nВАРЯ\n\nНу тут личность очевидна\n\nРАЙКИНА\n\nТы посмотри повнимательней, может признаки монтажа? Или еще что-то? Может не так очевидно все-таки? Буду благодарна.\n\n**7-****18****. ИНТ. МОРГ. **\n\nВходят Злобин и бабушка Петухова.\n\nЗЛОБИН\n\nПрасковья Ильинична, это ваша внучка?\n\nБабушка подходит, патологоанатом откидывает простынь. Бабушка каменеет.\n\nБАБУШКА ПЕТУХОВА\n\nЭто... моя... внучка... Петухова Катерина Алексеевна, 1972 года рождения.\n\nГладит девушку по голове, аккуратно убирает прядки с лица. Гладит по щеке. Вынимает из сумочки помаду, красит Ире губы.\n\nБАБУШКА ПЕТУХОВА\n\nЭто Витя ее убил. Жених. Или Оля, невеста его бывшая. Проклинаю обоих до 7 колена.\n\n**7-****19****. ИНТ. МИЛИЦИЯ. **\n\nРайкина и Боков в кабинете. Райкина подходит к Бокову с книжкой с закладками.\n\nРАЙКИНА\n\nТы только не смейся. Но мне Валера сказал, что мы все неправильно делаем. Мы идем по следу, а надо обогнать и устроить засаду.\n\nБОКОВ\n\nОхуенный. Как? не сказал?\n\nРАЙКИНА\n\nНет, но у меня потом случилось просто озарение.\n\nБОКОВ\n\nСкока раз?\n\nРайкина игнорирует вопрос. Открывает книжку на нужной закладке.\n\nРАЙКИНА\n\nХватит. Просто послушай меня. Учебник истории. Древняя Русь.\n\nБОКОВ\n\nБлять. Тебя Козырев укусил что ли?\n\nРАЙКИНА\n\nСамые популярные казни. Внимание!\n\nОтсечение головы - наша нулевая жертва. Повешение - Ершова. Есть еще повешение за ребро на железном крюке, но это мы пока пропустим. Утопление - неизвестная неместная,\n\nПосажение на кол - Катя Петухова в бамбуке. Сожжение заживо - Лена Ефимова. Остается еще четвертование и колесование.\n\nБОКОВ\n\nОчень интересно. И что нам это дает?\n\nРАЙКИНА\n\nЯ думаю, четвертование не в его психотипе, он не любит кровь. Значит, следующую жертву он будет колесовать.\n\nБОКОВ\n\nТак. И где у вас обычно колесуют? Где засаду будем делать.\n\nРАЙКИНА\n\nЯ не знаю, но может это выведет нас куда-то?\n\nБОКОВ\n\nЭто что за книжка у тебя?\n\nРАЙКИНА\n\nДля средних учебных заведений\n\nБОКОВ\n\nЖивой мог ее читать, Вдовин мог ее читать, Витя не мог ее читать.\n\nРАЙКИНА\n\nА если Живой - голова, Витя - руки?\n\nБОКОВ\n\nА Вдовин печень, ага. Надо отправить Злобина у Живого и у Вити библиотеку посмотреть внимательно.\n\nРАЙКИНА\n\nОн по Петуховой работает.\n\nБоков Снимает трубку, звонит.\n\nБОКОВ\n\nА зайдите к нам, пожалуйста.\n\nКладет трубку.\n\nРАЙКИНА\n\nУ Живого алиби обнаружилось. С Варей\n\n.\n\nБОКОВ\n\nМне на алиби плевать, у них там время смерти гуляет на часы. Ну какое алиби, Надя?!\n\nПриходит Варя.\n\nРАЙКИНА\n\nДавай потом поговорим, хорошо?\n\nВАРЯ\n\nВы ж сами сказали \"зайди!\"\n\nСмотрит на Бокова.\n\nБОКОВ\n\nХотел попросить изучить книги в доме Живого и Кочерги, и Вдовина. Нет там про Древнюю Русь чего-нибудь?\n\nВАРЯ\n\nПослушайте, вы охренели что ли совсем? Я тела разгребать не успеваю. Какая библиотека у Кочерги? Дай бог, уголовный кодекс там есть. Некому что ли совсем заняться этим?\n\nБОКОВ\n\nНекому\n\nВАРЯ\n\nТогда экспертизой порнографии пусть кто-то займется. Ну я не могу разорваться.\n\nБОКОВ\n\nКакой порнографии?\n\nВАРЯ\n\nВы между собой разберитесь.\n\nВАРЯ выходит.\n\nБОКОВ\n\nЭто ты видео подбросила?\n\nРАЙКИНА\n\nС ума сошел?\n\nБОКОВ\n\nА что, заебись ход. Шантаж и подкуп. Правильно. Вы скоро жрать друг друга начнете, и будете делать вид, что все нормально. В Москву тебе надо, Надя, к Валере. Вы сработаетесь.\n\nРАЙКИНА\n\nМне нужно опровергнуть видео в обмен на ребенка. Так что едят тут меня. И никто мне помочь не хочет.\n\n**7-2****0****. ИНТ. КВАРТИРА ОЛИ. **\n\nЗлобин звонит в дверь. Открывает яркая женщина.\n\nЗЛОБИН\n\nЗдравствуйте, я из милиции.\n\nМАТЬ ОЛИ\n\nЗдравствуйте.\n\nЗЛОБИН\n\nМне нужна Ольга.\n\nМАТЬ ОЛИ\n\nА Ольга уехала в Москву.\n\nЗЛОБИН\n\nА давно?\n\nМАТЬ ОЛИ\n\nНет, недавно.\n\nЗЛОБИН\n\nНо самолет же только ночью.\n\nМАТЬ ОЛИ\n\nНу проведет пока время с женихом. В ресторан может сходят. Или не знаю. Может они вообще на машине поехали.\n\nЗЛОБИН\n\nА жениха зовут не Виктор?\n\nЗлобин показывает фотографию\n\nМАТЬ ОЛИ\n\nВиктор\n\nЗЛОБИН\n\nИ машина у него...\n\nМАТЬ ОЛИ\n\nНе знаю, новая какая-то, хорошая.\n\n**7-2****1****. НАТ. ГОСТИНИЦА БОКОВА. **\n\nБоков заходит в свою гостиницу, но вход ему преграждает охранник.\n\nОХРАННИК\n\nВы извините, пожалуйста, но у нас так вышло, что гостиницу приватизировали и всех выселили. Вы здесь больше не живете.\n\nБоков сплевывает.\n\nБОКОВ\n\nНу приватизировали. Доход-то зачем терять?\n\nОХРАННИК\n\nНовый собственник 5 звезд будет делать, пока не сезон. Завтра рабочие заходят. Вещи ваши мы аккуратно собрали, и я вам их сейчас отдам.\n\nБОКОВ\n\nСигареты есть?\n\nОхранник вытаскивает пачку, открывает, протягивает Бокову. Боков берет одну, остальную убирает себе в карман. Охранник решает не спорить. И уходит внутрь, вернувшись с Боковской сумкой.\n\nОХРАННИК\n\nВот, ваши вещи\n\nБОКОВ\n\nА ночевать где?\n\nОХРАННИК\n\nНе знаю.\n\nБоков идет к машине, открывает дверь.\n\nБОКОВ\n\nАдьос, амигос.\n\nЗакидывает сумку в багажник, включает музыку погромче и уезжает. Паркуется у подъезда Любы, легко взабегает по лестнице. И слышит звуки скандала. Из любиной квартиры. Боков приоткрывает дверь. Скандалят Люба и Дина.\n\nДИНА\n\nЧтоб я никогда тебя не видела вообще в своей жизни, никогда!\n\nЛЮБА\n\nНе я к тебе пришла! Ты сама пришла! И Муж твой сам приходит! Вы 100 лет мне не сдались. Оба!\n\nДИНА\n\nОтстань от него!\n\nЛЮБА\n\nА может это не я к нему пристала, а он ко мне?Может в тебе дело? Чего-то ты ему не додаешь? А я даю! Он платит - я даю!\n\nБоков выходит из квартиры.\n\n**7-2****2****. ИНТ. КВАРТИРА РАЙКИНОЙ. **\n\nРайкина делает Саше мейкап.\n\nРАЙКИНА\n\nСань, а где все твои подружки?\n\nСАНЯ\n\nРазъехались подальше отсюда\n\nРАЙКИНА\n\nРазъехалась одна Горлова. Потому что умная и в институт поступила.\n\nСАНЯ\n\nНу так а больше у меня и нет подружек. У меня даже свидетельница – ты\n\nРАЙКИНА\n\nНу давай со мной девичник устроим? Танцы?Хочешь?\n\nВключает музыку.\n\nСАНЯ\n\nСкажи, говорить мне Денису, что ребенок не его?\n\nРАЙКИНА\n\nА ты сама как чувствуешь?\n\nСАНЯ\n\nНикак не чувствую\n\nРАЙКИНА\n\nТогда лучше не говори. Он будет каждый раз смотреть на ребенка, и об этом думать. Ничем хорошим такие мысли не кончатся\n\nСАНЯ\n\nНу то есть ты предлагаешь врать с самого начала? Вот просто тупо врать и все?\n\nРАЙКИНА\n\nНу ты же не уверена, от кого ребенок? Ты хочешь оставить его без отца, а он может от Дениса?\n\nСАНЯ\n\nТы вообще меня не понимаешь?\n\nРАЙКИНА\n\nПонимаю. Очень хорошо понимаю.\n\nДелает последний штрих макияжа.\n\nРАЙКИНА\n\nТолько бы завтра получилось повторить. Подожди, не смотри, давай с платьем?\n\nЗвонит телефон, Райкина идет к телефону.\n\nРАЙКИНА\n\nАле\n\nЗЛОБИН\n\nКочерга уехал в Москву, с девушкой. На машине, на какой - неизвестно.\n\nЗвонок в дверь.\n\nРАЙКИНА\n\nСаш, Открой!\n\nЗЛОБИН\n\nЯ думаю, он ее убьет.\n\nВыходит Саша в платье, открывает дверь и тут же резко ее захлопывает. Райкина слышит шум.\n\nРАЙКИНА\n\nДай 5 минут\n\nРайкина выглядывает в коридор, Саня сидит на полу у двери и рыдает. Райкина бросается к ней.\n\nСАНЯ\n\nОн видел меня в свадебном платье. Это все из-за тебя. Ты меня подставила.\n\nРАЙКИНА\n\nСань, пу перестань. Иди переоденься, я Дениса позову.\n\nСАНЯ\n\nТы что не понимаешь? Теперь все будет плохо. Все будет плохо.\n\nЗвонит телефон. Райкина берет плащ и выходит из квартиры.\n\n**7-2****3****. ИНТ. РЕС****ТОРАН. **\n\nГрустный Боков выпивает и читает книжку, которая была у Райкиной. Обращается к бармену.\n\nБОКОВ\n\nЩас бы первого.\n\nБАРМЕН\n\nХарчо или куриный?\n\nБОКОВ\n\nУху\n\nБАРМЕН\n\nУхи нет. Хаш можно спросить, может остался\n\nБОКОВ\n\nЖирный очень, не. Давай харчо.\n\nК стойке подходит растрепанная Райкина. В домашней одежде и плаще сверху.\n\nБОКОВ\n\nЧто, совесть замучила? Надь?\n\nРайкина разворачивается, чтобы уйти.\n\nБОКОВ\n\nВыпьешь что-нибудь?\n\nБоков делает знак бармену подойти.\n\nРАЙКИНА\n\nКоньяк.\n\nБОКОВ\n\nКак-то совсем тебя разворотило, я смотрю. А я предупреждал\n\nРАЙКИНА\n\nУ Санька завтра свадьба. Она в истерике и меня ненавидит\n\nБОКОВ\n\nМеня из гостиницы выселили.\n\nРАЙКИНА\n\nВитя Кочерга увез девушку на машине и сейчас ее где-то убивает\n\nБОКОВ\n\nМой друг спит с моей девушкой\n\nРАЙКИНА\n\nЯ не могу сделать экспертизу, которую от меня хочет мэр и Ершову отдадут не мне, а в детский дом.\n\nБОКОВ\n\nТы выиграла\n\nВыпивают\n\nРАЙКИНА\n\nБоков, зачем я живу? Раньше думала, что должна поставить на ноги Санька, но сейчас думаю, что ничего я ей не должна. Сделать мир лучше? Вранье, никто не может изменить ад. Жить, чтобы получать удовольствие от жизни? Я его давно не получаю. У меня даже нет друзей или близкой подруги. Меня все ненавидят.\n\nБОКОВ\n\nА мне кажется, что я притягиваю смерть. Все вокруг как будто умерло. Мертвое все вокруг.\n\nМолчат.\n\nРАЙКИНА\n\nМожет из-за осени?\n\nЧокаются.\n\nРАЙКИНА\n\nСашу изнасиловали. И она думает, что ребенок от насильника. Я обещала его найти, но у меня ни одной идеи.\n\nБОКОВ\n\nСловесный портрет? Особые приметы? Сравнить со всеми, кто в городе по этой теме?\n\nРАЙКИНА\n\nУже. Ничего.\n\nБОКОВ\n\nХочешь, я с ней поговорю?\n\nРАЙКИНА\n\nОна скажет, что я предатель.\n\nБокову приносять харчо.\n\nБОКОВ\n\nБудешь?\n\nРАЙКИНА\n\nНет\n\nБОКОВ\n\nА зря. Выглядишь так себе.\n\nРАЙКИНА\n\nЕдинственная примета - какая-то картинка на руке, но непонятно какая.\n\nБоков кладет деньги на стол и машет бармену.\n\nБОКОВ\n\nПосчитай. Пойдем.\n\n**7-2****4****. НАТ. НАСЫПЬ ВДОЛЬ ПУТЕЙ. **\n\nОбходчик бредет по шпалам вдоль насыпи железнодорожных путей. Видит лежащее тело. Не торопясь подходит. Это Антон. Шарит по карманам. Там ничего нет.\n\n**7-2****5****. ИНТ. КВАРТИРА ЛЮБЫ. **\n\nБоков звонит в дверь. Длинным звонком. Люба открывает, но не пускает внутрь Бокова и Райкину.\n\nЛЮБА\n\nКлассный у меня кавалер, каждый вечер с новой девушкой приходит.\n\nНасмешливо смотрит на Райкину.\n\nЛЮБА\n\nВы тоже потом\n\nпридете драться из-за мужика?\n\nБОКОВ\n\nЛю, прекрати. Это по работе. Можно мы войдем?\n\nЛЮБА\n\nУ меня здесь что, отделение милиции? Вроде нет.\n\nБОКОВ\n\nПомнишь, как мы познакомились?\n\nЛЮБА\n\nТипа ты рыцарь спас меня и теперь будешь о этом все время напоминать?\n\nРАЙКИНА\n\nЯ думаю, человек, который на тебя напал, изнасиловал мою сестру.\n\nЛЮБА\n\nОн меня не насиловал\n\nРАЙКИНА\n\nТебе повезло. А она от него беременна. И у нее завтра свадьба.\n\nЛЮБА\n\nПрям Санта-барбара.\n\nБОКОВ\n\nНу хорошо, извини\n\nЛЮБА\n\nЗа что? Ты же только хорошее мне делаешь\n\nБОКОВ\n\nДа какая муха тебя укусила?\n\nЛюба хочет закрыть дверь, но Райкина крепко берет ее за запястье и практически насильно вталкивает внутрь.\n\nРАЙКИНА\n\nКак вы задолбали меня, все такие нервные, такие капризные. Дать бы тебе в печень пару раз.\n\nБоков вмешивается\n\nБОКОВ\n\nТихо-тихо, девочки, я сейчас на минутку отойду, чтоб вернулся, вы успокоились. Ладно?\n\nОткрывает дверь в туалет. Там стоит, прижавшись к стене, Злобин.\n\nБОКОВ\n\nА у тебя здесь и правда мусарня.\n\nХлопает дверью изо всех сил и выходит. Люба кричит ему в след.\n\nЛЮБА\n\nСалон красоты на стекляшке у него, \"Прелесть\" называется. И кафе. Он каждый день там с 11 завтракает."
    }
]