[
    {
        "id": 1,
        "title": "НАТ. ТУННЕЛЬ.",
        "text": "Лена Ефимова, Машинист\n\nДевушка выходит из туннеля на мосту, идет по рельсам. У нее за спиной появляется свет фар, потом раздается резкий гудок. Девушка не реагирует. Машинист нажимает на тормоз. Поезд** **замедляется, но не останавливается. Машинист высовывается в окно и кричит.\n\nМАШИНИСТ\n\nУйди с дороги! Уйди!!\n\nВ последний момент девушка делает шаг в сторону и это спасает ей жизнь. Поезд останавливается. Машинист выскакивает и бежит к девушке.\n\nМАШИНИСТ\n\nТы дура что ли? Наркоманка чертова.\n\nСмотрит на ее измученное лицо, на разрез, на струйки крови, на ноги в ожогах. Снимает куртку и накидывает на плечи девушке. Она никак не реагирует.\n\n**5-2. ИН****Т. ОСОБНЯК ОСТРОВСКОГО.КОМНАТА С КАМИНОМ. **\n\nСотрудники фотографируют тела. Расставляют таблички с номерами, изымают банки с медом, документы, книги. Подходит пожарный, протягивает Райкиной заполненный бланк.\n\nПОЖАРНЫЙ\n\nОтравление угарным газом. Отчет полный напишем и заключение сделаем. Пока вот.\n\nРАЙКИНА\n\nСпасибо\n\nБоков забирает у нее бланк. Читает.\n\nРАЙКИНА\n\nКак ты думаешь, они специально это сделали?\n\nБоков смотрит на заслонку\n\nБОКОВ\n\nЕсли бы они сделали это сами, заслонку можно было закрыть здесь. Но она открыта.\n\nРАЙКИНА\n\nНо дверь была закрыта\n\nБОКОВ\n\nЭто можно сделать и изнутри, и снаружи. А дымоход, согласно отчету, был забит сверху.\n\nРАЙКИНА\n\nДумаешь, все-таки убийство?\n\nБОКОВ\n\nУверенности такой нет. Но очень похоже.\n\nРАЙКИНА\n\nИ что мне в мэрию докладывать? Сейчас представляешь, что начнется? Массовое убийство! Десять человек сразу!\n\nБОКОВ\n\nДокладывай, как есть. Что есть подозрения, но нужно время и следствие. Им там виднее, что дальше делать.\n\nЗлобин сидит у стены, закрыв лицо руками.\n\nЗЛОБИН\n\nГосподи, Дина же тоже могла быть здесь. Она могла погибнуть.\n\nРайкина подходит к Злобину.\n\nРАЙКИНА\n\nВаня, езжай домой, отдохни, побудь с Диной, только, прошу тебя, ничего ей пока не говори. Так будет лучше для всех.\n\nИдут рутинные следственные действия, Живой снимает картины с рыжей девушкой."
    },
    {
        "id": 3,
        "title": "НАТ. ОСОБНЯК ОСТРОВСКОГО.У ВХОДА.",
        "text": "Из дома выносят тела, накрытые простынями, грузят в машины."
    },
    {
        "id": 4,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КАБИНЕТ ЗЛОБИНА.",
        "text": "Островский волнуется. Кусает губы, «ломает» пальцы. Боков показывает ему фотографии умерших сектантов.\n\nБОКОВ\n\nВам кажется что-нибудь странным в этой сцене?\n\nОСТРОВСКИЙ\n\nВообще, похоже на глубокую медитацию.\n\nБОКОВ\n\nВсе эти люди мертвы.\n\nОСТРОВСКИЙ\n\nЭто невозможно\n\nБОКОВ\n\nОтравились угарным газом. И я не верю, что это случайность. Они должны были чувствовать тошноту, голова бы кружилась, почему никто не обратил на это внимания?\n\nОСТРОВСКИЙ\n\nТакой же эффект может дать и наша практика. Или в ходе церемонии люди могли уснуть.\n\nБОКОВ\n\nА, точно. Вы ж им подмешиваете наркотики, тогда и правда все сходится.\n\nОСТРОВСКИЙ\n\nА вы жестокий человек, Евгений Афанасьевич.\n\nУ Островского текут слезы, он не обращает внимания.\n\nОСТРОВСКИЙ\n\nЯ потерял всех близких людей,...\n\nБОКОВ\n\nНу вы же считаете, что это все ерунда. Вы же переселяетесь просто в новые тела. Или сами не верите, только проповедуете?\n\nОСТРОВСКИЙ\n\nЯ ничего никуда не подмешиваю\n\nБОКОВ\n\nТогда запишем так. Секта Островского совершила под его влиянием массовое самоубийство. Это еще лет 5-8. Хотите?\n\nКладет фотографию с общим планом тел.\n\nОСТРОВСКИЙ\n\nОни сами не могли этого сделать.\n\nПауза\n\nДальше скрывать бессмысленно. Сын Вдовина - не совсем здоровый парень. Вернее, совсем не здоровый. Его подозревали в убийстве пару лет назад, но не доказали.\n\nБОКОВ\n\nКого? Где?\n\nОСТРОВСКИЙ\n\nДвух девушек, в Коктебеле.\n\nБоков снимает телефонную трубку.\n\nБОКОВ\n\nОбъявляй в розыск, все машины проверять, всем постам обращать внимание, Вдовин…\n\nВопросительно смотрит на Островского.\n\nОСТРОВСКИЙ\n\nАлексей Игоревич, 69 года рождения.\n\nБоков снимает трубку.\n\nБОКОВ\n\nУведите задержанного."
    },
    {
        "id": 5,
        "title": "ИНТ. БОЛЬНИЦА.КОРИДОР У ПАЛАТЫ ЕФИМОВОЙ.",
        "text": "Райкина подходит к палате Ефимовой, у которой дежурят два сотрудника. Рядом с палатой на стульях сидят родители. Мать бросается к Райкиной.\n\nМАТЬ ЕФИМОВОЙ\n\nПочему мне не разрешают войти к дочери? Как это вообще возможно? Я требую немедленно меня пропустить.\n\nВРАЧ\n\nТише, тише, мы же договаривались не шуметь, чтобы не напугать Лену.\n\nОТЕЦ ЕФИМОВОЙ\n\nЯ офицер. Я служил всю жизнь. Я как офицер офицера вас прошу - разрешите нам войти.\n\nРАЙКИНА\n\nЯ прекрасно вас понимаю. Если врач разрешит - я скажу, чтоб вас пропустили.\n\nВРАЧ\n\nЯ могу разрешить вам войти, но вы не должны ее будить, шуметь, плакать, вот это все делать категорически не надо\n\nОткрывает дверь, впускает родителей.\n\n**5-5-А ИНТ. БОЛЬНИЦА.ПАЛАТА ЛЕНЫ ЕФИМОВОЙ.**\n\nОткрывает дверь, впускает родителей.\n\nРАЙКИНА\n\nЧто с ней произошло?\n\nВРАЧ\n\nОна в состоянии шока. Следов изнасилования нет. На спине вырезан какой-то знак.\n\nРАЙКИНА\n\nТреугольник и как будто кружочки?\n\nВРАЧ\n\nДа\n\nРАЙКИНА\n\nКак вы думаете, когда я смогу с ней поговорить?\n\nВРАЧ\n\nНе знаю, я сразу вам сообщу\n\nНесмотря на медикаментозный сон, Лена Ефимова мечется. Она шевелит только головой, но, кажется, ее мучают кошмары. Мать подходит к кровати и целует руки дочери. На руке у девушки – обручальное кольцо.\n\nРАЙКИНА\n\nВы видели это кольцо у Лены раньше?\n\nУ отца-офицера выкатывается слеза.\n\nМАТЬ ЕФИМОВОЙ\n\nНет, не было кольца у нее такого, это же обручальное.\n\nРАЙКИНА\n\nРазрешите, я его возьму пока?\n\nОТЕЦ ЕФИМОВОЙ\n\nКонечно, конечно.\n\nРайкина салфеткой снимает кольцо, выходит и подзывает постовых.\n\nРАЙКИНА\n\nНикого не пускать, кроме врача, ни наших сотрудников, ни близких, медсестра - только с врачом. Один здесь, у входа, второй внутри. Не спим, смотрим во все глаза. Утром сменю. Ясно?\n\nСОТРУДНИКИ\n\nЯсно\n\nОбращается к врачу.\n\nРАЙКИНА\n\nКак там Маша Ершова?\n\nВРАЧ\n\nПлохо"
    },
    {
        "id": 6,
        "title": "ИНТ. СТУДИЯ. УТРО 10.",
        "text": "Глеб открывает дверь в студию, пропускает вперед Мэра. Проходит в центр студии.\n\nГЛЕБ\n\nВы будете стоять здесь, свет красивый, выглядите хорошо, волосы только давайте уберем.\n\nМЭР\n\nЯ думаю, надо отменять этот эфир. сейчас все начнут звонить, спрашивать, что я буду им отвечать?\n\nГЛЕБ\n\nВсе, как мы договаривались. Вот справку я подготовил,\n\nГЛЕБ\n\nЗвонки буду отсеивать лично,\n\nМЭР\n\nЯ не хочу, чтобы меня прилюдно здесь распяли, придумай причину и отмени!\n\nГЛЕБ\n\nЭто выглядит как наш полный провал, но мы превратим его в безоговорочный триумф! Нельзя принимать все так близко к сердцу, Валентина Ивановна. Вы же хотите в большую политику, в Думу, в Совет Федерации, в губернаторы хотя бы, надо уважать правила игры.\n\nПередает мэру папку.\n\nРЕЖИССЕР (З/К)\n\nДо эфира 15 минут!"
    },
    {
        "id": 7,
        "title": "ИНТ. БОЛЬНИЦА.ПАЛАТА МАШИ ЕРШО****ВОЙ.",
        "text": "Малышка Ершова лежит в кроватке, девочка надрывно кричит, плачет.\n\nРАЙКИНА\n\nЧто с ней?\n\nВРАЧ\n\nТак кричат люди, когда им очень больно. Приходите послезавтра, с ней все будет гораздо лучше\n\nРАЙКИНА\n\nНо что с ней такое? Может, нужна какая-то помощь? Какой диагноз?\n\nВРАЧ\n\nСудя по анализу крови, все время, пока девочка была в заложниках,ей давали опиум, чтобы ребенок спал, не плакал, не шумел и не мешал похитителям. И сейчас у нее абстиненция. У взрослых такое состояние наступает через сутки после отмены. А у детей… видимо, раньше… я.. я ни разу такого не видел, и у меня это и сейчас даже не укладывается в голове. Потому что … взрослые не могут этого вынести, это адские совершенно муки\n\nРАЙКИНА\n\nОна может умереть?\n\nВРАЧ\n\nДа, может не выдержать, ей может просто не хватить сил. И спасти ее, ну или продлить ее мучения, сможет только доза. Но она же может ее и убить. Я на себя такую ответственность не возьму, потому что вы же первая меня и арестуете.\n\nРАЙКИНА\n\nЯ вас арестую, если она погибнет. Это я вам обещаю. А если для спасения нужна доза - дайте под мою ответственность. И тогда в худшем случае арестуют меня. Но вас это вряд ли расстроит, правда? Мент в тюрьме - приятно же?\n\nВРАЧ\n\nЧто значит под вашу ответственность? Мне нужно разрешение Горздрава\n\nРАЙКИНА\n\nКак часто у вас проходят проверки наркосодержащих препаратов?\n\nВРАЧ\n\nДа сил уже никаких нет, каждые 2 недели вы тут все пересчитываете\n\nРайкина перебивает\n\nРАЙКИНА\n\nОбещаю, что 3 месяца никаких проверок не будет.\n\nВРАЧ\n\nПриходите послезавтра, надеюсь, мы справимся.\n\nРайкина выходит в коридор.\n\n**5-8**** ****ИНТ. БОЛЬНИЦА.КОРИДОР. **\n\nРайкина выходит в коридор. Он оглашается душераздирающими криками малышки, Райкина доходит до лестницы, закрывает за собой дверь, слышит очередной крик, садится на ступеньки и начинает страшно рыдать."
    },
    {
        "id": 9,
        "title": "ИНТ. ДОМ**** ВИТИ.",
        "text": "Витя привязан к стулу. Антон сидит напротив. Витя открывает глаза.\n\nВИТЯ\n\nТы охуел что ли? Тебе пиздец\n\nАНТОН\n\nДа нет, Витек, это тебе пиздец\n\nВИТЯ\n\nНе понял\n\nАНТОН\n\nГде Вера\n\nВИТЯ\n\nЯ ж сказал не знаю\n\nАНТОН\n\nА кто знает?\n\nВИТЯ\n\nА я откуда знаю?\n\nАНТОН\n\nТы последний, кто ее видел. Бумер стоит во дворе у тебя. Веры нет, в гостиницу она не возвращалась, вещи не забирала, паспорт не забирала, ничего не забирала. Куда она могла деться? Я думаю, ты никаких денег ей не отдал и ее убил.\n\nВИТЯ\n\nЖалко я тебя не убил. Пизденыша. Ну ниче, это мы поправим.\n\nАнтон берет Витю за уши, резко дергает вниз и бьет коленом в лицо. У Вити брызгает кровь из сломанного носа. Кровь затекает из носа в рот, говорить он не может. Антон берет какую-то тряпку, вытирает Вите лицо.\n\nАНТОН\n\nГолову закинь назад. Спрошу еще раз: где Вера?\n\nВитя молчит, шмыгает носом. Антон бьет ногой сбоку по стулу, Витя падает вместе со стулом на бок. Антон подходит, и ставит ему ногу на голову, придавливая к полу.\n\nАНТОН\n\nГде, блять, Вера? Что ты с ней сделал?\n\nВИТЯ\n\nТебе пиздец\n\nАНТОН\n\nНет, пиздец, Витька, тебе. Не подскажешь, где паяльник у тебя? Ладно, сам поищу. Посмотрим, как тебе понравится с другой стороны паяльника стоять.\n\nВИТЯ\n\nПугать не надо меня, ссыкло вонючее, ты посмотри на себя, полупокер, кого ты пугать собрался тут?\n\nАнтон выходит."
    },
    {
        "id": 10,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КАБИНЕТ РАЙКИНОЙ.",
        "text": "В кабинете Райкина, Злобин, Боков, Живой, Варя. Работает телевизор. Выступает мэр.\n\nМЭР\n\nДорогие мои курортчане.\n\nБОКОВ\n\nЧего? Это еще кто?\n\nМЭР\n\nИ гости нашего города\n\nБОКОВ\n\nО, это я\n\nМЭР\n\nС наступлением отопительного сезона, хочу напомнить о правилах безопасности. Будьте очень внимательны! В прошлом году только в нашем районе было зафиксировано 38 случаев отравления угарным газом, 23 из которых - закончились трагедией. Первые жертвы, к сожалению, есть и в этом году.\n\nРАЙКИНА\n\nВот сука! Я же сказала, что есть подозрения на убийство!\n\nБОКОВ\n\nЗато расследование можно закрывать. Угорели и все тут. Выходной!\n\nРАЙКИНА\n\nВаря, сделай потише.\n\nВаря убавляет звук. Мэр продолжает бубнить какую-то скучную статистику.\n\nБОКОВ\n\nМожет, она и молодец. Сейчас бы раздули дело, вышли на федеральный уровень, проверяющие бы понаехали, мы бы одни отчеты с утра до вечера писали и оправдывались постоянно. А так мы спокойно его найдем. Я запросил отпечатки Вдовина в Коктебеле, пока ответа нет. Фотографию его прислали, передал в розыск, надо без лишнего шума его быстро поймать, он молодой, неопытный, долго скрываться не сможет.\n\nРАЙКИНА\n\nЯсно. С Островским продолжаем работать, пусть пока сидит. Дальше. Что по Ефимовой?\n\nЖИВОЙ\n\nСудя по травмам, ее повесили  над огнем, но каким-то чудом лента оборвалась.\n\nРАЙКИНА\n\nВаня, у тебя что по ленте?\n\nЗЛОБИН\n\nПока ничего\n\nРАЙКИНА\n\nСколько похоронных контор и магазинов ритуальных услуг ты объехал и сколько осталось?\n\nЗЛОБИН\n\nВ нашем районе - всех опросил, в ближайшем соседнем - тоже. Сейчас займусь районом Балки.\n\nРАЙКИНА\n\nДальше. Что еще?\n\nЭКСПЕРТ\n\nОбручальное кольцо, которое было у Ефимовой, ей не принадлежит, размер не ее. На кольце обнаружен фрагмент отпечатка пальцев, который также не принадлежит Ефимовой. Я сверил с нашей картотекой тех, кто недавно освободился, совпадений нет.\n\nБОКОВ\n\nНу толку от этого всего ноль. Отпечатки эти нам могут пригодиться только как доказательство, когда мы найдем преступника.\n\nЗЛОБИН\n\nТо есть теперь он считает девушек своими невестами\n\nРАЙКИНА\n\nНу, если ты помнишь, у первой жертвы на пальце был след от кольца, а кольца не было. Возможно, он надевает кольцо перед мучениями и снимает, когда девушка умирает. А здесь что-то его отвлекло, спугнуло, что-то пошло не по плану. Жень, ты серьезно подозреваешь Вдовина не только в убийстве сектантов, но и в нападениях на девушек? Он же сидел в подвале, у него железное алиби.\n\nБОКОВ\n\nСо слов Островского в подвале он был последние сутки. За которые, собственно, новых жертв и не появилось.\n\nМЭР (ПО ТЕЛЕВИЗОРУ)\n\nНо есть и хорошая новость. Лена Ефимова, за судьбу которой мы все переживали, нашлась. А сейчас слово родителям.\n\nРОДИТЕЛИ (по телевизору)\n\nБольшое спасибо нашей администрации города и Валентине Ивановне, что помогли найти Лену. Она пошла в лес и заблудилась. И мы очень рады, что нашлась.\n\nРайкина делает звук громче.\n\nМЭР (ПО ТЕЛЕВИЗОРУ)\n\nОна устала, проголодалась, но никакой опасности для жизни нет. Лучшие врачи нашей 2-ой больницы оказывают ей всю необходимую помощь. Будьте осторожны в лесу!\n\nРАЙКИНА\n\nНу сука же! Она же смертный приговор ей подписывает. Совещание окончено!\n\nВстает, выходит, все расходятся, остаются Боков, Живой и Злобин.\n\n**5-11**** ****ИНТ. РИТУАЛЬНЫЙ МАГАЗИН. **\n\nМы видим женщину, которой помогают в магазине две маленьких девочки, ее дочери. Выглядит все это немного сюрреалистично.\n\nХорошенькие малышки ВАЛЯ (10) и АЛЯ (8) поправляют траурные венки, расправляют лепестки на бумажных цветах, расставляют фотографии покойников. На подоконнике разбитый цветочный горшок с рассыпанной землей, которую женщина сметает в ведро.\n\nПРОДАВЩИЦА\n\nНу ведь надо же, а? На 5 минут мы отошли, оставили окно открытым и такой погром.\n\nВАЛЯ\n\nЭто потому что ураган начался\n\nАЛЯ\n\nЭто не ураган, а просто ветер и сквозняк\n\nВ открытое окно влетает птица.\n\nВАЛЯ\n\nЭто дух смееерти.\n\nБерет крест и начинает крестить птицу.\n\nВАЛЯ\n\nДух смерти, я призываю тебя! подчиняйся мнееее!\n\nСмеется мефистофелевским смехом.\n\nАЛЯ\n\nМама! Чего она пугает!\n\nПРОДАВЩИЦА\n\nВаля, прекрати. Это просто птица. У нас же море рядом? На море - шторм. вот это он у нас и спрятался.\n\nВыгоняет птицу, аккуратно.\n\nВАЛЯ\n\nА когда мы на море поедем?\n\nПРОДАВЩИЦА\n\nПослезавтра поедем, будет выходной у меня - и поедем.\n\nАЛЯ\n\nКакое море? Там холодно же!\n\nЗвонит телефон. Женщина поднимает трубку. Лицо ее становится серьезным.\n\nПРОДАВЩИЦА\n\nЧерная с лилиями золотыми? да,была, но вся закончилась. Мужчина пару недель назад забрал все. Ну может сантиметров 40 осталось, не больше. А было метров 30, да.\n\nЗЛОБИН (В ТРУБКЕ)\n\nА вы запомнили покупателя?\n\nПРОДАВЩИЦА\n\nДа. Такой, молодой парень\n\nЗЛОБИН (В ТРУБКЕ)\n\nСможете его узнать?\n\nПРОДАВЩИЦА\n\nСмогу, конечно.\n\nЗЛОБИН (В ТРУБКЕ)\n\nА вы могли бы приехать сейчас по адресу: курортный проспект, 17? Это очень важно.\n\nПРОДАВЩИЦА\n\nСейчас не могу, я одна тут, а в 6 закрою и приеду.\n\nЗЛОБИН (В ТРУБКЕ)\n\nХорошо, спасибо\n\nПродавщица записывает на бумажке адрес, кладет трубку. Вынимает кошелек, из которого высыпает мелочь.\n\nПРОДАВЩИЦА\n\nТак, Валя, Аля, кино сегодня отменяется, но вы большие молодцы и очень мне помогли. Купите себе мороженое по дороге домой, а у меня дела после работы.\n\nВАЛЯ\n\nМы тебе ужин приготовим!\n\nМать целует девочек, и они выпархивают из мира смерти в хмурый день."
    },
    {
        "id": 12,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КАБИНЕТ ЗЛОБИНА.",
        "text": "Злобин разговаривает по телефону.\n\nЗЛОБИН\n\nА вы сможете его опознать?\n\nГОЛОС ПРОДАВЩИЦЫ\n\nДа, смогу, конечно\n\nЗЛОБИН\n\nМолодой? Старый? Какого возраста?\n\nГОЛОС ПРОДАВЩИЦЫ\n\nНууу лет 30 может, может меньше\n\nЗЛОБИН\n\nКакие-то особые приметы?\n\nГОЛОС ПРОДАВЩИЦЫ\n\nДа нет, ничего такого\n\nЗЛОБИН\n\nА сможете к нам приехать в отделение?\n\nГОЛОС ПРОДАВЩИЦЫ\n\nНу после работы только если, я в 6 заканчиваю\n\nЗЛОБИН\n\nОчень хорошо, ждем вас тогда.\n\nЗлобин кладет трубку. Он очень доволен. Боков что-то пишет на листе бумаги, комкает его и снова пишет. Эксперт печатает.\n\nЗЛОБИН\n\nИ вот на 82 звонке… Я нашел, где покупали ленту! В Балке! Продавщица будет у нас вечером, сделаем фоторобот.\n\nБОКОВ\n\nХуле ждать до вечера, если делать нечего? Сейчас поедем.\n\nЗЛОБИН\n\nНо мы же не можем там фоторобот сделать?\n\nБОКОВ\n\nНу вот заберем ее и привезем.\n\nЭКСПЕРТ\n\nМожно, я с вами? Вдруг следы какие-то остались?\n\nБОКОВ\n\nТы с отпечатками давай заканчивай, потом подъедешь.\n\nВыходят из кабинета.\n\nЗЛОБИН\n\nЯ протоколы возьму и догоню вас?\n\nБОКОВ\n\nДавай\n\nЗлобин возвращается, Боков идет к выходу."
    },
    {
        "id": 13,
        "title": "НАТ. ОТДЕЛЕНИЕ МИЛИЦИИ.У ВХОДА.",
        "text": "Боков садится в свою машину, заводит ее. Приходит Злобин, садится рядом.\n\nБОКОВ\n\nДалеко это?\n\nЗЛОБИН\n\nНу так. Давайте я за руль сяду? Быстрее будет?\n\nБОКОВ\n\nПросто дорогу показывай, и все.\n\nЗЛОБИН\n\nЧто-то меня мутит.\n\nБОКОВ\n\nТы ел что-нибудь сегодня?\n\nЗЛОБИН\n\nВчера ел.\n\nБОКОВ\n\nТы ж женатый человек, Ваня. Как ты можешь быть голодным? А смысл тогда жениться вообще?\n\nЗЛОБИН\n\nЛюбить друг друга\n\nБОКОВ\n\nЯ и говорю. Любить равно кормить. Она тебя вообще не кормит что ли?\n\nЗлобин начинает блевать. Снимает обручальное кольцо, кладет в карман. Боков резко останавливается.\n\nБОКОВ\n\nНу еб твою мать, Ваня. Новая тачка же.\n\nЗЛОБИН\n\nЭто я, наверное, раков вчера поел.\n\nБОКОВ\n\nВо всем виноваты ебаные раки. Выйди, подыши давай.\n\nЗлобин выходит, дышит."
    },
    {
        "id": 14,
        "title": "ИНТ. РИТУАЛЬНЫЙ МАГАЗИН.",
        "text": "Злобин и Боков довольно расслабленно заходят в магазин. Прямо напротив двери - за прилавком стоит продавщица. За ней - окно, в которое кто-то как будто только что выпрыгнул, мелькнула как будто тень или показалось? От сквозняка окно широко распахивается, толкает продавщицу и она падает. Боков в три прыжка оказывается на подоконнике.\n\nБОКОВ\n\nСтой!\n\nПрыгает из окна и бежит, он кого-то преследует, но мы не видим, кого. Злобин бросается к женщине. Трогает пульс и замечает, что у нее входное отверстие от пули в затылке. Злобин осматривается, замечает телефон, набирает номер.\n\nЗЛОБИН\n\nЭто Злобин. Срочно! Скорую, экспертов и подкрепление в ритуальный магазин в Балке. Убийство.\n\nЗлобин выпрыгивает в окно и бежит за Боковым.Но тот сильно впереди. Боков преследует преступника. Прыгает по строительным лесам, лестницам, кажется, мы все время видим какие-то фрагменты одежды подозреваемого, но его самого - никогда. Боков периодически останавливается и озирается в поисках верного пути, а потом бросается дальше, как ищейка, взявшая цель и не желающая ее потерять. Преступник сворачивает в подворотню, Боков бежит за ним, поворачивает туда же, и получает удар арматурой по печени."
    },
    {
        "id": 15,
        "title": "НАТ. РЫНОК.",
        "text": "Злобин бежит по переулку. Боков лежит на брусчатке. Злобин поднимает его голову и кладет себе на колени. По щеке у молодого следователя катится слеза. Подбородок дрожит. Боков открывает глаза и видит лицо Злобина. Он шарахается в сторону. Но резкая боль заставляет его замереть.\n\nБОКОВ\n\nВзял?\n\nЗЛОБИН\n\nНет\n\nБОКОВ\n\nНу ты его видел?\n\nЗЛОБИН\n\nНет. Видел только, что у него штаны зеленые с пятнами, как у военных.\n\nБОКОВ\n\nУже что-то…\n\nЗЛОБИН\n\nИдти сможешь? Там скорая уже должна приехать. Или я сюда их позову.\n\nБОКОВ\n\nСигареты есть?\n\nЗЛОБИН\n\nНету\n\nБОКОВ\n\nТогда пойдем\n\nОпираясь на Злобина, встает и делает пару шагов. Его шатает."
    },
    {
        "id": 16,
        "title": "ИНТ. РИТУАЛЬНЫЙ МАГАЗИН.",
        "text": "Ритуальный магазин не изменился: лежит тело, никого нет, Заходят Боков и Злобин.\n\nБОКОВ\n\nНу и где все? Ты вызвал?\n\nЗЛОБИН\n\nВызвал. Едут, наверное.\n\nБоков звонит по телефону.\n\nЗЛОБИН\n\nИ что теперь делать?\n\nБОКОВ\n\nЧто делать, что делать... Муравью хуй приделать"
    },
    {
        "id": 17,
        "title": "ИНТ. ТЮРЬМА.КАМЕРА.",
        "text": "Козырев включает видеокамеру. Фишер грызет ногти. Козырев протягивает пирожки. Фишер разламывает один, недоволен, разламывает второй, ест.\n\nФИШЕР\n\nЯ только с повидлом люблю\n\nКОЗЫРЕВ\n\nХорошо. Давай сегодня поговорим не про мальчиков\n\nФИШЕР\n\nДевочек я не трогал\n\nКОЗЫРЕВ\n\nЭто уже хорошо. Скажи, когда ты первый раз убил?\n\nФИШЕР\n\nПетьку придушил\n\nКОЗЫРЕВ\n\nЭт я знаю. Нет, не человека. Ты еще кого-то убивал? Ну может собаку, или кошку?\n\nФИШЕР\n\nЭто да, но потом. Первый раз я убил… рыбку\n\nКОЗЫРЕВ\n\nТо есть Фишер ты не просто так? В каком-то смысле ты рыбак\n\nФИШЕР\n\nНе понял\n\nКОЗЫРЕВ\n\nФиш по-английски рыба\n\nФИШЕР\n\nПонял\n\nКОЗЫРЕВ\n\nВспомни как ты убил рыбку?\n\nФИШЕР\n\nКипятильник в аквариум засунул.\n\nКОЗЫРЕВ\n\nУху сварить хотел?\n\nУлыбается\n\nФИШЕР\n\nНе смешно. нет, хотел посмотреть, как она будет умирать.\n\nКОЗЫРЕВ\n\nИнтересно. А сколько лет тебе было?\n\nФИШЕР\n\n7\n\nКОЗЫРЕВ\n\nИ ты просто проснулся и решил посмотреть, как умирает рыбка?\n\nФИШЕР\n\nНет. Я с ней играть хотел, разговаривал, она на меня внимания не обращала.\n\nКОЗЫРЕВ\n\nИ ты разозлился?\n\nФИШЕР\n\nПочему разозлился. Нет. Интересно просто было, посмотреть как она умрет.\n\nКОЗЫРЕВ\n\nНо что ты чувствовал?\n\nФИШЕР\n\nКогда она умерла почувствовал разрядку\n\nКОЗЫРЕВ\n\nА перед тем, как ты ее убил, что чувствовал?\n\nФИШЕР\n\nРука чесалась правая\n\nКОЗЫРЕВ\n\nНу может злость, ненависть, ярость?\n\nФИШЕР\n\nДа не… как это слово… забыл… ну в общем ничего не чувствовал\n\nКОЗЫРЕВ\n\nБезразличие?\n\nФИШЕР\n\nда. А когда она умерла - приятно стало.\n\nКОЗЫРЕВ\n\nЯсно.\n\nМеряет камеру шагами ."
    },
    {
        "id": 18,
        "title": "НАТ. КВАРТИРА ЗЛОБИНА.У ПОДЪЕЗДА.",
        "text": "Злобин с букетом цветов открывает подъезд\n\nЗлобин бежит по лестнице вверх, звонит в дверь, никто не открывает, роется в карманах, перекладывая букет из руки в руку, находит ключи, открывает дверь, входит в квартиру\n\nЗЛОБИН\n\nДина!\n\nТишина. Злобин заходит в спальню, на кухню, в ванную, Дины нигде нет. Квартира выглядит как будто пустой, но это не сразу бросается в глаза. Злобин звонит по телефону.\n\nЗЛОБИН\n\nДля абонента 2548, с интервалом в минуту, повторите 10 раз,\n\nЗлобин слышит сигнал пейджера из комнаты, идет на звук, открывает шкаф, и видит пустые полки и вешалки, одинокий пейджер вибрирует и пищит в ящике шкафа. Рядом лежит обручальное кольцо.\n\n**5****-19****.**** ИНТ МОРГ **\n\nБоков заходит в морг. Возле входа в помещение для опознание сидит БАБУШКА, Валя и Аля.\n\nБОКОВ\n\nТак, а дети у нас здесь что делают? Детям пора мультики смотреть и спать.\n\nУлыбается.\n\nБАБУШКА\n\nА мы маму ищем.\n\nБоков отводит ее в сторону\n\nБОКОВ\n\nВы понимаете, где находитесь?\n\nБАБУШКА\n\nМне сказали, что Татьяну убили и надо опознать.\n\nБОКОВ\n\nА зачем же вы детей привели?\n\nНе надо бы им смотреть\n\nБАБУШКА\n\nНу а как? Люди умирают. Все люди умирают. Ну погорюют. Но им жить дальше.\n\nБОКОВ\n\nНу давайте хотя бы не в морге им об этом сообщим.\n\nБАБУШКА\n\nНет, пусть они нормально попрощаются, по-человечески, я найду слова и я знаю, что сказать.\n\nБОКОВ\n\nМожно я с ними поговорю сначала\n\nБАБУШКА\n\nНу попробуйте\n\nБоков подходит к девочкам.\n\nБОКОВ\n\nМеня Женя зовут.\n\nВАЛЯ\n\nМеня Валя, а это Аля.\n\nБОКОВ\n\nА вы у мамы в магазине видели черную ленту с золотыми лилиями?\n\nВАЛЯ\n\nЯ видела\n\nАЛЯ\n\nИ я видела\n\nБОКОВ\n\nА вы часто у мамы бывали в магазине?\n\nВАЛЯ\n\nКаждый день почти. Нас бабушка забирать не хотела.\n\nАЛЯ\n\nОна нас вообще не любит.\n\nБОКОВ\n\nА вы не видели, кто эту ленту покупал?\n\nАЛЯ\n\nЯ видела\n\nВАЛЯ\n\nЧто ты врешь, ничего ты не видела!\n\nБОКОВ\n\nТак видела или нет? Это очень важно!\n\nАЛЯ\n\nНе знаю. А когда мама выйдет?\n\nБОКОВ\n\nЭто вы у бабушки спросите\n\nБоков разворачивается, уходит по коридору и слышит детский плач.\n\nАЛЯ\n\nМама! Мама! Это все из-за тебя! Я хочу к маме!\n\nБоков оборачивается и видит, как девочки с бабушкой вошли внутрь. Он возвращается, открывает дверь. Две маленькие фигурки, держатся за руки, ужас застыл в глазах, стоят у трупа матери. Боков подходит и становится у них за спиной.\n\nБОКОВ (имитируя медиума)\n\nЯ не зря вас искал, девочки. Я умею говорить с мертвыми.  У меня послание от вашей мамы.\n\nДевочки оборачиваются и смотрят на него с открытым ртом.\n\nБОКОВ\n\nДевочки, простите меня, что я так рано ушла, так было надо. Я теперь в раю, мне хорошо. И я буду присматривать за вами и всегда буду рядом. Буду вам помогать во всем. И смотреть, чтобы с вами ничего не случилось.\n\nАЛЯ\n\nТы нас бросила! Ты плохая!\n\nБОКОВ\n\nТак было нужно, Аля. Ты сейчас злишься, но я еще раз прошу: прости, что так получилось. Я очень тебя люблю.\n\nВаля подходит и целует маму.\n\n**5-20****.**** ИНТ ЛАБОРАТОРИЯ **\n\nЖивой и Варя изучают отпечатки пальцев.\n\nЖИВОЙ\n\nНайди мне папку, которая с узелком справа?\n\nВаря роется в картотеке. Заходит Злобин.\n\nЗЛОБИН\n\nОт меня Жена ушла.\n\nЖИВОЙ И ВАРЯ (хором)\n\nОпять?\n\nЗЛОБИН\n\nТеперь по-настоящему\n\nЖИВОЙ\n\nНе будем изменять традициям.\n\nОткрывает шкафчик, достает спирт и три рюмки.\n\nЗЛОБИН\n\nНет, теперь будет новая традиция.\n\nДостает початую бутылку виски.\n\nЗЛОБИН\n\nЯ буду пить только хорошие виски.\n\nРазливает по рюмкам\n\nЖИВОЙ\n\nЧтоб жена уходила от тебя каждый раз, когда тебе надоест. А как только соскучишься, чтобы она к тебе возвращалась!\n\nЗЛОБИН\n\nЯ хочу, чтобы она уже вернулась.\n\nВыпивают\n\n**5-21****.****ИНТ МИЛИЦИЯ**\n\nРайкина распахивает дверь лаборатории. Живой и Варя спят прямо в одежде.\n\nРАЙКИНА\n\nНу-ка подъем! Встали!\n\nЭксперты едва продирают глаза.\n\nРАЙКИНА\n\nКо мне в кабинет, быстро! Вы совсем охуели?!\n\nЗахлопывает дверь и идет в кабинет.\n\n**5-2****2. И****НТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КАБИНЕТ РАЙКИНО****Й**\n\nБоков, Райкина и Эксперт, Варя. Немым укором - фотографии жертв со стены.\n\nБОКОВ\n\nОпять повесила?\n\nЗЛОБИН\n\nЭто я. Извините. Я еще на карте отметил, где нашли Ефимову и предполагаемый маршрут, где она могла идти по безлюдным местам, иначе бы ее заметили раньше.\n\nРАЙКИНА\n\nВыводы?\n\nЗЛОБИН\n\nПока никаких\n\nРАЙКИНА\n\nЧто по пуле?\n\nВАРЯ\n\nСудя по следам бойка и следам от нарезки от ствола, на 90 процентов - пуля выпущена из пистолета ПМ.\n\nЖИВОЙ\n\nТо есть Пистолета Милицейского, как мы знаем.\n\nРАЙКИНА\n\nЗначит, собрать у всех табельное.\n\nРайкина обращается к эксперту.\n\nРАЙКИНА\n\nЖивой, займись.\n\nБОКОВ\n\nХуЯ ты резкая\n\nЭКСПЕРТ\n\nСделаем\n\nРАЙКИНА\n\nНе сделаем, а встал и пошел\n\nБОКОВ\n\nВы тоже сдавать будете?\n\nРАЙКИНА\n\nДа, все до единого.\n\nБОКОВ\n\nЯ - нет. Да и у бандитов этих ПМ-ов - с каждого убитого мента. Сотни.\n\nРАЙКИНА\n\nТы думаешь, я не соображаю вообще? Я хочу быть уверена, что никто из наших не замешан. Раз и навсегда.\n\nБОКОВ\n\nТо есть своим не доверяешь? Заебись.\n\nРАЙКИНА\n\nА я никому не доверяю. И тебе, кстати, тоже.\n\nЭксперт и Варя выходят.\n\nБОКОВ\n\nНачинаешь понимать. Я бы взял еще отпечатки пальцев у всех сотрудников. И сравнил их с фрагментом с кольца.\n\nРАЙКИНА\n\nВаня, скажи Живому, пусть сделает.\n\nБоков смотрит заинтересованно и даже с некоторым уважением. Злобин выходит.\n\n**5-2****2****А ИНТ КОРИДОР**\n\nЗлобин, Живой, Варя\n\nЗЛОБИН\n\nЖивой, стой!\n\nВаря и Живой останавливаются.\n\nЗЛОБИН\n\nИо сказала у всех отпечатки пальцев взять\n\nЖИВОЙ\n\nОна с ума совсем сошла? Да у меня столько бумаги нет… Варя, езжай купи папки, чернила,я тебе написал все.\n\nВАРЯ\n\nТак есть же еще\n\nЖИВОЙ\n\nНо ИО-то не знает. А я пока Злобина откатаю\n\nЗЛОБИН\n\nМне надо еще весь личный состав собрать, чтоб тебе было, что катать. Потом спасибо скажешь.\n\n**5-2****2-****Б. ИНТ КАБИНЕТ РАЙКИНОЙ**\n\nРАЙКИНА\n\nТы когда-нибудь видел ломки у ребенка?\n\nБОКОВ\n\nНет. Но мне, когда 19 лет было, я служил рядом с Чуйской долиной. А там тогда собирали сырец для государства. И все пытались его украсть. Потому что это большие деньги. Очень большие. И нас, солдат, ставили охранять эти поля и дороги в сезон. И на блок-посту мы остановили автобус. И водитель сказал, что очень странная девушка едет у него. Уже часов 5 едет с младенцем на руках, а ребенок ни разу не заплакал, и она его ни разу не покормила. И когда ее сняли с рейса и развернули покрывальце… Ребенок был вскрыт, выпотрошен и набит опием…\n\nМолчат. Заходит Эксперт с подушечками для отпечатков пальцев.\n\nЭКСПЕРТ\n\nЯ, конечно, извиняюсь, а вы сдавать отпечатки будете?\n\nБОКОВ\n\nЯ нет\n\nРАЙКИНА\n\nБудем-будем, давай.\n\nЭксперт ставит коробку, открывает, Райкина берет Бокова за руку и откатывает ему пальцы. Живой берет отпечатки у Райкиной.\n\nЭКСПЕРТ\n\nСпасибо.\n\nВыходит.\n\nРАЙКИНА\n\nКофе хочешь?\n\nБОКОВ\n\nЯ бы водки ебнул, если честно.\n\nРайкина открывает сейф, достает коньяк.\n\nРАЙКИНА\n\nКакая водка, Женя. Кто так за девушками ухаживает?\n\nБОКОВ\n\nКакими девушками?\n\nРАЙКИНА\n\nКакими есть, Женя. Ладно.\n\nНаливает.\n\n**5-2****3.**** ИНТ. ДОМ ВИТИ. **\n\nВитя сидит на стуле, кровь на лице запеклась. Глаз заплыл. Антон жарит яичницу, кромсает в нее сало и помидоры. Сковородка аппетитно шкварчит. Антон насыпает растворимый кофе в чашку, заливает кипятком из чайника, добавляет сгущенного молока, размешивает. Громко играет музыка. Антон поворачивается к Вите.\n\nАНТОН\n\nКабан, кабаааан, добрый вечер. Просыпайся. Ты че, спишь что ли? Вставать пора. Смотри, какой я тебе ужин забубенил. Яишенка, кофеек сладенький, водочку щас найдем. Ну красота же? А?\n\nВитя открывает один глаз. Антон подносит вилку с яичницей. Виктор молча отворачивает голову.\n\nАНТОН\n\nЧе, не любишь такую? Сало не ешь? Еврей что ли? Ладно\n\nПодносит чашку с кофе. Витя отворачивается.\n\nАНТОН\n\nВзбодриться тоже не хочешь? Зря. Ну водчонки-то выпьешь?\n\nНаливает себе, выпивает, закусывает желтком, наливает Вите. Подносит ко рту, Витя набирает водку в рот и выплевывает в лицо Антону.\n\nАНТОН\n\nПонял, не получается у нас дружбы, Витек. переходим к операции “мокрый пудель”.\n\nВИТЯ\n\nТы, парень, за буйки заплыл. Хуево кончится.\n\nАНТОН\n\nЯ плавать не умею, дядя. Зато смотри, чего могу.\n\nБерет молоток для отбивания мяса. Руки Вити привязаны к стулу таким образом, что часть кисти лежит на подлокотнике, а часть свисает. Антон размахивается и изо всех сил бьет в центр кисти. Витя вырубается.\n\nАНТОН\n\nДа что ж слабенький такой, кабан? Такой здоровый кабан и такой бздиловоз.\n\nОпять поливает Витю водой, хлопает по щекам. Витя шевелит головой, но глаз не открывает. Антон берет бутылку водки, открывает Вите рот и заливает водку.\n\nАНТОН\n\nЩа полегчает, абажжи. Давай, расслабься чутка и продолжим.\n\n**5-2****4****. ****ЭКСТ****. РЕСТОРАН \"ОГНИ\".**** ****У ВХОДА.**** **\n\nБоков курит на входе. Присматривается к людям через стеклянные окна. Внутри - Владимир Сергеевич, красотки, весь полубомонд курортного города. Подъезжает такси, из него выходит Люба и красиво идет к Бокову. Боков идет ей навстречу.\n\nБОКОВ\n\nНу, привет, Лю. Какая ты красивая.\n\nОткрывает дверь в Огни, Люба делает шаг и останавливается.\n\nЛЮБА\n\nА знаешь, я не хочу в Огни. Я просто хотела посмотреть, готов ли ты пригласить в достойное место.\n\nБОКОВ\n\nДостойное место? Не поспоришь. Я готов исполнить твой любой каприз. Потому что жизнь так коротка, что можно не успеть. А ты потом расстроишься.\n\nЛЮБА\n\nВеселое начало.\n\nУ Бокова срабатывает пейджер.\n\nБОКОВ\n\nХочешь, на концерт сходим какой-нибудь? Или в цирк? Что тебя развеселит?\n\nЛЮБА\n\nЦирка у нас нет. И концертов осенью тоже нет.\n\nБОКОВ\n\nТак\n\nЛЮБА\n\nИ по морю не погуляешь в такую погоду\n\nБОКОВ\n\nА хочешь, полетим в Москву?\n\nСмотрит на часы.\n\nБОКОВ\n\nОдним днем? На ночной успеваем. Погуляем и завтра обратно вернемся?\n\nУ Бокова срабатывает пейджер.\n\nЛЮБА\n\nХочу.\n\nБОКОВ\n\nТогда в аэропорт?\n\nУ него снова срабатывает пейджер.\n\nБОКОВ\n\nЯ только позвоню быстро - и поедем?\n\nЛюба спокойна и улыбчива.\n\nЛЮБА\n\nХорошо.\n\nБоков распахивает дверь. Пропускает Любу и заходит сам.\n\n**5-2****4-А**** ИНТ. РЕСТОРАН \"ОГНИ\". **\n\nВнутри - Владимир Сергеевич, красотки, весь полубомонд курортного города.\n\nБОКОВ\n\nПозвоню?\n\nАДМИНИСТРАТОР\n\nКонечно\n\nПротягивает Бокову телефон. Он набирает номер, другой рукой держит Любу за руку.\n\nБОКОВ\n\nЭто Боков. Что случилось?\n\nПрикрывает трубку рукой.\n\nБОКОВ\n\nБлять! Еду\n\nСжимает руку Любы.\n\nБОКОВ\n\nПрости, Лю. Никак не могу остаться. Но ты поужинай, раз собиралась. Зря что ли собиралась.\n\nВынимает деньги, протягивает администратору.\n\nБОКОВ\n\nНакорми девушку, напои, сдачу себе оставишь. И смотри, чтоб у нее тут нормально все было. Понял меня?\n\nАДМИНИСТРАТОР\n\nПонял. Для вас - сделаем.\n\nБоков снова оборачивается к Любе.\n\nБОКОВ\n\nНе злишься?\n\nЛЮБА\n\nНет. Пока.\n\nРазворачивается и красиво идет вслед за администратором к столику у окна. Играет музыка, танцуют люди."
    },
    {
        "id": 25,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КАБИНЕТ РАЙКИНОЙ.",
        "text": "Входит Боков. Он в ярости. В кабинете - Райкина, Эксперт и Злобин.\n\nБОКОВ\n\nЧто значит пропал отпечаток? Как это возможно?\n\nЭКСПЕРТ\n\nОн хранился в лаборатории. Я все снял, задокументировал. И он там просто лежал.\n\nБОКОВ\n\nИ что?\n\nЭКСПЕРТ\n\nИ теперь его нет.\n\nБОКОВ\n\nКогда ты видел его в последний раз?\n\nЭКСПЕРТ\n\nСегодня днем\n\nБОКОВ\n\nВо сколько точно?\n\nЭКСПЕРТ\n\nВ 3 -3:30.\n\nБОКОВ\n\nКогда ты понял, что он пропал?\n\nЭКСПЕРТ\n\nПримерно полчаса назад.\n\nБОКОВ\n\nТо есть отпечатки пропали в интервале с 3 до 9 вечера. Так?\n\nЭКСПЕРТ\n\nТак\n\nБОКОВ\n\nУ кого есть доступ в лабораторию?\n\nЭКСПЕРТ\n\nТолько у меня\n\nБОКОВ\n\nИ как, объясни мне, они могли испариться?\n\nЭКСПЕРТ\n\nЯ не знаю\n\nБОКОВ\n\nКто-то к тебе заходил сегодня?\n\nЭКСПЕРТ\n\nВ том-то и дело, что все ходили. Я ж отпечатки брал. И все заходили, кроме вас с Надеждой Семеновной. У вас спецобслуживание.\n\nРАЙКИНА\n\nА пока ты выходил, дверь открыта была?\n\nЭКСПЕРТ\n\nНу да, я ж на минуту выходил. Ну на 5 минут, на 7 может.\n\nБОКОВ\n\nНу у тебя ж очередь стояла возле кабинета, как кто мог туда зайти незамеченным?\n\nЭКСПЕРТ\n\nНикак\n\nБОКОВ\n\nВот то-то и оно. Иди и ищи. Делай, что хочешь, но чтоб они были здесь. Еще один отпечаток получится снять?\n\nЭКСПЕРТ\n\nЯ попробую, но там был совсем тонкий жировой слой.\n\nЭксперт выходит.\n\nРАЙКИНА\n\nВот так всегда, хотела убедиться, что все вокруг хорошие люди\n\nБОКОВ\n\nА оказались одни мудаки.\n\nЗЛОБИН\n\nКто мог узнать, что мы едем в Балку? В комнате были только свои: я, Евгений Афанасьевич и Живой. Никто не заходил, дверь была закрыта. Я говорил по телефону, сказал, что нашел ленту в Балке.\n\nБОКОВ\n\nДежурный мог с другого телефона слышать? Не запараллелен телефон?\n\nРАЙКИНА\n\nИсключено\n\nБОКОВ\n\nБляяяя. Тогда все совсем плохо.\n\nБоков снимает телефонную трубку.\n\nБОКОВ\n\nЖивого найди мне. Быстро. Живым или мертвым.\n\nРАЙКИНА\n\nВолодя такой прекрасный парень. Он даже за Санькой моей ухаживал, я готова была породниться с ним практически. Хотя, с другой стороны, у Саньки все ухажеры ненормальные.\n\nСтук в дверь, заглядывает Дежурный.\n\nДЕЖУРНЫЙ\n\nНет его нигде. Как сквозь землю провалился.\n\nБоков встает.\n\nБОКОВ\n\nВаня, со мной.\n\nБоков и Злобин выходят из кабинета. Спускаются по лестнице, у выхода в дежурной части делают знак двум милиционерам.\n\nЗЛОБИН\n\nТы и ты, за мной."
    },
    {
        "id": 26,
        "title": "НАТ. БАМБУКОВАЯ РОЩА.",
        "text": "В вечерней бамбуковой роще - свет вспышки фотоаппарата. Девушка позирует в свадебном платье, вторая ее снимает.\n\nФОТОГРАФ\n\nНогу вперед правую поставь. А голову назад немного. Нет, так много, меньше, так, так, так, хорошо! А теперь давай ты будешь бежать, останавливаться и оглядываться. Как в “Дикой розе”.\n\nМодель смеется.\n\nМОДЕЛЬ\n\nПодожди, я тогда волосы подниму.\n\nПоправляет прическу, чтобы была как в мексиканском сериале. Начинает движение по роще, углубляется все дальше и дальше. Очередная вспышка фотографа сопровождается диким криком. За спиной модели - ужасная картина: сквозь тело обнаженной девушки проросли побеги бамбука."
    }
]