[
    {
        "id": 2,
        "title": "ИНТ. КВАРТИРА ЗЛОБИНА.ПРИХОЖАЯ.",
        "text": "Жена Злобина куда-то собирается. Смотрит на себя в зеркало, делает прическу. В двери поворачивается ключ и входит Злобин.\n\nЗЛОБИН\n\nПривет. Ты что такая красивая?\n\nДИНА\n\nОбыкновенная\n\nЗЛОБИН\n\nСобираешься куда-то?\n\nДИНА\n\nДа, и ты прекрасно знаешь, я сто раз тебе говорила. Не надо сейчас делать удивленные глаза, пожалуйста.\n\nЗЛОБИН\n\nКак раз хотел с тобой об этом поговорить. Дин, не хочу тебя пугать…\n\nДина перебивает.\n\nДИНА\n\nВань, мы живем с тобой 2 года, и ты все время начинаешь с этого “не хочу тебя пугать”. Я наконец нашла людей, с которыми мне интересно! Но они тебе не нравятся! С кем ты хочешь, чтобы я общалась? Когда весь город – это бандиты, менты и наркоманы. Ну хочешь, буду в \"Огни\" ходить?\n\nЗЛОБИН\n\nЯ просто за тебя переживаю. В городе похитили двоих детей, отца и мать убили, у матери вырезали какие-то символы, а потом твой Островский сказал, что погибший – его друг. Тебе все это не кажется странным?\n\nДИНА\n\nНу пойдем вместе тогда? Но тебе же не интересно. Ни про прерафаэлитов, ни про духовный рост, ни про космос, ни про Вселенную. Ты же только на работу ходишь и спишь. Ты когда меня последний раз куда-нибудь водил?\n\nЗЛОБИН\n\nНе надо менять тему. Я пока не уверен, но мне кажется, что ты связалась с сектантами. И все это плохо кончится. Не знаю, какое конкретно они имеют отношение к убийствам – но они точно с этим связаны.\n\nДИНА\n\nОни хорошие, благородные люди! Просто ты всегда всех подозреваешь, никому не веришь, и все портишь!\n\nЗЛОБИН\n\nНо сегодня ты никуда не пойдешь, я запрещаю тебе!\n\nДИНА\n\nА на каком основании ты решил, что можешь мне что-то запрещать?\n\nЗЛОБИН\n\nПотому что мы семья!\n\nДИНА\n\nСемья, Ваня, это немного другое. Сейчас мы не семья, а мент, который круглосуточно на работе, и одинокая женщина, запертая в четырех стенах. Где ты здесь увидел семью?\n\nДина хватает клатч и выходит, хлопнув дверью.\n\n**3-****3****. ИНТ. ШАШЛЫЧНАЯ НА ПЛЯЖЕ.**\n\nБоков встречается с Фаниным. Тот выглядит уставшим и напуганным.\n\nФАНИН\n\nСлушай, я погорячился. Я вообще не герой. Я не хочу больше иметь к этому никакого отношения. Я реально боюсь.\n\nБОКОВ\n\nЧего боишься?\n\nФАНИН\n\nБоюсь, что меня убьют. Они следят за мной, они мне угрожали, они знают, где я живу, они пробрались ко мне домой.\n\nБОКОВ\n\nНу подожди. Они взломали дверь у тебя?\n\nФАНИН\n\nНет. Но конверт с фотографией был у меня в квартире. Внутри.\n\nБОКОВ\n\nНу просто просунули под дверь, ничего страшного.\n\nФАНИН\n\nА в следующий раз они меня зарежут под этой дверью\n\nБОКОВ\n\nНу ты же взрослый мужик. А представь, как там себя чувствует маленькая девочка? Одна с этими ублюдками.\n\nФанин протягивает фотографию.\n\nФАНИН\n\nВо всяком случае, она жива. А я уже не очень. Отвезешь меня в аэропорт?\n\nБОКОВ\n\nКонечно, отвезу. Но только после того, как все это закончится. Потому что ты - мой единственный с ними контакт. И единственный шанс девочки выжить. И потом ты будешь сидеть старый и рассказывать внукам, какой ты молодец.\n\nФАНИН\n\nМне кажется, я никогда не буду старым и умру гораздо раньше. Из-за тебя.\n\nОтхлебывает из фляжки.\n\nБОКОВ\n\nНу если будешь бухать и за рулем ездить - так и будет. Это я тебе точно говорю.\n\nФАНИН\n\nПослушай, я даже в армии не служил. Я не люблю насилие и все вот это. Я музыку люблю, веселиться, женщин, и я так дальше жить и хочу.\n\nБОКОВ\n\nВсе хотят, Фаня. Только так не бывает. Раз они вышли на контакт с тобой - значит, у девочки появился шанс. Ты же не хочешь убить ребенка, правда? А если ты сейчас уедешь - ее смерть будет на твоей совести.\n\nФАНИН\n\nЯ не пойду больше в студию.\n\nБОКОВ\n\nЯ тебя прикрою, собой. Буду рядом все время. Ты под моей надежной защитой. Сейчас ребятам позвоню, по снайперу на каждой крыше поставим, будем тебя беречь, а потом поедем на самолет. Все под контролем, Фаня, серьезно.\n\nВыходит, открывает Фанину дверь, но тот внезапно резко стартует с места и бежит. Боков со спортивной сумкой в руках бежит за ним и едва успевает схватить его за рубашку. Но Фанин рвет пуговицы на груди и бежит дальше. Боков догоняет его и изо всех сил толкает в спину. Фанин падает плашмя. Прямо в грязь. Боков склоняется над ним.\n\nБОКОВ\n\nФаня, ну нахуя?! Ты ж нормальный парень. Ну нахуя вести себя как девочка?!\n\nПротягивает ему руку и помогает подняться.\n\nБОКОВ\n\nНу все уже, все. Психанул, бывает. давай соберись.\n\nФАНИН\n\nМне страшно\n\nБОКОВ\n\nЯ тебе обещаю, ничего с тобой не случится. Ты им нахуй не нужон. Давай, пойдем, музыку хорошую включим, посидим, поговорим, выпьем. Давай, Фанечка, давай, родной.\n\nИдут по берегу моря."
    },
    {
        "id": 4,
        "title": "ИНТ. КВАРТИРА ЛЮБЫ.",
        "text": "Двое молодых людей занимаются сексом. Мы не видим лиц, пока молодой человек не встает. Мы понимаем, что это Злобин. Он кладет на тумбочку деньги. ЛЮБА (25) потягивается.\n\nЗЛОБИН\n\nА ты знаешь, что французы говорят, что оргазм – это маленькая смерть?\n\nЛЮБА\n\nНу значит ты меня чуть не убил\n\nЯвно дразнит Злобина, но он молча выходит."
    },
    {
        "id": 5,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.ХОЛЛ.",
        "text": "Антон подошёл к решётке.\n\nАНТОН\n\nНачальник! Начальник!\n\nПодходит Дежурный.\n\nДЕЖУРНЫЙ\n\nЧё орёшь?\n\nАНТОН\n\nМне бы в туалет выйти? Сходим, а?\n\nАнтон показывает на свои часы. Дежурный открывает клетку, выводит Антона. Дежурный заводит Антона в туалет, заходит и прикрывает спиной дверь, так, чтоб никто не вошёл.\n\nДЕЖУРНЫЙ\n\nДай посмотреть.\n\nАнтон снимает часы, отдаёт милиционеру.\n\nДЕЖУРНЫЙ\n\nЯпонские.\n\nАНТОН\n\nСейко, с подсветкой.\n\nДежурный надевает часы себе на руку.\n\nДЕЖУРНЫЙ\n\nИ куртку ещё. На улице отдашь.\n\nДежурный открывает дверь и выводит Антона. Идут по коридору, там заметное оживление. Сотрудники суетятся, бегут.\n\nДЕЖУРНЫЙ\n\nЧто случилось-то?\n\nСОТРУДНИК МИЛИЦИИ1\n\nОпять девочку повесили, опять рыжую.\n\nСОТРУДНИК МИЛИЦИИ2\n\nВот же мразь.\n\nАнтон тормозит, но Дежурный толкает его в спину.\n\nДЕЖУРНЫЙ\n\nДавай-давай, на выход."
    },
    {
        "id": 6,
        "title": "НАТ. ОТДЕЛЕНИЕ МИЛИЦИИ.У ВХОДА.",
        "text": "Дежурный выводит Антона на улицу. Антон снимает куртку и отдаёт Дежурному.\n\nАНТОН\n\nВот ты зверь, холодно же.\n\nДЕЖУРНЫЙ\n\nА тепло у мамки под юбкой.\n\nАНТОН\n\nТачка где?\n\nДЕЖУРНЫЙ\n\nА тачку девушка твоя забрала, с мужиком каким-то. Техпаспорт у них был, всё им отдали.\n\nАНТОН\n\nДавно?\n\nДЕЖУРНЫЙ\n\nЧасов в пять, что ли. Ты бы ехал в Москву свою, ещё раз увижу - сядешь. Понятно же, что тачка не твоя и дальше всё понятно тоже."
    },
    {
        "id": 7,
        "title": "НАТ. БЕРЕГ РЕКИ.",
        "text": "На дереве вниз головой висит девушка. Ее яркое платье не оставляет сомнений - это Вера. Повешена она иезуитским способом: голова в воде.\n\nРайкина и Злобин изучают место преступления. Эксперты делают фото и видео, криминалисты изучают детали.\n\nЖИВОЙ\n\nЧеловек может провисеть вниз головой 10 часов перед тем, как умереть.\n\nРАЙКИНА\n\nНо он так долго ждать не хотел… И опустил ее голову в воду… Пока силы у нее были, она ее поднимала, а потом устала и сдалась. Бедная девочка.\n\nЗЛОБИН\n\nКакой-то садист.\n\nПодходят ближе.\n\nВАРЯ\n\nСледов волочения по земле нет.\n\nРАЙКИНА\n\nСледов борьбы тоже нет. Значит, он привез ее без сознания, раз она не сопротивлялась.\n\nВАРЯ\n\nИли она была связана, и он ее просто принес. На машине можно подъехать довольно близко\n\nЖИВОЙ\n\nСледов от дороги до дерева не обнаружено\n\nРАЙКИНА\n\nОн по воздуху что ли летел? Как это возможно?\n\nЖИВОЙ\n\nКак будто он следы замел: есть следы от метлы.\n\nВАРЯ\n\nИ есть след от тела, которое лежало под деревом, но он тоже заметён.\n\nРАЙКИНА\n\nТо есть он пришел, положил тело, перекинул веревку через этот большой сук, для этого ему нужно было залезть на дерево, как минимум. Внимательно осмотрите ствол, может остались следы от подошв или отпечатки пальцев.\n\nЖИВОЙ\n\nДа, конечно\n\nРАЙКИНА\n\nПотом тянул веревку пока не поднял девушку на нужную высоту.\n\nЗЛОБИН\n\nЕсли она была без сознания, он бы в воду не опустил ее, она бы сразу захлебнулась.\n\nРАЙКИНА\n\nЗначит, он держал ее над водой, пока она не пришла в сознание. Потом опустил ниже и зафиксировал узлом на соседнем дереве. Или оставил как есть, а под тяжестью тела и из-за движений девушки, узел постепенно менял местоположение, удлиняя веревку\n\nРассматривают следы вокруг узла на дереве.\n\nРАЙКИНА\n\nНет, ты прав, он зафиксировал ее на нужной высоте.\n\nЖИВОЙ\n\nМы изучим внимательно здесь все на предмет биоматериалов.\n\nРАЙКИНА\n\nТело можете поднимать?\n\nВАРЯ\n\nДа, мы все зафиксировали\n\nПоднимают тело. Лицо Веры обезображено кровоизлиянием, пребыванием в воде и укусами рыб. Эксперт совершает манипуляции с телом.\n\nРАЙКИНА\n\nВаня, ты Бокова давно видел?\n\nЗЛОБИН\n\nВ отделе только.\n\nРАЙКИНА\n\nКуда он делся-то?\n\nЗЛОБИН\n\nНе знаю"
    },
    {
        "id": 8,
        "title": "ИНТ. МОРГ.",
        "text": "Злобин стоит в морге и заметно нервничает. Входит женщина средних лет.\n\nЗЛОБИН\n\nЗдравствуйте.\n\nМАТЬ-1\n\nГосподи помилуй господи помилуй господи помилуй.\n\nЭксперт откидывает простынь с лица девушки\n\nМАТЬ-1\n\nСлава тебе господи, слава богу, господи спасибо.\n\nЗЛОБИН\n\nЭто не ваша дочь?\n\nЖенщина крестится.\n\nМАТЬ-1\n\nНет. Моя - жива. Я верю.\n\nВыходит.\n\nЭКСПЕРТ\n\nВот видишь, нормально все, а ты так распсиховался\n\nВходит пара. Оба плачут. Причем, видимо, давно. Женщина делает шаг к столу и тут же отступает назад, отворачивается, закрывает лицо руками. У Злобина трясутся руки и губы. Похоже, он сам сейчас заплачет. Мужчина смотрит на тело.\n\nОТЕЦ-1\n\nОх. Не Настя это, нет, не Настя.\n\nСмотрят на второе тело.\n\nОТЕЦ-1\n\nНет, нет.\n\nВыходят. Входит человек в хорошем костюме и начищенной обуви...\n\nОТЕЦ ДУСИ\n\nДобрый вечер.\n\nС видом профессора подходит к столу, сложив руки за спиной. Смотрит. Откидывает простынь целиком. Эксперт прикрывает девушку простыней.\n\nЗЛОБИН\n\nЭто ваша дочь?\n\nОТЕЦ ДУСИ\n\nНет, но я очень признателен, что вы мне позвонили. Заявление вы не принимаете, Дуся - моя единственная дочь. В ней - вся моя жизнь. Пожалуйста, я очень вас прошу.\n\nНа последних словах входит Райкина\n\nРАЙКИНА\n\nПишите заявление, я приму.\n\nОТЕЦ ДУСИ\n\nСпасибо!\n\nРАЙКИНА\n\nИ давайте поедем к вам, осмотрим комнату вашей дочери, вы все подробно расскажете."
    },
    {
        "id": 9,
        "title": "ИНТ. ГОСТИНИЦА АНТОНА.РЕСЕПШЕН.",
        "text": "Антон подходит к ресепшену.\n\nАНТОН\n\nДоброе утро, от 217 дадите ключик?\n\nАДМИНИСТРАТОР ГОСТИНИЦЫ\n\nКонечно. Не холодно вам, в одной майке в такую погоду?\n\nАНТОН\n\nНормально, я закалённый.\n\nАнтон идёт по коридору, подходит к номеру, открывает дверь, номер пуст. На кровати валяется свитер Антона, похоже, в ней никто не спал.\n\nАнтон надевает свитер и выходит, снова направляется к ресепшену.\n\nАНТОН\n\nСкажите, а от 217 ключ давно сдали?\n\nАДМИНИСТРАТОР ГОСТИНИЦЫ\n\nНу во сколько вы вчера уходили? Часов в 12? Не помните совсем ничего, что ли?\n\nАНТОН\n\nА Вера… девушка такая рыжая.\n\nАДМИНИСТРАТОР ГОСТИНИЦЫ\n\nДа помню, её не спутаешь, нет не приходила она.\n\nАНТОН\n\nСпасибо. Если вдруг придёт, скажите, чтоб меня дождалась обязательно?\n\nКладёт на стойку купюру. Администратор с удовольствием её берёт.\n\nАДМИНИСТРАТОР ГОСТИНИЦЫ\n\nКонечно.\n\nПротягивает Антону бумажную карточку с названием отеля и номером.\n\nАДМИНИСТРАТОР ГОСТИНИЦЫ\n\nВот, возьмите, а то у меня смена скоро, чтоб не объясняться с ней."
    },
    {
        "id": 10,
        "title": "ИНТ. ДАЧА ОТЦА ДУСИ.",
        "text": "Райкина, Живой и Злобин на даче отца Дуси. Старорежимный академический особняк. Райкина задумчиво перебирает вещи Дуси.\n\nРАЙКИНА\n\nВаша дочь пропала 2 дня назад. Вспомните этот день в деталях. Может, что-то пошло не как обычно, вы поссорились может быть? Или Дуся была чем-то расстроена?\n\nОТЕЦ ДУСИ\n\nВ том-то и дело что нет. Она пошла вечером гулять. Я спросил - куда? Она сказала - на свидание. Ну я подумал, что она шутит. Но вообще обрадовался. 18 лет - когда еще на свидания бегать?\n\nРАЙКИНА\n\nА куда на свидание, с кем? не сказала?\n\nОТЕЦ ДУСИ\n\nНет. Но каблуки надела. Значит, где-то в центре. Не в центре-то у нас на каблуках не походишь. И вот уже 10 вечера, - ее нет, 11 - нет, я волноваться начал. Обзвонил друзей, говорят, да, собирались увидеться, но она не пришла. И никто ничего не знает. Я утра дождался - и сразу к вам. Но заявление не приняли, сказали 3 дня ждать. Я ждал. А тут вот позвонили - сказали приходите.\n\nРайкина вынимает тетрадь, пролистывает, там песни и картинки. Берет другую, листает.\n\nРАЙКИНА\n\nМожет быть, Дуся вела дневник? Ну знаете, как подростки делают?\n\nОТЕЦ ДУСИ\n\nЯ не знаю, я никогда не рылся в ее вещах и не следил за ней, у нас были абсолютно доверительные, нормальные отношения. Но вы, конечно, можете все здесь изучить.\n\nРайкина листает дальше, в маленьком самодельном конвертике, наклеенном на странице – иглы. Большие. Такая же игла была на кладбище.\n\nРАЙКИНА\n\nА что вот это такое, вы не знаете?\n\nОТЕЦ ДУСИ\n\nЭто чушь. Кладбищенские иглы так называемые. Девочки на них ворожили, ритуалы какие-то проводили, ну знаете, как у Жуковского? За ворота башмачок, сняв с ноги бросали.. да.. Мне все это было смешно, ну чем бы дитя не тешилось, я еще ей говорил, Дуся! Ты физик в третьем поколении, ну какие иглы в кресты втыкать?\n\nЗЛОБИН\n\nА к Островскому в Интеллектуальный клуб она не ходила?\n\nОТЕЦ ДУСИ\n\nИногда я брал ее с собой, там приличные ребята, дети умных людей, молодежь, я надеялся, что они подрастут и тоже станут задумываться о большем, чем новые джинсы.\n\nРАЙКИНА\n\nМы будем разбираться, и я вам позвоню, хорошо? Ребята еще здесь поработают. Я могу взять тетрадь, внимательно изучить?\n\nОТЕЦ ДУСИ\n\nКонечно-конечно. Вы мне только правду сейчас скажите, есть надежда, что она жива?\n\nРайкина жмет ему руку.\n\nРАЙКИНА\n\nНадежда есть. Я и есть Надежда. А где мать Дуси?\n\nОТЕЦ ДУСИ\n\nОна вышла замуж и уехала в Швецию."
    },
    {
        "id": 11,
        "title": "ИНТ. РАДИОСТАНЦИЯ.СТУДИЯ.",
        "text": "Боков разливает спирт Рояль.\n\nФАНИН\n\nНе-не, я чистый не пью, давай хотя разбавим?\n\nОткрывает пакетик, высыпает в стакан, доливает водой.\n\nЗвонит телефон. Фанин бросается к нему, спотыкается об Боковскую спортивную сумку, чуть не падает, берёт трубку.\n\nФАНИН\n\nЭто Фанишоу, как вас зовут.\n\nСЛУШАТЕЛЬНИЦА (ЗК)\n\nЯ так рада, что дозвонилась вам.\n\nБоков выпивает рюмку.\n\nБОКОВ\n\n(шёпотом)\n\nТуалет где?\n\nФанни показывает направо.\n\nФАНИН\n\nВ конце коридора справа дверь.\n\n(в телефон)\n\nТак, давай я всё запишу. Как тебя зовут?\n\n**3-11 А. ИНТ. РАДИОСТАНЦИЯ.КОРИДОР. **\n\nБоков выходит из кабинета. Идёт направо. Дёргает дверь – закрыто. Закуривает, садится на пол. В коридор выбегает Фанин.\n\nФАНИН\n\nОни позвонили! Сказали, срочно надо ехать. Маршрут придёт на пейджер, 1 налево, 2 прямо, 3 направо, 4 - разворот, 5 - остановиться и бросить деньги.\n\nБОКОВ\n\nПоехали.\n\nФАНИН\n\nНет-нет, я не поеду. Ни за что не поеду. Я не выйду из этого коридора.\n\nБОКОВ\n\nМашину возьму твою тогда?\n\nФанин трясущимися руками выковыривает ключи от машины из кармана.\n\nФАНИН\n\nА если они тебя убьют?\n\nБОКОВ\n\nЗначит пиздец твоей девятке, заберут себе.\n\nБоков берет сумку, выходит, Фанин мечется по коридору, потом забегает в комнату…\n\n**3-11 В . ИНТ. РАДИОСТАНЦИЯ.СТУДИЯ.**\n\nЗабежав в комнату, Фанин снимает трубку и звонит.\n\nФАНИН\n\nАле, милиция? Это Фанин с радио. Соедините меня с начальством?\n\nВ трубке раздаётся щелчок переключения и гудки.\n\nРАЙКИНА(ЗК)\n\nРайкина, слушаю вас.\n\nФАНИН\n\nЗдравствуйте. Я не знаю, с чего начать… Но я здесь вообще ни при чём.\n\nРАЙКИНА(ЗК)\n\nЧто случилось?\n\nФАНИН\n\nУ вас есть Боков такой?\n\nРАЙКИНА(ЗК)\n\nТак, и что?\n\nФАНИН\n\nОн меня несколько дней уже терроризирует из-за киднеппинга, меня чуть не убили уже, а сейчас он поехал отдавать выкуп и забрал мою машину.\n\nРАЙКИНА(ЗК)\n\nНомер машины и марка?\n\nФАНИН\n\nБелая Девятка, Р 1246 СТ.\n\nРАЙКИНА(ЗК)\n\nСпасибо, зайдите в отделение, напишете заявление об угоне."
    },
    {
        "id": 12,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КАБИНЕТ РАЙКИНОЙ.",
        "text": "Райкина кладёт трубку, нажимает на кнопку дежурного.\n\nРАЙКИНА\n\nВсем постам. Задержать Белую Девятку, Р 1246 СТ. За рулём сотрудник генеральной прокуратуры Боков, его тоже задержать. Можно жёстко.\n\nПродолжает листать тетрадь и видит знак, очень похожий на разрез на теле жертв.\n\n**3-13 НАТ/ИНТ. УЛИЦА.МАШИНА ФАНИНА. **\n\nБоков едет, ориентируясь на сообщения на пейджере. Поворачивает, тормозит, ждёт следующего сообщения, разворачивается, возвращается в ту же точку, петляет.\n\nБОКОВ\n\nДа что ж вы мозги ебёте мне. Сусанины."
    },
    {
        "id": 14,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КОМНАТА ВЕЩДОКОВ.",
        "text": "Райкина распахивает дверь. Сотрудник отдаёт честь.\n\nРАЙКИНА\n\nБоков заходил?\n\nМЕНТ 4\n\nДа, заходил.\n\nРАЙКИНА\n\nЗачем?\n\nМЕНТ 4\n\nНе знаю.\n\nРАЙКИНА\n\nВзял что-то?\n\nМЕНТ 4\n\nНет.\n\nРАЙКИНА\n\nСумку Ершова принеси?\n\nСотрудник идёт к полке, роется, возвращается.\n\nМЕНТ 4\n\nНету сумки.\n\nРАЙКИНА\n\nСдай удостоверение и оружие.\n\nМЕНТ 4\n\nУ меня нет оружия.\n\nРАЙКИНА\n\nДа тебя и самого нет. Тьфу. Не человек, а недоразумение."
    },
    {
        "id": 15,
        "title": "ИНТ. РЕСТОРАН \"ОГНИ\".",
        "text": "Антон заходит в \"Огни\", осматривается, рассматривает публику, к нему подходит девушка-администратор.\n\nАДМИНИСТРАТОР \"ОГНЕЙ\"\n\nОдин будете?\n\nАНТОН\n\nМеня Витя Кочерга ждёт, не подскажете, где его найти?\n\nДевушка оценивающе смотрит на Антона. С некоторым подозрением. Потом показывает рукой на столик с Витей.\n\nАДМИНИСТРАТОР \"ОГНЕЙ\"\n\nТак вот же он.\n\nАнтон подходит к компании Вити, там несколько девушек и парней.\n\nАНТОН\n\nПривет, я Антон.\n\nВИТЯ\n\nКакой Антон?\n\nАНТОН\n\nАнтон с бумером, мы вчера днём должны были встретиться.\n\nВИТЯ\n\nИ хуле ты сегодня вечером пришёл?\n\nСмеётся.\n\nАНТОН\n\nМожем поговорить?\n\nВИТЯ\n\nГовори.\n\nАНТОН\n\nТы тачку же забрал?\n\nВИТЯ\n\nНу забрал. И деньги тёлке твоей отдал.\n\nАНТОН\n\nИ где она?\n\nВИТЯ\n\nА я откуда знаю?\n\nАНТОН\n\nОна в номер не возвращалась.\n\nВИТЯ\n\nКинула тебя, что ли?\n\nСмеётся.\n\nДЕВУШКА 1\n\nСегодня, говорят, ещё одну девочку убили и вырезали крест на ней.\n\nВИТЯ\n\nБоишься?\n\nДЕВУШКА 1\n\nКонечно.\n\nВИТЯ\n\nНу поехали ко мне, я тебя защитю.\n\nСмеётся, потом поворачивается к Антону.\n\nВИТЯ\n\nНу ты или сядь как человек, выпей, или не стой над душой. Хуле ты встал-то?\n\nАНТОН\n\nГде Вера?\n\nВИТЯ\n\nЕщё раз тебе говорю, понятия не имею ни про какую Веру. Чё ты хочешь от меня? Чтоб я тёлку твою искал? С какого перепугу?\n\nАНТОН\n\nПотому что моя машина у ресторана стоит, а Веру никто не видел больше.\n\nВИТЯ\n\nИди отсюда, а? Последний раз тебя прошу, ну не надо, а?\n\nАНТОН\n\nДумаешь, если ты такой здоровый, я тебя испугался, что ли?\n\n(девушкам)\n\nДевочки, закажите мне водочки, закусочку, щас мы выйдем, я щёлкну этого лося, вернусь к вам и нормально погуляем, по-столичному.\n\nВитя встаёт.\n\nВИТЯ\n\nНу пойдём, не обижайся.\n\nВстаёт и направляется к выходу."
    },
    {
        "id": 16,
        "title": "НАТ. ДОРОГА НА ВЫЕЗДЕ ИЗ ГОРОДА.",
        "text": "Боков выезжает с боковой дороги на основную. И видит свет приближающихся фар. Машина ГАИ перегораживает ему узкую горную дорогу, и еще одна догоняет сзади. Выходят вооруженные люди.\n\nМИЛИЦИОНЕР\n\nРуки поднял и на колени медленно.\n\nБОКОВ\n\nПацаны, отбой тревоги, все нормально. Боков, прокуратура.\n\nДелает шаг навстречу и получает прикладом по печени. Падает, перед тем как потерять сознание успевает увидеть, как над ним плывет и кружится звездное небо."
    },
    {
        "id": 17,
        "title": "ИНТ. ОСОБНЯК ОСТРОВСКОГО.КОМНАТА С КАМИНОМ.",
        "text": "Дом красиво освещен. Люди одеты нарядно. Мужчины в форменных кителях, как у моряков из флота Сайентологов, женщины в красивых платьях. Группа подростков, не соблюдающая дресс-код, жена Злобина.\n\nОСТРОВСКИЙ\n\nМне очень приятно, что наш зал раз за разом собирает все более близких по духу людей. Идеализм— это очень трезвая, прагматичная и жёсткая концепция, утверждающая, что для человека, в отличие от зверя, нет ничего более важного, ничего более определяющего его жизнь, чем ценности и высокие цели— то, что нельзя ни увидеть, ни потрогать, ни измерить, ни съесть— то, чего нет в нашем мире вещей.\n\nИ каковы бы ни были различия между собравшимися здесь людьми, наша духовная общность несомненна.\n\nК жене Злобина подходит Вдовин.\n\nВДОВИН\n\nДина, вы хотели поговорить? Можно сделать это сейчас. Пойдемте.\n\nДина проходит вслед за Вдовиным в комнату с камином.\n\nВДОВИН\n\nО прошлом или о будущем?\n\nДИНА\n\nНе знаю, как лучше, как вы думаете?\n\nВДОВИН\n\nЭто вам решать. Что для вас важнее?\n\nДИНА\n\nБудущее!\n\nВДОВИН\n\nЧто в нём обязательно должно случиться? Над чем мы будем работать? Какая ваша главная мечта?\n\nДИНА\n\nБольше всего на свете я хочу ребёнка. И нормальную семью, большую. Я бы всё отдала…\n\nВДОВИН\n\nТак не стоит говорить. Не обязательно отдавать, чтобы получить. Понимаете? Это непривычная мысль, но это правда. Подумайте об этом хорошенько.\n\nДина смотрит на стену, на большой портрет Рыжей девушки."
    },
    {
        "id": 18,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.ХОЛЛ.",
        "text": "Боков, Райкина, Милиционер 1, Дежурный, сотрудники милиции\n\nБокова в наручниках заводят в обезьянник, он страшно злится.\n\nБОКОВ\n\nДа ебана ты рот, блять. Я ж объясняю тебе, Генпрокуратура. Звони Райкиной, она тебе все объяснит щас.\n\nСОТРУДНИК\n\nПридет на работу и объяснит. Зачем такого большого человека будить?\n\nБОКОВ\n\nДа потому что она тебе башку оторвет, когда узнает. Лучше бы тебе позвонить.\n\nСОТРУДНИК\n\nТы чего такой нервный? Успокойся, посиди спокойненько. Не надо, ни самому нервничать, ни нас нервировать. Просто не надо и все. Сиди тихо.\n\nВ коридор входит Райкина. Сотрудник идет ей навстречу.\n\nСОТРУДНИК\n\nРазрешите доложить! Девятку нашли, остановили, вот водитель задержан. Боков, Генпрокуратура. Очень недоволен задержанием.\n\nРАЙКИНА\n\nГде он?\n\nСОТРУДНИК\n\nДа вон, сидит.\n\nРАЙКИНА\n\nКо мне в кабинет.\n\nБокова выводят и ведут по коридору за ней.\n\nБОКОВ\n\nНаручники-то можно снять?\n\nРАЙКИНА\n\nНет, нельзя.\n\nБОКОВ\n\nНе понял\n\n**3-18-****А****. ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КАБИНЕТ РАЙКИНОЙ. **\n\nЗаходят в кабинет Райкиной.\n\nРАЙКИНА\n\n(сотруднику)\n\nСпасибо, можете идти.\n\nСадится напротив Бокова.\n\nБОКОВ\n\nТы дура?! Они точно убьют ее теперь!! Это еще что за дела?\n\nРАЙКИНА\n\nТы правда думаешь, что я дура, да? Что ты возьмешь деньги, а я не замечу ничего? Ты украл деньги из вещдоков. Это уголовное преступление.\n\nБОКОВ\n\nА ты убила ребенка! Своими руками!\n\nЗвонит телефон. Райкина снимает трубку.\n\nРАЙКИНА\n\nДа, Владимир Сергеевич. Господи, какое счастье! Спасибо вам большое. Сейчас приеду.\n\nКладет трубку.\n\nРАЙКИНА\n\nРебенка я спасла\n\nБОКОВ\n\nКаким это образом, интересно?!\n\nРайкина бегом выходит из кабинета, Боков идет за ней.\n\nРАЙКИНА\n\nНе твое дело\n\nДоходят до дежурного.\n\nБОКОВ\n\nДавай мы вместе поедем?\n\nРАЙКИНА\n\nТы арестован за воровство\n\nБОКОВ\n\nНу прекрати, деньги же на месте. Или мусора твои все спиздили уже? Не думаю. А раз деньги не пропали, значит и состава нет.\n\nРАЙКИНА\n\n(дежурному)\n\nЛадно. Ключ дай.\n\nРасстегивает наручники. Наклоняется к Бокову, смотрит ему в глаза.\n\nРАЙКИНА\n\nЕсли ты возомнил себя спасителем мира, то напрасно. Я и сама прекрасно справляюсь. Без тебя.\n\nБоков и Райкина выбегают, садятся в машину, мчатся."
    },
    {
        "id": 19,
        "title": "НАТ. ПУСТЫРЬ****.ДОРОГА / АВТО РАЙКИНОЙ.",
        "text": "…наконец видят на обочине большую сумку. Следователи замечают её одновременно в свете фар. И говорят практически хором.\n\nРАЙКИНА\n\nСтой!\n\nБОКОВ\n\nБыстрее!\n\nВодитель останавливается. Боков выскакивает и бежит к сумке. Наклоняется - сумка пустая"
    },
    {
        "id": 20,
        "title": "НАТ. ПУСТЫРЬ.",
        "text": "На обочине стоит большая сумка. Райкина светит вокруг сумки, видит мокрое пятно, и в нем отпечаток маленькой ладошки.\n\nРАЙКИНА\n\nВсе берем фонари, ищем девочку.\n\nСотрудники хлопают дверями, гомонят.\n\nСОТРУДНИКИ МИЛИЦИИ\n\nПередай фонарь! Я направо, вы налево! Фары разверни к дороге!"
    },
    {
        "id": 21,
        "title": "НАТ. ПУСТЫРЬ.",
        "text": "Подъезжают все службы: врачи скорой, эксперты, оперативники, несколько ОМОНовцев, Райкина, Боков расходятся в разные стороны. В свете фонарей - обочина, шприцы, бутылки, пакеты. Следов в траве не видно, просто, методично обыскивают все вокруг. Райкина останавливается. Прислушивается.\n\nРАЙКИНА\n\nТишина полная! Никто не разговаривает!\n\nВсе притихли. Слышен гул моторов машин.\n\nРАЙКИНА\n\nЗаглушили моторы! Полная тишина!\n\nРайкина прислушивается. Тишину прорезает звук раций.\n\nРАЙКИНА\n\nВыключить рации!\n\nТишина.\n\nРАЙКИНА\n\nМаша! Мама за тобой пришла, слышишь, Маша?\n\nТишина.\n\nРАЙКИНА\n\nМаша! Маша!\n\nРайкина внимательно прислушивается и слышит какой-то писк, снизу, со стороны обрыва. Райкина идет на звук.\n\nЖИВОЙ\n\nШакалы?\n\nРайкина бросает на него резкий взгляд.\n\nРАЙКИНА\n\nЗамерли все! Тихо!\n\nРайкина прислушивается, идет на звук, останавливается, прислушивается, светит фонарем, замечает крутую тропинку, идет по ней и видит в нескольких метрах от обрыва маленькую девочку, лежащую на спине. Во рту у ребенка какая-то импровизированная соска из тряпицы.\n\nРАЙКИНА\n\nНашла! Здесь! Жива!\n\nНадежда поднимает ребенка, прижимает к груди. Девочка, как тряпичная кукла припадает к ней и только постанывает.\n\nРАЙКИНА\n\nМаша, такая хорошая девочка, Маша умничка, устала. Все, моя хорошая, все-все, все.\n\nДевочка начинает засыпать у нее на руках. Подходит Боков. Светит фонарем, на земле видит странную тряпицу, свернутую, как соску. Разворачивает ее, в “соске” - странная кашица коричневато-желтого цвета. Боков нюхает ее,пробует ее на вкус, выхватывает ребенка из рук Райкиной. Резко бьет по щекам, трясет, делает искусственное дыхание.\n\nРАЙКИНА\n\nТы с ума сошел?!\n\nБОКОВ\n\nНет, нет, нет, нет. Не спи, не спи, смотри на меня, не засыпай, нет\n\nСветит в глаза фонариком, там вместо зрачков - точки.\n\nРАЙКИНА\n\nВрача! Скорее!\n\nБоков и врачи бегут навстречу друг другу\n\nБОКОВ\n\nНаркан! Быстро! Опийное отравление у нее.\n\nВРАЧ СКОРОЙ 2\n\nДа какой наркан, откуда он у нас возьмется-то? Дыхание угнетенное, сейчас прокапаем, пока едем, и в реанимацию.\n\nЗабирает ребенка в скорую, машина включает мигалки и срывается с места.\n\nБОКОВ\n\n(Живому)\n\nТам соска с маком у нее. И с медом. Нелюди. Твари. Если бы я тогда понял, если бы я знал…\n\nРАЙКИНА\n\nНо ты не знал\n\nБОКОВ\n\nБля я же мог…\n\nРАЙКИНА\n\nМог бы - сделал бы. Значит не мог. А сейчас смог.\n\nБОКОВ\n\nСука, из-за каких-то сраных денег…\n\nСрабатывает рация.\n\nГОЛОС (ИЗ РАЦИИ)\n\nНадежда Семеновна, врач говорит, все хорошо будет с девочкой.\n\nРАЙКИНА\n\nПринято.\n\nБОКОВ\n\nКак ты ее нашла?\n\nМолчат.\n\nБОКОВ\n\nНе хочешь - не говори.\n\nРАЙКИНА\n\nНе хочу\n\nБОКОВ\n\nНу и ладно, чего бы тебе это ни стоило и как бы ты это ни сделала, ты - молодец\n\nРАЙКИНА\n\nЗнаешь, Жень, мне на твое мнение глубоко плевать. Ты кто вообще такой, чтоб меня оценивать, молодец я или не молодец?! С детства это слово ненавижу.\n\nРайкина садится на краю обрыва и закуривает сигарету.\n\nБОКОВ\n\nСогласен, не мне тебя судить. Дай сигарету?\n\nРАЙКИНА\n\nПоследняя.\n\nРайкина делает затяжку и передает сигарету Бокову. Боков садится рядом, обжигает фильтр зажигалкой. Улыбается\n\nБОКОВ\n\nТы ничем не болеешь?\n\nРайкина без раздумий дает Бокову подзатыльник.\n\nБОКОВ\n\nДа шучу я. Предлагаю перемирие.\n\nРАЙКИНА\n\nЛадно. Но я все равно тебе не доверяю.\n\nБОКОВ\n\nДавай позавтракаем вместе. Могу тебя пригласить?\n\nРАЙКИНА\n\nДавай\n\nБОКОВ\n\nКакой у тебя любимый ресторан?\n\nРАЙКИНА\n\nКафе на пляже “Дельфин”\n\nБОКОВ\n\nТогда там в 9?\n\nРАЙКИНА\n\nХорошо. У меня в 10 совещание у мэра.\n\n**3-2****2****. ИНТ. КВАРТИРА ЗЛОБИНА.КОМНАТА. **\n\nЗлобин разложил на столе папки с уголовными делами, какие-то списки, бумаги, документы, смотрит отчеты, смотрит через лупу на фотографии, рассматривая мелкие детали. Рисует на карте маршруты и стрелки, что-то выписывает, подчеркивает, обводит. Делает макет: мост, второй мост, маршрут между ними. В двери поворачивается ключ и входит Дина. Обвивает Злобина за шею, пытается поцеловать, но он отстраняется. Молчит.\n\nДИНА\n\nВань, ну прости. Ты не представляешь, как хорошо, что я сегодня сходила. Я так много поняла! Не злись, давай поговорим\n\nЗЛОБИН\n\nУже полночь. Я работаю, ложись спать. Завтра поговорим.\n\nДина гладит Злобина по щеке.\n\nДИНА\n\nВаня, я сегодня совсем иначе посмотрела на нас, наши отношения и нашу семью.\n\nЗЛОБИН\n\nЭто ты мне еще вечером сказала, что семьи у нас нет\n\nДИНА\n\nА теперь я знаю, что мы просто в разных эмоциональных тонах! Ты сейчас между 1,5 тонами и двумя, от того, что ты боишься меня потерять, ты переходишь к антагонизму.\n\nВаня роется в бумагах на столе, показывает Дине фотографии трупов Ершовой, Веры, крупные планы разреза. Дина замирает и закрывает лицо руками.\n\nДИНА\n\nВаня, зачем ты опять меня пугаешь? Ты помешался на своей работе!\n\nЗЛОБИН\n\nЯ уверен, что твои друзья связаны с этими убийствами, и эти женщины погибли из-за них!\n\nДИНА\n\nДа что ты говоришь такое! Там совсем другой мир, другое отношение к жизни! Там нет места злу! А в твоей жизни только зло и есть.\n\nЗЛОБИН\n\nДа, и я с этим злом борюсь, и сделаю все, чтобы тебя от него защитить!\n\nЗлобин берет Динину сумку, вытряхивает ее, видит банку с медом\n\nЗЛОБИН\n\nЭто тебе в секте дали?\n\nДИНА\n\nЭто не секта, Ваня!\n\nЗЛОБИН\n\nТы в зеркало на себя посмотри внимательно. Еще неизвестно, что они туда подмешивают!\n\nЗабирает ключи, мед и выходит из дома."
    },
    {
        "id": 23,
        "title": "НАТ. КАФЕ \"ДЕЛЬФИН\".**** ****ВЕРАНДА.****",
        "text": "Боков смотрит в меню, потом на часы.\n\nОФИЦИАНТКА\n\nЯичницу? Овсянку? Мацони? Или финский завтрак может быть?\n\nБОКОВ\n\nЭто как?\n\nОФИЦИАНТКА\n\nРюмка водки и сигарета.\n\nБОКОВ\n\nОригинально. Почему финский?\n\nОФИЦИАНТКА\n\nНу так у нас финны завтракали летом.\n\nБОКОВ\n\nПока пепельницу и кофе.\n\nОфициантка уходит. Боков смотрит на море и видит, как какой-то человек (ПАРЕНЬ) останавливает у пляжа машину, и выволакивает из неё за волосы бесчувственную девушку ЛЮБУ (25). Боков вскакивает и бежит в их сторону.\n\nБОКОВ\n\nСтоять! Отпустил ее быстро!"
    },
    {
        "id": 24,
        "title": "НАТ. КАФЕ \"ДЕЛЬФИН\".**** ****ПЛЯЖ.",
        "text": "Боков подбегает к странной парочке, наотмашь бьет парня, тот падает, Боков проверяет пульс у девушки - она жива, но без сознания. Парень пытается встать\n\nПАРЕНЬ\n\nТы об этом пожа…\n\nНо договорить не успевает, получает удар ногой и снова падает. Боков осматривается. Видит железную будку спасателя, вынимает наручники и пристегивает мужика. Берет на руки девушку, несет ее в кафе.\n\nБОКОВ\n\nВсе-все, нормально все будет.\n\nНа промозглом утреннем пляже никого нет, но официантка наблюдает за происходящим, Боков приносит девушку в кафе.\n\nБОКОВ\n\nСкорую вызови\n\nОФИЦИАНТКА\n\nОй, бедная Лю\n\nБОКОВ\n\nТы ее знаешь?\n\nОФИЦИАНТКА\n\nДа, конечно.\n\nЛю открывает глаза. Пытается пошевелиться, но каждое движение дается ей с болью.\n\nОФИЦИАНТКА\n\nВот мужчина тебя спас.\n\nЛЮБА\n\nБуду звать тебя Джеймс Бонд\n\nБОКОВ\n\nМне больше нравится Женя Боков. Что с тобой случилось?\n\nЛЮБА\n\nПсих какой-то привязался.\n\nОФИЦИАНТКА (ШЕПОТОМ БОКОВУ)\n\nОна проститутка\n\nЛЮБА\n\nи дооочь камергера, и чернааааая моооль и летучаяяя мышь.\n\nУ Бокова срабатывает пейджер.\n\nБОКОВ\n\nПозвонить где?\n\nОФИЦИАНТКА\n\nУ администратора.\n\nОбращается к Лю\n\nБОКОВ\n\nТочно скорая не нужна?\n\nЛЮБА\n\nТочно\n\nБОКОВ\n\nТелефон диктуй свой?\n\nБерет у официантки ручку и блокнот\n\nЛЮБА\n\nЯ не буду заявлять\n\nБОКОВ\n\nХорошо. Просто познакомиться хочу\n\nЛЮБА\n\nУдачный момент выбрал. 3-17-24. Лю\n\nБОКОВ\n\nЗакажи себе, что хочешь, Люба, а я вечером позвоню, узнаю, как дела.\n\nЛЮБА\n\nКак ты понял, что я Люба?\n\nБОКОВ\n\nПотому что Люба - это Любовь.\n\nДает деньги официантке.\n\n**3-2****5****. НАТ. ЛЕСНАЯ ПАСЕКА. **\n\nПчеловод осматривает ульи. Это старинная технология ульев в горах, практически в человеческий рост, из выдолбленных стволов деревьев. Разговаривает с пчелами.\n\nПЧЕЛОВОД\n\nСкоро соберемся в клуб и будем зимовать. Трутней нет уже почти... мои хорошие, я вас отсажу, не замерзнете, нет-нет-нет.\n\nЗаботливо запускает вылетевшую пчелку обратно в улей прямо с пальца, подходит к следующему улью - заглядывает, промазывает щели прополисом, открывает следующий - и столбенеет.В улье - человеческое тело, полностью облепленное пчелами. Все это шевелится, жужжит и гудит. Под телом лежат мертвые насекомые. Пчеловод в ужасе бежит."
    },
    {
        "id": 26,
        "title": "НАТ. КАФЕ \"ДЕЛЬФИН\".ПЛЯЖ.",
        "text": "Боков подходит к человеку в наручниках. Руки у него посинели и опухли и кажутся в 2 раза больше, чем на самом деле. На руке нарисовано несколько треугольников, но они размазаны. Боков отстегивает наручник с одной руки.\n\nПАРЕНЬ\n\nОна сама виновата, она деньги у меня украла.\n\nБоков подводит парня к машине, открывает багажник\n\nБОКОВ\n\nЗалез!\n\nПАРЕНЬ\n\nДа что я сделал-то?!\n\nБОКОВ\n\nБыстро, сука!\n\nПарень залезает в багажник. Боков садится за руль.\n\nБоков едет вдоль моря, слушает музыку. останавливается возле одинокого пирса. Выходит из машины, вытаскивает парня из багажника. Достает пистолет\n\nПАРЕНЬ\n\nТы чего? Ну извини. Не надо, пожалуйста.\n\nБОКОВ\n\nВперед пошел!\n\nПарень идет по пирсу под дулом пистолета, плачет. Боков доводит его до самого края.\n\nБОКОВ\n\nВстал на колени\n\nПАРЕНЬ\n\nПожалуйста, не надо. Я очень прошу.\n\nБОКОВ\n\nНа колени.\n\nПарень встает на колени, всхлипывает, Боков стреляет рядом с головой, парень падает в воду. Боков уходит.\n\n**3-2****7****. НАТ. КАФЕ \"ДЕЛЬФИН\".**** ****ВЕРАНДА. **\n\nРайкина сидит за столом, смотрит на море. Докуривает, допивает кофе. Гасит сигарету, расплачивается и уходит."
    },
    {
        "id": 28,
        "title": "НАТ. ЛЕСНАЯ ПАСЕКА.",
        "text": "Милиция выставляет оцепление вокруг тела с пчелами. Из следователей на месте только Злобин. Он разговаривает с Экспертом и не приближается к телу.\n\nЗЛОБИН\n\nНадо, наверное, пульс проверить?\n\nЖИВОЙ\n\nКаким это интересно образом?\n\nПчелы полностью облепили тело.\n\nЖИВОЙ\n\nЯ уверен, что там труп. Смертельная доза пчелиного яда - 200 мг, это примерно 500 укусов. А пчел здесь тысячи. А еще не забывай про анафилактический шок, аллергию, болевой шок.\n\nПчеловод что-то бормочет, разобрать невозможно: то ли молитву, то ли стихи. Эксперт обращается к нему.\n\nВАРЯ\n\nВот вы специалист, сколько здесь пчел?\n\nПЧЕЛОВОД\n\nНу так ведь оно это… рамки стандартные у меня, там на рамке где-то 2 тыщи, рамок у меня там 10, Это моих токмо. А еще воровки, ну, осы… поналетели\n\nЗЛОБИН\n\nСкажите, а можно как-то очистить тело от насекомых? Есть какой-то способ?\n\nПЧЕЛОВОД\n\nДа, можно, только это… надо пулевизатор и сетку, и воду… Я их побрызгаю, и своих-то соберу\n\nВАРЯ\n\nМожет дымом просто окурим?\n\nПЧЕЛОВОД\n\nГлупая ты женщина. пчелы разлетятся тогда все. А они зимовать же уже собираются, слабенькие. Вы их токмо не убивайте, моих, не надо\n\nЖИВОЙ\n\nЧто, дорогие? Почем?\n\nПЧЕЛОВОД\n\nДа бог с ними с деньгами, они не хотели, они перепугались сами.\n\nПоднимает пчелу с земли, бережно кладет ее на руку.\n\nПЧЕЛОВОД\n\nОни очень добрые. Они кусаются, когда пугаются и потом хотела улететь как и вон себе все кишки выпустила, когда жало отрывала… Вы их только не убивайте.\n\nВытирает слезу, уходит.\n\nЗЛОБИН\n\nВов, меня к тебе личная просьба. Можешь срочно сделать анализ?\n\nПротягивает ему баночку с медом.\n\nЖИВОЙ\n\nЭто с пасеки что ли? Так у меня есть образец.\n\nЗЛОБИН\n\nНет. Это я у жены нашел. Ей сектанты дали. Хочу понять, может они туда добавляют что-нибудь?\n\nЖИВОЙ\n\nЛадно, посмотрю.\n\nЗЛОБИН\n\nСпасибо, Володь. Буду должен."
    },
    {
        "id": 29,
        "title": "НАТ. ЛЕСНАЯ ПАСЕКА.ОПУШКА.",
        "text": "К оцеплению подходит стремительный Боков.\n\nБОКОВ\n\nЧто там?\n\nМИЛИЦИОНЕР 2\n\nТам улей из человека сделали\n\nБОКОВ\n\nЧеловек - девушка?\n\nМИЛИЦИОНЕР 2\n\nНе знаю, там не понятно\n\nБОКОВ\n\nХуясе. Никого не пускать здесь топтаться, расширьте оцепление вон до поля того, чтоб никто подъехать не мог.\n\nМашет рукой в сторону. Подходит к месту преступления. Смотрит на жужжащий кокон, в котором можно только угадать очертания человеческого тела. Здоровается с Живым и Злобиным. Живой делает фото и видео места преступления.\n\n**3-3****0****. ИНТ. МЭРИЯ.КАБИНЕТ МЭРА. **\n\nРайкина уже переоделась, она не такая нарядная, как в кафе. Мэр и Глеб с серьезными лицами.\n\nРАЙКИНА\n\nДевочку мы нашли, она жива, в больнице.\n\nМЭР\n\nВот! Я же говорила! Молодец! Я не сомневалась! Прекрасная! Просто великолепная новость! Кофе будешь? С коньяком?\n\nРАЙКИНА\n\nНет, спасибо\n\nГлеб встает и жмет Райкиной руку\n\nГЛЕБ\n\nПоздравляю. Бандитов много было? Взяли без потерь?\n\nРАЙКИНА\n\nБандитов мы не задержали\n\nМЭР\n\nКак это? А как вы тогда ее нашли?\n\nРАЙКИНА\n\nЭто оперативная работа, я не могу раскрывать детали\n\nМЭР\n\nХорошо. Ушли. Допустим. Но ты же знаешь, кто они?\n\nРАЙКИНА\n\nК сожалению, нет никакой информации на сегодня. Ни следов, ни улик, ни свидетелей, ничего.\n\nГЛЕБ\n\nВы понимаете, девочки, как устроен наш народ и наше общество? Хорошие новости - это здорово, но обсуждать будут плохие! Ребенка спасли, хорошо, на это никто не обратит внимания. А вот то, что преступников не нашли, что люди не могут чувствовать себя в безопасности, что они боятся за своих детей… вот это можно сто раз смаковать. И требовать, чтобы кто-то за это ответил.\n\nРАЙКИНА\n\nА вы кто по профессии, Глеб?\n\nГЛЕБ\n\nЯ политтехнолог, я консультант, я инженер общества.\n\nРАЙКИНА\n\nА говорите, как военные пенсионеры за гаражами.\n\nРайкина как будто задумчиво откусывает заусенец на пальце. Мэр нажимает на кнопку селектора.\n\nМЭР\n\nЯ же просила кофе! Сколько можно ждать!\n\nГЛЕБ\n\nНе просила. Извини. Все это очень не вовремя.Это всегда невротизирует народ. Давайте быстро его найдем?\n\nРАЙКИНА\n\nМы делаем все возможное\n\nГЛЕБ\n\nДавайте конструктивно. В городе есть кто-то, кто сидел по похожей статье?\n\nРАЙКИНА\n\nНет, киднеппинга у нас никогда не было\n\nГЛЕБ\n\nХорошо… есть какой-то безответный дурачок с криминальным прошлым, которого мы можем заподозрить?\n\nРАЙКИНА\n\nДа у нас пол-города уголовников, а еще пол-города - дурачки.\n\nГЛЕБ\n\nВот видите. Очень хорошо. Значит, берем кого-то из них, самого опасного для общества, и делаем его подозреваемым по делу. Посидит месяц-другой, а вы за это время найдете настоящих бандитов.\n\nМЭР\n\nИ город, хоть на время, успокоится.\n\nРАЙКИНА\n\nВы с ума сошли? Вы предлагаете посадить невиновного человека? Объявить его преступником? Я сейчас не про мораль. Просто… если завтра похитят еще одного ребенка?\n\nГЛЕБ\n\nЗначит, это его подельники\n\nРАЙКИНА\n\nНет, я на это не пойду. Не думала, что когда-нибудь такое скажу, но это противозаконно, подло, и просто бессмысленно.\n\nМЭР\n\nНу тогда этот пусть, Боков, или как его, об этом объявит, он-то точно профессионал\n\nРАЙКИНА\n\nОн тем более не будет этого делать. И лучше даже не предлагайте.\n\nМЭР\n\nЗначит, мы сделаем это сами. Я на дебатах сообщу городу, что подозреваемый задержан,не называя имен. А ты просто подтвердишь.\n\nРАЙКИНА\n\nЯ не буду в этом участвовать. И очень вас прошу тоже этого не делать. Все станет только хуже, бандиты почувствуют себя в безопасности и снова похитят ребенка.\n\nГЛЕБ\n\nВот и хорошо, расслабятся, начнут ошибаться - тут-то вы их и возьмете.\n\nМЭР\n\nРешение принято. В 19.00 быть на дебатах. Свободна.\n\nРАЙКИНА\n\nЯ не приду. В конце концов у меня есть честь офицера\n\nГЛЕБ\n\nЕсть честь офицера, а есть интересы Родины. До свидания, Надежда."
    },
    {
        "id": 31,
        "title": "НАТ. ЛЕСНАЯ ПАСЕКА.",
        "text": "Появляется пчеловод, надевает сетку на голову, в руках держит мелкую сеть.\n\nПЧЕЛОВОД\n\nМне надо кто-то, чтоб осторожно вот эту размотать, и пчел моих собрать, только осторожно, вон сколько и так погибло уже.\n\nЗЛОБИН\n\nДавайте я помогу\n\nПасечник протягивает ему сеть. Сооружают конструкцию: из насоса, шланга и воды делают распылитель.\n\nПЧЕЛОВОД\n\nЗначит, это самое… ты брызгай, а мы собираем, как намокнут крылья, они все попадают.\n\nБОКОВ\n\nА вот он когда в улей полез это все запихивать туда, его ж пчелы должны были покусать? Нет?\n\nПЧЕЛОВОД\n\nЕсли без костюма, то конечно. Костюм был у него значит\n\nБОКОВ\n\nИ где он его мог взять?\n\nПЧЕЛОВОД\n\nДа в сарайке у меня мог.\n\nБОКОВ\n\nА откуда он мог все это знать? С наскока все это провернуть довольно сложно. Значит, он был здесь раньше, готовился… Когда закончите, костюм снимите и экспертам нашим отдайте.\n\nЗЛОБИН\n\nКто-то к вам на пасеку приходил в последнее время? Видели кого-то?\n\nПЧЕЛОВОД\n\nНет, ну и я не каждый день здесь так-то…\n\nПчеловод и ассистенты распыляют воду на пчел, насекомые падают, слоями обнажая страшную картину: девушка, черты лица которой невозможно определить, распухшая от аллергического шока, с разрезом все той же формы, но под грудью. В рыжих волосах запутались насекомые. Злобин бледнеет, снимает сетку, он покрыт испариной.\n\nБОКОВ\n\nПиздец. Нам просто пиздец. Рыжая, белокожая, со значком. Наступают последние времена, Ваня. Ты что такой бледный? Пчела укусила?\n\nЗлобин утвердительно мотает головой.\n\nБОКОВ\n\nЖало надо вытащить, покажи\n\nЗЛОБИН\n\nДа я вытащил уже. Просто у меня аллергия на пчел.\n\nБОКОВ\n\nЕзжай домой, а? Поваляйся часок и к опознанию возвращайся."
    },
    {
        "id": 32,
        "title": "ИНТ. ТЮРЬМА.КАМЕРА.",
        "text": "В камере Козырев и Фишер. Ведется видеосъемка.\n\nКОЗЫРЕВ\n\nЯ хотел бы вернуться к тому моменту, когда тебя избили на остановке. Расскажи подробней. Сколько тебе было лет?\n\nФИШЕР\n\n17\n\nКОЗЫРЕВ\n\nИ что ты делал?\n\nФИШЕР\n\nСтоял на остановке\n\nКОЗЫРЕВ\n\nИ?\n\nФИШЕР\n\nИ подошла толпа мелких пацанов. Попросили закурить. Я сказал, что не курю. И они меня избили.\n\nКОЗЫРЕВ\n\nИ что ты почувствовал\n\nФИШЕР\n\nНе знаю…\n\nКОЗЫРЕВ\n\nЗлость?\n\nФИШЕР\n\nНет\n\nКОЗЫРЕВ\n\nСТрах?\n\nФИШЕР\n\nНет\n\nКОЗЫРЕВ\n\nНенависть?\n\nФИШЕР\n\nНет\n\nКОЗЫРЕВ\n\nХорошо, что было дальше?\n\nФИШЕР\n\nЯ пришел домой, и мама меня отругала. что меня побили.\n\nКОЗЫРЕВ\n\nИ что ты почувствовал?\n\nФИШЕР\n\nЯ не хочу ничего больше говорить."
    },
    {
        "id": 33,
        "title": "ИНТ. КВАРТИРА ЗЛОБИНА.",
        "text": "Злобин открывает дверь, заходит домой. В руках у него цветы.\n\nЗЛОБИН\n\nДина!\n\nВ ответ тишина. Злобин заглядывает на кухню – никого, заходит в спальную, Дина делает вид, что спит. Злобин ложится рядом, кладет цветы на подушку, обнимает ее.\n\nЗЛОБИН\n\nДина, прости меня, пожалуйста\n\nЯ, правда, виноват. Я схожу с ума от того, что происходит с нами, от всех этих убийств, от страха за тебя. Прости, я, правда, все исправлю. Обещаю.\n\nДина плачет и молчит, глаза не открывает.\n\nЗЛОБИН\n\nЯ даже знаешь, что подумал? Ты была права. Нам надо вместе сходить на твои лекции. Давай?\n\nДина открывает глаза.\n\nДИНА\n\nПравда?\n\nЗЛОБИН\n\nДа. Я очень тебя люблю.\n\nКогда у вас следующая встреча? Вот прямо на нее и пойдем.\n\nДИНА\n\nСегодня вечером. Я тоже тебя люблю.\n\nЦелует его. Злобин отвечает на поцелуй, начинает раздеваться."
    },
    {
        "id": 34,
        "title": "ИНТ. МОРГ.",
        "text": "На столе лежит девушка, которую мы видели в лесу. Врач делает соскобы с кожи, в разные пробирки. Входит Боков.\n\nБОКОВ\n\nДавайте сейчас проведем опознание, потом вы будете заниматься своими делами, мы своими.\n\nРАЙКИНА\n\nЯ отправила Ваню за отцом Дуси. Как бы я хотела, чтобы это была не она.\n\nБОКОВ\n\nА я бы хотел, чтобы не было неопознанных тел. Любой человек имеет право быть оплаканным. И любые родители имеют право попрощаться со своим ребенком и погоревать. И близкие, и друзья. И крест поставить. И венок. И цветы посадить. И мы будем искать и найдем, кто ее проводит в последний путь. А не просто могила 67. К которой никто никогда не придет. Заключение по последней жертве есть?\n\nПАТОЛОГОАНАТОМ\n\nК вечеру сделаю в первом приближении. Есть заключение по младшей дочери Ершовой, она погибла от передозировки опиума\n\nБОКОВ\n\nОчень вовремя вы справились\n\nОтец Дуси входит уверенной походкой, но вдруг спотыкается на пороге. Практически падает.\n\nЗЛОБИН\n\nОсторожно, Валентин Сергеевич.\n\nОТЕЦ ДУСИ\n\nИзвините, что-то сердце с утра прям...как будто иглу в него втыкают…\n\nСанитар откидывает простыню.\n\nОТЕЦ ДУСИ\n\nОй, ну тут как можно понять. Это парень или девушка?\n\nБОКОВ\n\nУ Дуси была аллергия на пчел?\n\nОТЕЦ ДУСИ\n\nВы такое спрашиваете, как будто это может быть Дуся.\n\nБОКОВ\n\nПросто спросил\n\nОТЕЦ ДУСИ\n\nНет, не было у нее никакой аллергии. Ну Какая это Дуся. Это совсем не Дуся.\n\nРАЙКИНА\n\nПосмотрите, пожалуйста, внимательно, на волосы, на прическу.\n\nОтец трогает рыжие волосы и как-то сразу сдувается, как воздушный шарик. Потом протягивает руку и приоткрывает девушке рот. Это сложно сделать: губы сильно распухли, но все-таки получается. У девушки большая дырка между передними зубами.\n\nОТЕЦ ДУСИ\n\nМама наша говорила, что эта вот щель между зубами - это место для денег. У нее такая же была. Говорила, что Дуся будет очень богатой.\n\nГолос его дрожит, рука трясется. Он начинает оседать, Злобин и Боков подхватывают его с обеих сторон. Но мужчина сползает и падает им на руки.\n\nБОКОВ\n\nНашатырь дай! Что ты стоишь, блять!\n\nПатологоанатом начинает метаться, Боков и Злобин укладывают Отца Дуси, врач дает ему нашатырь, щупает пульс. Начинает делать непрямой массаж сердца.\n\nПАТОЛОГОАНАТОМ\n\nРеанимацию! Срочно!\n\nРАЙКИНА\n\nГосподи…\n\nПатологоанатом набирает шприц, колет что-то, снова “качает”... разводит руками. Боков закрывает отцу глаза.\n\nБОКОВ\n\nЯ бы тоже лучше умер, чем с таким жить. Когда сам отомстить не сможешь, потому что ты интель, а вписаться за тебя некому.\n\nВсе молчат.\n\nБОКОВ\n\nПротокол подпишу за него. Опознал же.\n\nВсе задумчиво молчат. Злобин смотрит на покойника, медленно сползает по стене и теряет сознание. Райкина садится рядом с ним на пол. Боков тоже садится на пол."
    }
]