[
    {
        "id": 2,
        "title": "НАТ. КУРОРТНЫЙ ГОРОД / ЖИГУЛИ**** ЗЛОБИНА",
        "text": "Едут. Боков осматривается. Курортный город. Не сезон. Пальмы в снегу. Туман. Смотрят в карту, поворачивают, снова смотрят.\n\nБОКОВ\n\nДабля. у вас тут прям лабиринт.\n\nЗЛОБИН\n\nГоры-горы они такие\n\nЕдут. Возвращаются, блуждают. Возвращаются к тупику. Возвращаются к тупику. Выходят из машины. Есть спуск к тропе. Идут по тропе, выходят к мосту. В тумане его практически не видно. Он перекрыт бетонными блоками, Знаками кирпич с веревкой, «Проезд запрещен».\n\nБОКОВ\n\nфонарь есть?\n\nЗЛОБИН\n\nКонечно. В машине.\n\nБОКОВ\n\nСходишь? Или боишься один?\n\nЗЛОБИН\n\nСхожу, конечно\n\nБОКОВ\n\nА дикие животные здесь есть?\n\nЗЛОБИН\n\nДа, но редко. Волки в основном. Ночью.\n\nБоков смотрит вокруг. Ощущение довольно тревожное. Будущее его явно туманно. Возвращается Злобин с фонарем. Боков выходит на мост, светит. В луче фонаря видит большую сумку. Идет к ней. Кажется, сумка шевелится. Боков бежит, открывает ее и видит маленькую девочку, глаза и рот которой завязаны черной траурной лентой с золотыми вензелями. Боков берет малышку на руки.\n\nЗЛОБИН\n\nУ меня вода есть в машине. Сейчас принесу.\n\nБОКОВ\n\nСкорая сюда не проедет. Беги вызывай, мы дойдем.\n\nСнимает черные ленты с ребенка, заворачивает в свой пиджак, девочку трясет.\n\nБОКОВ\n\nГосподи. Да что ж тебя так трусит. Малыш. Все теперь будет хорошо у тебя. Не бойся ничего."
    },
    {
        "id": 3,
        "title": "НАТ. ТУПИК.ЖИГУЛИ ЗЛОБИНА.",
        "text": "Боков качает девочку. Ее бьет судорогами.\n\nБОКОВ\n\nВаня, печку включи. Холодно ей. Сейчас, потерпи немножко совсем.\n\nБоков прижимает девочку к себе, успокаивает. Она затихает.\n\nБОКОВ\n\nВот и хорошо, спи, моя хорошая, засыпай.\n\nДевочка окончательно успокаивается. Боков бережно передает ее Злобину.\n\nБОКОВ (шепотом)\n\nПодержи ее, Вань, я покурю?\n\nЗлобин аккуратно берет девочку, нежно укладывает на руках. Боков курит. Появляются огни скорой. Боков машет им в свете фар. Выходит врач.\n\nБОКОВ\n\nРебенок, обезвожен, напуган, знобит ее сильно, прям до судорог, но вот уснула наконец.\n\nЗлобин выходит из машины, передает девочку врачу. Тот разворачивает пиджак, смотрит на ребенка, проверяет пульс.\n\nВРАЧ\n\nДышать перестала давно?\n\nБОКОВ\n\nКак перестала дышать? Она спит же, минут 5 как уснула\n\nДо Злобина как будто доходит весь ужас происходящего.\n\nЗЛОБИН\n\nДелайте что-нибудь! Что вы стоите?!\n\nВРАЧ\n\nК сожалению, все, что мы можем сделать- констатировать смерть\n\nЗлобин смотрит на девочку, на врача, на свои руки, которыми только что укачивал ребенка. И внезапно выхватывает пистолет. Приставляет его к голове врача. Он явно в истерике.\n\nЗЛОБИН\n\nДавай делай что-нибудь! Хуле ты стоишь! Делай, я сказал\n\nБОКОВ\n\nВаня.. Ваня, смотри на меня. Смотри на меня, скажи, сколько тебе лет?\n\nЗЛОБИН\n\n24\n\nБОКОВ\n\nУ тебя дети есть, Ваня?\n\nЗлобин начинает рыдать. Боков аккуратно забирает у него пистолет.\n\nБОКОВ\n\nДоктор, вы извините его.\n\nВРАЧ\n\nЯ понимаю, типичный ПТСР, надо укол ему сделать.\n\nЗлобин садится на корточки и закрывает голову руками. плачет.\n\nБОКОВ\n\nМы разберемся. спасибо. Не надо. Водички дайте ему. И пусть посидит спокойно."
    },
    {
        "id": 4,
        "title": "НАТ. ТУПИК.МОСТ В УЩЕЛЬЕ.",
        "text": "Приезжает Райкина. Бодрая, свежая, хорошо выглядит.\n\nРАЙКИНА\n\nНадежда Райкина, начальник милиции города Курортный.\n\nБОКОВ\n\nУ вас там парню плохо вашему. Он совсем что ли зеленый?\n\nРАЙКИНА\n\nДа, простите его, я сейчас с ним поговорю.\n\nБоков кивает и начинает ходит по мосту, осматривая каждый метр.\n\nБОКОВ\n\nКинолога вызвали?\n\nРайкина кивает.\n\nБОКОВ\n\nПусть возьмет след Ершовой. Привезли же какую-то ее вещь?\n\nРАЙКИНА\n\nДа, конечно.\n\nРайкина делает знак рукой, подходит Кинолог с кавказской овчаркой. Райкина треплет ее по голове. Кинолог не очень доволен.\n\nКИНОЛОГ\n\nВы ее не сбивайте, она сейчас на результат хочет работать.\n\nВаря приносит женский платок и игрушку в пакете.\n\nРАЙКИНА\n\nВот, запаховый след Ершовой и ребенка.\n\nКинолог дает понюхать след собаке и она бежит в сторону от моста. Добегает по тропе до стоянки машин. Кинолог еще раз дает ей понюхать платок, она бежит обратно. Выбегает на мост и останавливается у перил.\n\nКИНОЛОГ\n\nПо следам выходит, что Ершова вышла на стоянке из машины и вот здесь следы ее заканчиваются. Детский след не обнаружен.\n\nРАЙКИНА\n\nЯсно. значит, второго ребенка здесь не было. Выбросили ее в реку? Сама же она как мать не могла бросить ребенка и просто утопиться?\n\nБОКОВ\n\nНе знаю… Может и могла. Ершова написала мне письмо. Что у нее украли детей и потребовали выкуп. И вы так охуительно работаете, что в милицию они не обратились. А решили разобраться сами. И разобрались. Муж погиб, деньги вы зажали. И она назначила встречу похитителям, собрала, все, что было в доме из ценного, и решила, если не договорится - убьет себя. Тогда дети будут никому не нужны и их отпустят. Такой у нее план. И, думаю, она его выполнила.\n\nВынимает письмо и дает Райкиной. Райкина читает.\n\nРАЙКИНА\n\nПочему вы мне сразу не сказали? Когда звонили? Она могла быть еще жива!\n\nБОКОВ\n\nНе думаю. Надеюсь, что спасти удастся хотя бы вторую девочку. Хорошо бы все силы бросить на ее поиски.\n\nРАЙКИНА\n\nМы ищем\n\nБОКОВ\n\nИ по берегу надо отправить людей. Организуйте местных, пусть помогут.\n\nРАЙКИНА\n\nЯ знаю, как провести поисковую операцию.\n\nБОКОВ\n\nНе буду вас бесить. Можно Злобина возьму? А то он совсем не в порядке.\n\nЗлобин стоит спиной, плечи его дрожат.\n\nРАЙКИНА\n\nМожно."
    },
    {
        "id": 5,
        "title": "НАТ. ТУПИК.",
        "text": "Боков и Злобин подходят к машине. У Злобина льются слезы. Боков кладет ему руку на плечо.\n\nБОКОВ\n\nКлючи дай сюда.\n\nЗлобин безропотно отдает.\n\nБОКОВ\n\nПервый раз такое?\n\nЗЛОБИН\n\nДа…\n\nБОКОВ\n\nТебе, Ваня, придется, научиться с этим жить. У каждого свой рецепт: кто-то пьет, кто-то гуляет, кто в баню, кто в церковь, каждый для себя решает. Я, когда мертвого ребенка первый раз увидел, не просто тихо умерла девочка, ее зверски замучали, я думал, у меня башка взорвется. Я вот так голову держал руками,\n\n(берет себя за голову) )\n\nи тряс себя просто за волосы, чтоб мозги на место встали. И столько во мне было злости, ярости, ненависти, что я и не знал, что столько во мне всего этого есть, что я пошел в ближайший шалман и устроил такую драку, чтоб меня избили до полусмерти, и голова моя болела от другого.\n\nЗЛОБИН\n\nХорошо, они вас не убили\n\nБОКОВ\n\nКак говорят у нас в Ростове, “в результате сильной драки убит еще один скучный вечер”. Где у вас тут самый хуевый район?\n\nЗЛОБИН\n\nОчаковка\n\nБОКОВ\n\nКак туда ехать, покажешь?\n\nЗЛОБИН\n\nСейчас направо.\n\nПоворачивают.\n\nЗЛОБИН\n\nСейчас опять направо. Вот тут мрачное казино."
    },
    {
        "id": 6,
        "title": "НАТ. КУРОРТНЫЙ ГОРОД.УЛИЦА 1.",
        "text": "Боков присматривается к компаниям. Выбирает группу из трех человек в спортивных штанах. Парни пьют пиво. Боков снимает кобуру с пистолетом, Вынимает Злобинский пистолет. Кладет под сидение.\n\nБОКОВ\n\nОт греха подальше. Ну-ка пойдем.\n\nЗЛОБИН\n\nМожет не связываться? В центре - Сизый, он за разбой сидел.\n\nБОКОВ\n\nПф\n\nВыходит из машины и уверенно подходит к толпе.\n\nБОКОВ\n\nНу че, ребят? На кого работаем?\n\nРАЗБОЙНИК\n\nНа себя\n\nБОКОВ\n\nНа себя только стоп-кран дергают. А работать будешь на меня.\n\nПарни не понимают, что происходит.\n\nБОКОВ\n\nНу че ты пыришься?\n\nЗапевает Марсельезу.\n\nБОКОВ\n\nАленз анфан дэ ля патриеее ле жур де глуар сонт аррривэ!\n\nГопник бьет его в лицо. Боков с удовольствием отвечает. Все происходит как в вестерне. Уже неважно, кто против кого. Злобин спешит на помощь. Тщедушный Иван бьется как лев, но, конечно, он не боец. Драка так же стихийно заканчивается, как и началась."
    },
    {
        "id": 7,
        "title": "НАТ. КУРОРТНЫЙ ГОРОД.УЛИЦА 1.",
        "text": "На ступеньках сидят Боков и Злобин. Боков протягивает Злобину руку для рукопожатия.\n\nБОКОВ\n\nЖеня!\n\nЗлобин крепко жмет ему руку.\n\nБОКОВ\n\nНу че, полегчало?\n\nЗЛОБИН\n\nДа. Такое чувство… как будто заново родился!\n\nУ Злобина срабатывает пейджер.\n\nЗЛОБИН\n\nС работы. Надо перезвонить.\n\nБоков скептически смотрит на себя и на коллегу: разорванная одежда, кровь. Обводит взглядом “мир вокруг”.\n\nБОКОВ\n\nНадо помыться и переодеться для начала.\n\nЗЛОБИН\n\nТут рядом бассейн есть. Там душ. У меня сменка в машине, у вас, я так понимаю, тоже?\n\nБОКОВ\n\nЗаодно и позвонишь."
    },
    {
        "id": 8,
        "title": "НАТ. ТУПИК.МОСТ В УЩЕЛЬЕ.",
        "text": "Райкина разговаривает в мегафон.\n\nРАЙКИНА\n\nТак, по правому берегу надо дойти до запруды, по левому сколько сможете, там дальше камень будет и не пройдешь.\n\nСрабатывает рация.\n\nГОЛОС (в рации)\n\nСобака взяла еще один след Ершовой, от реки. Идем по следу.\n\nРАЙКИНА\n\nПринято."
    },
    {
        "id": 9,
        "title": "ИНТ. БАССЕЙН.ДУШ.",
        "text": "Боков и Злобин стоят в соседних кабинках. Боков осматривает себя.\n\nБОКОВ\n\nПропустил я в печень, конечно. В моем возрасте это,сука, уже опасно.\n\nЗЛОБИН\n\nА мне чуть кадык не раздавил этот кабан. Вцепился как клещ.\n\nБОКОВ\n\nДа ладно, ты ему тоже нормально трёху пробил: печень-голова-печень. Ниче, скоро научу тебя пятеру пробивать.\n\nЗЛОБИН\n\nЭто как?\n\nБОКОВ\n\nПечень, голова, печень, яйца, яйца, вот как.\n\nЗЛОБИН\n\nА вы зачем оружие в машине оставили?\n\nБОКОВ\n\nПотому что после того, Ваня, что сегодня случилось, я бы мог их всех там положить. Или ты. И сесть потом.\n\nЗЛОБИН\n\nЕвгений Афанасьич… ну просто… Дети - это же святое.\n\nБОКОВ\n\nЧеловеческая жизнь любая - святое. Не только детская. А ты врача чуть не убил. Совсемохуел? Надо, Ваня, в руках себя учиться держать.\n\nЗЛОБИН\n\nДа я и вас чуть не убил. Я вообще не знаю, как теперь жить, после того, что сегодня случилось.\n\nБОКОВ\n\nКак я, Ваня, жить.Хуево. Но это личный выбор, ты еще можешь отскочить.\n\nЗЛОБИН\n\nВот и жена мне все время говорит, уходи из этой ментовки.\n\nБОКОВ\n\nИ правильно говорит, береги семью, Ваня, семья - это святое. Уходи из милиции.\n\nРегулирует воду, орет\n\nБОКОВ\n\nХотел обдаться ледяной, асукаошпарился. Да что ж тыблятьбудешь делать."
    },
    {
        "id": 10,
        "title": "НАТ. ВТОРОЙ МОСТ.",
        "text": "Собака выбегает из лесу на берег горной реки. На реке - мост. На мосту - на черной ленте, в тумане, висит обнаженная ослепительно-белая девушка с рыжими волосами - ЕРШОВА"
    },
    {
        "id": 11,
        "title": "ИНТ. КВАРТИРА ЗЛОБИНА.ПРИХОЖАЯ/КУХНЯ.",
        "text": "Злобин аккуратно открывает дверь своим ключом, но на кухне горит свет, и за столом сидит жена.\n\nЗЛОБИН\n\nПрости, что так поздно.\n\nЖЕНА\n\nТы сказал прости?\n\nЗЛОБИН\n\nДа, у меня был самый страшный день за всю жизнь.\n\nЖЕНА\n\nКого-то опять убили?\n\nЗЛОБИН\n\nПочему ты так на меня смотришь?\n\nЖЕНА\n\nУ тебя губа разбита.\n\nЗЛОБИН\n\nДа, это по работе.\n\nЖЕНА\n\nИ царапина на шее.\n\nЗЛОБИН\n\nДин, не начинай, пожалуйста.\n\nЖЕНА\n\nЯ не начинаю. Я продолжаю. Но ты никогда не можешь дослушать меня до конца. Это что, так сложно? Просто дослушать меня хоть раз в жизни?!\n\nЗЛОБИН\n\nЯ тебя очень прошу, можно не сегодня? Можешь просто вести себя как нормальный человек, без подозрительности своей, без истерики?\n\nЖЕНА\n\nА как без истерики, если я тебя жду и жду, а тебя все нет и нет. А я одна здесь целыми днями. Давай я выйду на работу?\n\nЗЛОБИН\n\nСкоро у нас появятся дети и ты будешь ими заниматься. Какая работа?\n\nЖЕНА\n\nКакие дети? Ты мне все время говоришь, что будут детей. А откуда они возьмутся, если тебя никогда дома нет? А я только сижу и жду.\n\nЗЛОБИН\n\nНу так не ждала бы. ложилась бы спать.\n\nЖЕНА\n\nА я не могу спать. Я думаю, вдруг тебя убьют. Я тебе звонила 20 раз - но ты не отвечаешь.\n\nЗЛОБИН\n\nУ меня на руках сегодня умер ребенок, и я не смог его спасти. Теперь тебе ясно? Довольна?!\n\nЗлобин стремительно выходит из кухни, оставив на столе ключи от машины, понимает, что забыл их, возвращается, слышен звон разбитой посуды и плач, но мы не видим, что там происходит."
    },
    {
        "id": 12,
        "title": "НАТ. КВАРТИРА ЗЛОБИНА.ДВОР / ЖИГУЛИ ЗЛОБИНА.",
        "text": "Злобин открывает машину, сворачивается клубком на заднем сидении и засыпает."
    },
    {
        "id": 13,
        "title": "НАТ. ГОСТИНИЦА БОКОВА.",
        "text": "Боков идет по коридору гостиницы"
    },
    {
        "id": 14,
        "title": "НАТ. ВТОРОЙ МОСТ.",
        "text": "Боков и Райкина идут по мосту. Эксперты аккуратно поднимают тело. Боков внимательно рассматривает девушку. На шее - траурная лента, с золотыми вензелями.\n\nБОКОВ\n\nЕбаный флешрояль…\n\nБоков склонился над трупом и внимательно его рассматривает. На шее девушки - траурная лента, с золотыми вензелями. Боков изучает узел. Райкина изучает Бокова. Злобин, кажется, только проснулся. Работают эксперты, движение перекрыто.\n\nРАЙКИНА\n\nСоня Ершова, 25 лет, приехала из Ленинграда с мужем и двумя детьми, муж - ученый, гляциолог, какой-то бизнес у него был, здесь снимали дачу. На работу ему, наверное, не надо было каждый день ходить... им здесь нравилось, младшей девочке прописали врачи морской климат, она слабенькая была.\n\nБОКОВ\n\nПонятно, он думал, что он как в Питере здесь будет, интели они ж как юродивые, их никто не трогает. А здесь просто взяли и детей спиздили, а он не мог поверить, говорил, что у него нет столько денег, откуда? Ну там 10 тысяч долларов может есть, и то не с собой. А они палец девочке отрезали и прислали.\n\nРАЙКИНА\n\nИ он нашел деньги\n\nБОКОВ\n\nГде? Где он мог здесь найти деньги? В вашем прекрасном городе?\n\nРАЙКИНА\n\nКруг общения устанавливаем, это не так просто.\n\nБОКОВ\n\nНу с этим ладно, разберемся. А вот зачем и кто повесил его жену? Вот в чем вопрос.\n\nБоков рассматривает тело.\n\nРАЙКИНА\n\nУ нас никогда никто не похищал детей.\n\nБОКОВ\n\nПочему вы так уверены? Может, все остальные просто отдавали выкуп, и все.\n\nНа шее, за ухом, видит разрез, в форме геометрической фигуры, с треугольником, полосой и точками. Злобин размашисто зарисовывает фигуру себе в блокнот.\n\nБОКОВ\n\nсобака же взяла ее след на мосту?\n\nРАЙКИНА\n\nВзяла.\n\nЗЛОБИН\n\nМожет, ей кто-то обещал передать деньги здесь? А похитители остались ждать на мосту? А деньги не передали, и она повесилась от отчаяния?\n\nБОКОВ\n\nА разрез откуда?\n\nЗЛОБИН\n\nПохоже на какое-то клеймо. Какой-то знак.\n\nБОКОВ\n\nОчень плохой знак.\n\nСмотрит на узел.\n\nЭксперт Живой делает фото, Варя снимает видео. Она в макияже и хорошо выглядит.\n\nВАРЯ\n\nУзел похож на узел Линча, он же эшафотный, завязан необычным способом: вместо стандартных 9 или 13 петель здесь 8, это необычно\n\nБОКОВ\n\nТы, наверное, и школу с золотой медалью закончила?\n\nВАРЯ\n\nНу да\n\nЖИВОЙ\n\nЭто для альпинистов необычно, а если человек узлы такие не вязал никогда, то ему нормально, пофиг\n\nБоков внимательно рассматривает ступни девушки: они в ссадинах, уколах, грязи, порезах.\n\nРАЙКИНА\n\nМоя версия такая: Ершова пришла на встречу без денег, умоляла, просила, не добилась своего и прыгнула в реку, как и обещала в письме. Но, вопреки своим ожиданиям, выплыла. Преступник это заметил, оставил ребенка и бросился ее догонять. Догнал и повесил. А за ребенком уже возвращаться не стал.\n\nБОКОВ\n\nА разрез этот никак не смущает?\n\nРАЙКИНА\n\nСмущает\n\nБОКОВ\n\nА где второй ребенок?\n\nРАЙКИНА\n\nНе знаю.\n\nБОКОВ\n\nУ меня не сходится. Это какой-то уникум: и вымогательством занимается, четко по плану все, и картинки вырезает.\n\nРАЙКИНА\n\nЯ думаю, это банда, их много, у них все четко организовано.\n\nЗЛОБИН\n\nА я думаю, это ритуальное убийство, мрачное, траурное, с символами.\n\nБОКОВ\n\nИщите улики, свидетелей, что-нибудь. Надо все силы бросить на поиски девочки. Мертвые - это плохо, конечно, но девочка может быть еще жива.\n\nРАЙКИНА\n\nЖивой! Подними все отчеты по всем местам преступления, может найдешь где-то такой знак как в разрезе?\n\nЖИВОЙ\n\nДелается"
    },
    {
        "id": 15,
        "title": "НАТ. БЕРЕГ МОРЯ.ЛЕСТНИЦА.",
        "text": "Лестница с широкими каменными перилами, ВЕРА (21) с бутылкой вина скатывается по перилам вниз, делает глоток, смотрит на АНТОНА (25), и въезжает головой в скульптуру в конце лестницы. Обливается вином, хохочет. Антон съезжает за ней, целуются. Счастливы. светит редкое зимнее солнце.\n\nАНТОН\n\nКакая же ты балда у меня.\n\nВЕРА\n\nСам балда.\n\nАНТОН\n\nРазобьешь голову, что делать будем?\n\nВЕРА\n\nБудешь любить меня с разбитой головой?\n\nАНТОН\n\nКонечно\n\nСадятся на парапете на краю лестницы, пьют местное вино из бутылки. Антон смотрит на часы.\n\nАНТОН\n\nЧерез час нас ждет Витя в “Огнях”, быстро скинем тачку, заберем деньги и махнем в Сочи.\n\nВЕРА\n\nТолько ненадолго, я домой хочу скорее. Как там у Достоевского? В Москву, в Москву. Сфотай меня у моря?\n\nВера бежит к воде, позирует, Антон фотографирует ее на мыльницу. Наверху лестницы появляется наряд милиции. Подходят к Антону.\n\nМЕНТ-1\n\nСтарший лейтенант Петров, ваша БМВ без номеров?\n\nАНТОН\n\nНет, не моя\n\nМЕНТ-2\n\nКарманы вывернул\n\nАНТОН\n\nС какого перепугу?\n\nМент-1 заламывает ему руку и вытаскивает из кармана ключи от машины с брелоком БМВ.\n\nМЕНТ-2\n\nПрокатимся до отделения.\n\nВера смотрит на происходящее, но не вмешивается. Антон оборачивается к ней.\n\nАНТОН\n\nНайди Витю в “Огнях”, он порешает.\n\nМенты уводят Антона. Вера смотрит ему вслед как Венера: с рыжими волосами, голубыми глазами, практически выходящая из пены.\n\n**2-1****6****. ИНТ. БОЛЬНИЦА САНИ.КАБИНЕТ УЗИ. **\n\nРайкина держит сестру за руку, врач делает УЗИ.\n\nВРАЧ\n\nНу вот у нас такой прекрасный малыш.\n\nСАНЯ\n\nЯ хочу сделать аборт\n\nВРАЧ\n\nНу, милая моя, это не игрушки, у тебя уже 6 месяцев, какой теперь уже аборт.\n\nРАЙКИНА\n\nНе переживайте, она к вечеру передумает. Сань, ну ты посмотри, какое там счастье, а ты его так пугаешь, смотри как заметался. Ты моя бусинка маленькая. Не слушай маму, слушай меня, мама тебя очень любит и хочет, просто она у тебя капризная как … я не знаю что.\n\nСАНЯ\n\nЯ взрослый человек и сама могу решать.\n\nВРАЧ\n\nОдевайтесь.\n\nСаша вытирает живот, одевается, но не перестает ворчать.\n\nСАНЯ\n\nЕсли ты так хочешь этого ребенка, забирай его и сама расти.\n\nРАЙКИНА\n\nСпасибо, я уже тебя вырастила. А ты так и не выросла.\n\nСАНЯ\n\nТы не можешь мне запретить избавиться от него. Я пойду в другую больницу, и мне там все сделают.\n\nСаша выходит из кабинета, Райкина идет за ней.\n\n**2-1****6****А. ИНТ. БОЛЬНИЦА.КОРИДОР.**\n\nСаша выходит из кабинета, Райкина идет за ней.\n\nРАЙКИНА\n\nНе переживай, в другую больницу я тоже позвоню и скажу, чтоб не делали тебе ничего. Никакого аборта тебе на таком сроке никто делать не будет. Я вообще во все больницы позвоню, понятно? Не хочешь рожать - не надо было трахаться. Закрыли тему. Хватит.\n\nСАНЯ\n\nЕсли ты не трахаешься, это не значит, что никто не должен. Ненавижу тебя, и ребенка этого ненавижу, всех ненавижу.\n\nРАЙКИНА\n\nСань, ну это же просто гормоны. Потерпи немного. У меня совсем нет времени сейчас на все твои закидоны.\n\nСАНЯ\n\nНу и надо было отдать меня в детский дом. Но нет, ты же у нас хорошая, ты же сама решила меня вырастить. А я тебя не просила.\n\nРАЙКИНА\n\nА я была дура малолетняя, как ты сейчас. И ты - все, что у меня оставалось от семьи. И единственный мой родной человек.И я не виновата, что родители погибли, ты на меня свалилась и поломала мне всю жизнь. И, знаешь, ты мне надоела! Вот просто до смерти надоела!\n\n**2-1****6****-В. НАТ. БОЛЬНИЦА.ВХОД. **\n\nВыходят из больницы, на входе стоит молодой человек с цветами ЖЕНИХ (28) под присмотром милиционера в форме. Райкина обращается к милиционеру.\n\nРАЙКИНА\n\nСпасибо, свободен.\n\nСаша начинает светиться, хотя изо всех сил делает вид, что злится.\n\nРАЙКИНА\n\nНу слава богу! Вахту сдал - вахту принял, и чтоб больше до свадьбы не смели ссориться!\n\nЖЕНИХ\n\nХорошо, здравствуйте, как скажете. Я стараюсь. Как там мой малыш?\n\nЖених целует Сашу, Райкина уходит, качая головой.\n\n**2-1****7****. ****ИНТ АВТОМОБИЛЬ ЗЛОБИНА/****НАТ. ОСОБНЯК ОСТРОВСКОГО.МАШИНА ЗЛОБИНА **\n\nЗЛОБИН И БОКОВ едут в машине, Злобни за рулем.\n\nЗЛОБИН\n\nЯ получил распечатки с телефонной станции. За день до гибели Ершову несколько раз звонили с дачи Ольтера.\n\nБОКОВ\n\nА он ему звонил?\n\nЗЛОБИН\n\nДа, он тоже звонил\n\nБОКОВ\n\nКто такой этот Ольтер?\n\nЗЛОБИН\n\nЭто пианист известный, он Рахманинова вывел в люди, ему памятник даже хотели поставить.\n\nБОКОВ\n\nА че не поставили?\n\nЗЛОБИН\n\nНе знаю. Может поставят еще.\n\nБОКОВ\n\nНу то есть он умер?\n\nЗЛОБИН\n\nНу да.\n\nБОКОВ\n\nВаня… сейчас кто на ней живет?\n\nЗЛОБИН\n\nсейчас дачу снимают какие-то москвичи. Живут там, и лекции устраивают какие-то, богатые коммерсы, которые из науки перешли\n\nБОКОВ\n\nНу давай их навестим\n\nЗлобин включает радио погромче, Боков смотрит на пролетающие за окном пейзажи. По радио - веселое шоу.\n\nФАНИН\n\nИ я напомню нам великую народную мудрость: после плохой погоды всегда бывает хорошая погода. Это ФаниШоу, на радио хорошего настроения.\n\nНачинается песня. Боков и Злобин едут и слушают. Молчат.\n\nБОКОВ\n\nКак же блять все странно устроено. Ершов убился, жену его убили, ребенка убили, а жизнь продолжается. А все веселятся. И даже предъявить им нечего.\n\nЗЛОБИН\n\nПредъявить мы можем только себе, что они все погибли, а мы не спасли.\n\nБОКОВ\n\nИ все это радио слушают?\n\nЗЛОБИН\n\nДа, весь город.\n\n**2-1****8. ****НАТ. ОСОБНЯК ОСТРОВСКОГО.МАШИНА ЗЛОБИНА ПО ДОРОГЕ К ДОМУ. **** **\n\nЗлобин сворачивает к имперскому особняку на берегу. Благородное запустение.\n\nЗЛОБИН\n\nКрасиво, да?\n\nБОКОВ\n\nНе знаю, мертвечина немного, как по мне.\n\nПодходят к двери, стучат, дверь не заперта. Входят внутрь. Осколки империи во всем - и в остатках росписи на стенах, и во фресках, и в вазах. Живые цветы.\n\nБОКОВ\n\nГенеральная прокуратура. Здравствуйте.\n\nПроходят по коридору в большой салон, там у окна сидят и смотрят на море двое -  и ВДОВИН (40).\n\nЗЛОБИН\n\nЗдравствуйте\n\nГуманитарии поворачиваются. Приветственно встают.\n\nОСТРОВСКИЙ\n\nДобрый день, чем обязаны? Чай? Воду?\n\nБОКОВ\n\nНичего не надо. Фамилия  Ершов вам знакома?\n\nВДОВИН\n\nКонечно. Это наш товарищ, он тоже входил в наше неформальное сообщество интеллектуалов.\n\nБОКОВ\n\nВы друзья?\n\nВДОВИН\n\nНе совсем, у нас интересы общие.\n\nОСТРОВСКИЙ\n\nДуховный рост и рост капитала, как объединяющие нас идеи.\n\nБОКОВ\n\nТогда обойдемся без долгих вступлений. Ершов погиб, его жена и дочь погибли, вторая девочка пропала без вести. Так что если вам есть, что рассказать - самое время.\n\nОСТРОВСКИЙ\n\nС Вадимом мы виделись еще в Петербурге. Но близко не дружили. Он приходил ко мне на лекции. Я всем рекомендовал перебираться к морю. Человек должен жить у воды. Вадим прислушался и переехал сюда. Мы здесь уже проводим не первый несезон. Позавчера Вадим пришел совершенно потерянный. Сказал, что срочно нужны деньги. Много.\n\nБОКОВ\n\nОбъяснил зачем?\n\nОСТРОВСКИЙ\n\nСказал, что у него похитили детей. Мы собрали ему за ночь нужную сумму. Передали и он пропал. Мы пытались звонить жене - бесполезно.\n\nБОКОВ\n\nКакие-то подробности он рассказывал? Как пропали дети? Кто звонил? Какие-то опасения, подозрения?\n\nОСТРОВСКИЙ\n\nНет, ничего. Он был совершенно потрясен случившимся. Он был не эмоциональный человек. Понимаете, он изучал лед всю жизнь и сам был немного... холодным. Это помогало ему в бизнесе, но в жизни он не был общительным человеком. И в этом была его проблема.\n\nВДОВИН\n\nКак вы думаете, каковы шансы, что девочку не убьют?\n\nБОКОВ\n\nЯ думаю, что нужно отдать выкуп и это единственный шанс.\n\nОСТРОВСКИЙ\n\nМы можем еще собрать деньги\n\nБОКОВ\n\nНе надо\n\nВДОВИН\n\nУ вас есть связь с преступниками, чтобы передать выкуп?\n\nБОКОВ\n\nПока нет\n\nОСТРОВСКИЙ\n\nК сожалению, у нас тоже нет. Но мы будем думать.\n\nБоков оборачивается к Злобина, который завороженно рассматривает альбом по искусству.\n\nБОКОВ\n\nВы благородно поступили. Даже как-то неожиданно.\n\nОСТРОВСКИЙ\n\nУ нас есть свод принципов, которых мы придерживаемся. Один из первых - выжить. Потом - помочь выжить ближнему. И чего бы вам это не стоило - потом все плохое нужно забыть. Я много вас видел по телевизору, Женя, вы тоже благородный человек,и вам, мне кажется, такая практика не помешает.\n\nБОКОВ\n\nСпасибо, обойдусь\n\n**2-1****9****. НАТ. МЭРИЯ.У ВХОДА. **\n\nМашина Райкиной паркуется возле мэрии. Райкина поднимается по лестнице, проходя мимо нескольких активистов с плакатами. На плакатах надписи “Криминал рвется во власть!”, “За развал страны ответите”, “Сохраним наш край!”. Красивая женщина МЭР (35) дает интервью прямо у входа.\n\nМЭР\n\nЖенщины, старики и дети - мои приоритеты. И безопасность. Чтобы мы не боялись выходить на улицу. И они не боялись.\n\nЗамечает Райкину. Обращается к журналисту.\n\nМЭР\n\nСпасибо\n\nКивает Райкиной, чтобы она шла за ней. Входят в мэрию.\n\nМЭР\n\nЧто случилось?\n\nРАЙКИНА\n\nДавайте в кабинете поговорим?\n\nМЭР\n\nЛадно. Свадьба-то в силе еще? Я подарок молодым готовлю. От города. Понимаешь, о чем я?\n\nРАЙКИНА\n\nДа, спасибо, все нормально вроде, Саша только нервничает очень.\n\nМЭР\n\nНервничать не надо, за нее есть кому волноваться.\n\nОткрывает дверь в кабинет. Заходят.\n\nМЭР\n\nНу?\n\nРАЙКИНА\n\nВалентина Ивановна, я понимаю, что до выборов 2 месяца и это сейчас совсем некстати, но лучше вы узнаете от меня.\n\nМэр вопросительно смотрит на Райкину.\n\nРАЙКИНА\n\nУ нас похищение детей, одна девочка скончалась, вторая в заложниках, и убийство без мотива, Боков считает, что маньяк.\n\nМЭР\n\nКакой Боков? Какой маньяк? Что за бред?\n\nПожимает плечами.\n\nМЭР\n\nЯ выступлю с заявлением. Предупрежу людей. Расскажу правду. Скажу, что нельзя оставлять детей без присмотра, встречать из школы, провожать, введем патрули из добровольцев!\n\nРАЙКИНА\n\nЯ хотела вас попросить никак эту ситуацию не афишировать, не комментировать и сохранять в тайне. Иначе работать нам будет сильно сложнее. Ну и...любая огласка может привести к смерти ребенка.\n\nМЭР\n\nНадь, а если еще раз это случится? Тогда что?\n\nРАЙКИНА\n\nПонимаете, Валентина Ивановна, пока у нас есть шанс, что преступники каким-то образом выйдут на связь, будут искать других родственников. Но как только они поймут, что милиция в курсе - они просто убьют девочку.\n\nМэр молчит.\n\nМЭР\n\nя уверена, что ты что-нибудь придумаешь и справишься. И не волнуйся за методы. Сейчас, Надя, все средства хороши. Я в тебя верю! И умею быть благодарной. Если эта информация пойдет в народ, а ребенка еще не найдут - прости, но кто-то должен будет за это ответить. И это будешь ты. На тебя свалятся все шишки, и я тебя показательно сдам. Потому что у меня просто нет другого выхода, прости. Даю тебе 24 часа.\n\nРАЙКИНА\n\nХотя бы 48\n\nМЭР\n\nХорошо\n\nЗа спиной у мэра висит постер с ее фотографией и надписью: Петренко - мэр, который держит слово. Райкина выходит. Из комнаты отдыха выходит Глеб.\n\nМэр кладет голову на руки. Глеб делает круг по кабинету и садится совсем рядом с мэром.\n\nГЛЕБ\n\nВаля, спокойно.\n\nМЭР\n\nПочему это происходит со мной? Тыщу лет никто никаких детей здесь не похищал, просто никогда, а как у меня выборы - на тебе. Может меня сглазил кто-нибудь? Порча может? Просто беда.\n\nГЛЕБ\n\nЛюбую беду можно обернуть на пользу, если правильно подойти к вопросу. Ситуация беспроигрышная. Если она найдет ребенка - я, правда, в это не верю, ты выступишь, и все лавры достанутся нам. Если нет - показательно ее распнешь и тоже будешь выглядеть молодцом.\n\nЗадумчиво смотрит в окно.\n\n**2-****20 ****ИНТ. РАДИОСТАНЦИЯ.ХОЛЛ. **\n\nИдёт по коридору. Видит дверь с надписью \"Тихо! Идёт эфир!\", открывает, заходит. Студия маленькая, в старинном особняке, окна в пол.\n\n**2-2****1 ****ИНТ. РАДИОСТАНЦИЯ.СТУДИЯ. **\n\nФанин прикладывает палец к губам, призывая Бокова соблюдать тишину, но, похоже, он не сильно удивлен, что кто-то вошел в студию во время эфира.\n\nФАНИН\n\n…От всей души, Аленка, от всей души! Для тебя - песня про любовь!\n\nБоков протягивает Фанину руку.\n\nБОКОВ\n\nКрасиво у тебя здесь. И мишень ты отличная. Боков, прокуратура.\n\nФанин жмет руку. Улыбается.\n\nФАНИН\n\nАндрей Фанин. Очень приятно. Я вас по телеку видел. Вы Фишера нашли. Расскажете в эфире?\n\nБОКОВ\n\nРасскажу, но потом. У тебя дети есть?\n\nФАНИН\n\nНет, слава богу, тьфу-тьфу-тьфу, детей мне только не хватало.\n\nБОКОВ\n\nСмотри, Фанин, ты человек в городе известный, город тебя любит. А когда тебя любят - однажды за это приходится платить.\n\nФАНИН\n\nНе понял.\n\nБоков вынимает из кармана фотографию семьи Ершовых.\n\nБОКОВ\n\nОбъясняю. Это Вадим Ершов. Он ехал по горам со страшной скоростью и разбился насмерть.\n\nФАНИН\n\nДа, я про это слышал.\n\nБОКОВ\n\nОн так быстро ехал, потому что у него украли детей и обещали убить, если он будет медленно везти деньги.\n\nУ Фанина приоткрывается от удивления рот. Боков показывает на Соню.\n\nБОКОВ\n\nЖена Ершова Соня, погибла, младшая дочь задохнулась в сумке и умерла у меня на руках вчера.\n\nФАНИН\n\nПиздец\n\nБОКОВ\n\nПолный. У старшей отрезан палец.\n\nФАНИН\n\nПиздец. Какой пиздец.\n\nБОКОВ\n\nИ я думаю, там нет никакой стерильности, и никто за раной не ухаживает. И она все время плачет. И им скоро все это надоест, и они ее просто убьют.\n\nФАНИН\n\nПиздец. Но я здесь причем?\n\nБОКОВ\n\nЯ думаю, надо отдать им деньги. И забрать девочку.\n\nФАНИН\n\nУ меня нет денег.\n\nБоков что-то пишет на листе бумаги.\n\nБОКОВ\n\nДеньги у меня есть. Но кому их отдать - я не знаю.\n\nФАНИН\n\nНу я-то тем более.\n\nБОКОВ\n\nЗато они тебя могут знать. Или слушать.\n\nФАНИН\n\nВы в эфире хотите объявление сделать?\n\nБОКОВ\n\nНет, ты сам сделаешь. И, когда они с тобой свяжутся, позвонишь мне. Ни в коем случае не говори, что я мент. Если будут спрашивать - скажи, родственник из Питера приехал. И сразу объясни, что разговаривать про деньги будем только после того, как убедимся, что ребенок жив.\n\nФАНИН\n\nЭто как?\n\nБОКОВ\n\nПусть пришлют фотографию девочки с сегодняшней газетой. Понятно?\n\nНачинается рекламный блок. Медитативная музыка.\n\nДИКТОР (ГОЛОС)\n\nКаждую полночь Секу Асахара ждет вас на свою лекцию в эфире. Сегодня ночью - выступление господина Асахара перед студентами МГУ. В записи.\n\nБоков косится на радио.\n\nБОКОВ\n\nВот текст.\n\nПротягивает листок Фанину. Пришпиливает фото Ершовых на стене на уровне глаз диджея.\n\nБОКОВ\n\nА это для вдохновения.\n\nФанин пробегает глазами текст, включает микрофон.\n\nФАНИН\n\nА сейчас очень важное объявление. Вчера на мосту у Жемчужного была забыта сумка с долларами. Пожалуйста, если вы имеете к ней отношение и хотите забрать деньги - свяжитесь со мной. И… песня из всеми любимого мультфильма.\n\nЗвучит песня “ведь так не бывает на свете, чтоб были потеряны дети”.\n\n**2-2****2****. НАТ. КЛАДБИЩЕ.МОГИЛА МОРОЗОВА.**\n\nРайкина подходит к могиле бравого майора, зажигает свечи под фотографией. С памятника смотрит симпатичный мужчина в форме. Игорь Владимирович Морозов, годы жизни 1944 - 1994.\n\nРАЙКИНА\n\nПривет. Мне совет нужен.Я не знаю, что мне делать. Я не понимаю даже, с какого конца к этому подойти. Ты всегда говорил: вспомни, как это было в прошлый раз. Но такого прошлого раза у меня не было. Я не справляюсь, Игорь. Сейчас меня выгонят из милиции, Сашке квартиру не подарят на свадьбу. И что мы будем делать? Как вообще жить? И Валька так прямо и сказала - я тебя сдам. Все происходит, как ты и предупреждал. И помочь мне некому.\n\nРайкина слышит выстрелы, много, оглядывается, на одной из могил - стреляют в воздух, прощаются.\n\nРАЙКИНА\n\nДа не хочу я с ними договариваться. Ты сам говорил, это билет в один конец.\n\nЦелует ладонь, прикладывает к портрету руку, отдергивает ее, задувает свечи. Смотрит на палец – из него выступила капля крови. Райкина слизывает кровь. Смотрит на памятник – из рамки фотографии торчит игла. Райкина с трудом вытаскивает ее. Игла необычная, слишком большая. Райкина в недоумении выбрасывает ее.\n\n**2-2****3.**** ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КОМНАТА ВЕЩДОКОВ.**\n\nБоков заходит в комнату вещдоков, на \"страже\" сидит невероятно подвижный бодрый мент.\n\nБОКОВ\n\nГде вещи Ершова?\n\nМент проходит в глубину, среди коробок и пакетов с бумажками и печатями стоит завёрнутая в пакет и опечатанная спортивная сумка. Боков внимательно рассматривает её.\n\nБОКОВ\n\nТЫ пломбу снимал?\n\nМЕНТ 4\n\nНет, вы что, никто не вскрывал ничего.\n\nБОКОВ\n\nЯ сейчас всё под камеру пересчитаю, сколько здесь будет не хватать? Чо ты пыришься на меня? Я ж вижу, что печать отклеивали.\n\nМЕНТ 4\n\nНичего не брал.\n\nБОКОВ\n\nОформляй экспертизу.\n\nМЕНТ 4\n\nДа честное слово, не брал я ничего. Клянусь.\n\nБОКОВ\n\nДа не надо мне клясться. Давай мне журнал покажи, кто сюда заходил.\n\nМент достаёт журнал.\n\nМЕНТ 4\n\nВот, И.О. заходила, Злобин заходил. Больше никто.\n\nБОКОВ\n\nИ.О. – это кто?\n\nМЕНТ 4\n\nРайкина. Она ж не настоящий начальник, начальником был мужик её, а потом он умер и ей, так сказать, по наследству передали.\n\nБокову не нравится такой разговор. Он смотрит на Мента 4 немного брезгливо.\n\nБОКОВ\n\nСходи у Дежурного возьми журнал, кто вообще заходил, принеси мне.\n\nМЕНТ 4\n\nПонял.\n\nМент выходит, Боков выходит за ним с сумкой, задвигает её в угол в коридоре. Возвращается Мент 4 с журналом. Боков открывает, смотрит.\n\nБОКОВ\n\nСпасибо, я занесу сам.\n\nМент заходит в свою комнату, Боков берёт сумку и выходит.\n\n**2-2****4****. ИНТ. РЕСТОРАН \"ОГНИ\". **\n\nВладимир Сергеевич, Райкина, Витя, Рыжая девушка 1, Официант, Вера, довольные люди, девушки, посетители\n\nЗа столом ВЛАДИМИР СЕРГЕЕВИЧ (50), ВИТЯ (35) и еще пару довольных жизнью людей. За соседним столом - девушки. Витя подзывает официанта.\n\nВИТЯ\n\nБутылку амаретто отнеси девчонкам. Вот эта рыженькая огонь прям.\n\nС удовольствием рассматривает красотку. Входит Райкина и направляется прямо к их столу. Владимир Сергеевич даже глазом не моргнул, как вся компания рассредоточилась: Витя к девушкам, остальные - за соседний стол. Официант заботливо отодвигает Райкиной стул.\n\nВЛАДИМИР СЕРГЕЕВИЧ\n\nНеужели сила света посетила царство тьмы. Здравствуйте, Надежда, рад, всегда рад. Выпьете?\n\nРАЙКИНА\n\nДа, коньяк\n\nМатериализовавшийся официант исчезает.\n\nРАЙКИНА\n\nВы знаете, как я к вам отношусь. Но, к сожалению, больше пойти мне не к кому.\n\nВЛАДИМИР СЕРГЕЕВИЧ\n\nЖаль, очень жаль.\n\nРАЙКИНА\n\nИ мне. Но так вышло.\n\nПриносят коньяк.\n\nРАЙКИНА\n\nЯ уверена, что вы слышали, что у нас в городе похитили детей и требуют выкуп.\n\nЛицо Владимира Сергеевича остается непроницаемым. Только с соседнего стола неуместно реагирует Витя.\n\nВИТЯ\n\nСовсем охуели уже люди.\n\nНо на полуслове переходит практически на шепот, под взглядом Владимира Сергеевича.\n\nВЛАДИМИР СЕРГЕЕВИЧ\n\nИ что? Вы хотите сказать, что я к этому имею отношение? Вы за словами-то следите.\n\nРАЙКИНА\n\nНет. Конечно, нет. Просто одна девочка уже мертва, вторая, тоже совсем малышка - в заложниках. И я не знаю, кто они, как и где их искать.\n\nВЛАДИМИР СЕРГЕЕВИЧ\n\nНадо же. И? Что вы от меня хотите?\n\nРАЙКИНА\n\nХочу, чтобы вы помогли спасти жизнь ребенку.\n\nВЛАДИМИР СЕРГЕЕВИЧ\n\nДавайте без лирики. Про гуманизм потом поговорим. Мне нужны сутки. Ну или 2 дня, ладно. И я вам верну ребенка. Если он еще живой. А если нет - так вам уже никто его не вернет.\n\nРАЙКИНА\n\nСмотрите, что мне известно. У Ершова похитили детей…\n\nВладимир Сергеевич перебивает.\n\nВЛАДИМИР СЕРГЕЕВИЧ\n\nМне не надо все это рассказывать, это вы операм своим рассказывайте. Я сам разберусь. Если они все сделают правильно - у них не будет проблем. Только никаких вопросов: как? Кто это? Почему? За сколько? И никогда не говорите никому, что я имею к этому какое-то отношение.\n\nРАЙКИНА\n\nСпасибо большое. Я завтра тогда к вам заеду\n\nВЛАДИМИР СЕРГЕЕВИЧ\n\nПока не за что. Я сам вас найду.\n\nРайкина встает и уходит. Витя плотоядно смотрит на нее сзади. Проходит через весь зал за дальний столик к Вере.\n\n**2-2****5****. ИНТ. РЕСТОРАН \"ОГНИ\".**\n\nСудя по черной каемке от вина на губах Веры, она уже прилично выпила. Но делает еще глоток.\n\nВИТЯ\n\nВидела, начальник милиции приходила. Сама. Так что с тачкой мы вопросик порешаем. Только дорого стоить будет. Но мы можем найти выход. И Антона отпустят, и машину отдадут. Ты только мне немного поможешь, а я тебе помогу.\n\nВЕРА\n\nСпасибо. Но его не посадят в тюрьму?\n\nВИТЯ\n\nНу зависит… за ворованную тачку можно лет на 5 уехать. Вы ж знали, на что подписывались, правильно?\n\nВера кивает.\n\nВИТЯ\n\nНо ты не переживай, мы что-нибудь с тобой обязательно придумаем, да?\n\nКладет руку ей на руку.\n\n**2-2****6****. ИНТ. РАДИОСТАНЦИЯ.СТУДИЯ. **\n\nФанни ведет эфир и в очередной раз повторяет объявление.\n\nФАННИ\n\nМне кажется, половина наших горожан уже позвонили мне по поводу забытой сумки, но ни один из них не смог ответить на проверочный вопрос. Поэтому еще раз напомню, если на мосту у Жемчужного вы забыли сумку с несколькими сотнями тысяч долларов, свяжитесь со мной, и я расскажу, как их забрать.\n\nЗвонит телефон. По эквалайзеру бегут частоты голоса.\n\nФАННИ\n\nСлушаю вас, здравствуйте.\n\nПРЕСТУПНИК\n\nСумка с деньгами моя.\n\nФАННИ\n\nДа, очень хорошо, я готов вам ее отдать. Но, простите, мне нужно убедиться, что это действительно вы. Сколько денег было в сумке?\n\nПРЕСТУПНИК\n\n200000 долларов\n\nФАННИ\n\nК сожалению, это не ваша сумка, но ваша тоже обязательно найдется.\n\nПреступник перебивает\n\nПРЕСТУПНИК\n\nРечь идет про Ершова. Возможно, он не собрал все деньги и там меньше.\n\nФанин становится веселым с натяжкой.\n\nФАННИ\n\nЯ знаю человека, который готов вам привезти деньги. Но мне нужно подтверждение, что ребенок жив.\n\nПРЕСТУПНИК\n\nТы тут условия ставить не будешь.\n\nФАННИ\n\nНет, конечно, не буду. Просто меня просили передать. Сфотографируйте ее с сегодняшний газетой и пришлите.\n\nПРЕСТУПНИК\n\nЛадно. Если что-то сделаешь не так - я ей отрежу голову. Ясно?\n\nФАННИ\n\nДа, конечно. Все ясно.\n\nФанин кладет трубку, снимает ее, набирает номер\n\nФАНИН\n\nЗдравствуйте, мне нужен Боков\n\nДЕЖУРНЫЙ\n\nЧерез час позвоните\n\nФанин слушает короткие гудки, потом закидывает в сумку несколько дисков, надевает ветровку и выходит из студии.\n\n**2-2****7****. ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КАБИНЕТ РАЙКИНОЙ. **\n\nРайкина, Боков, Злобин, Живой и ВАРЯ за столом в кабинете у Райкиной.\n\nЖИВОЙ\n\nЛичность Ершовой подтвердили. Смерть наступила в результате асфиксии, следов изнасилования нет. Разрез сделан очень тонким ножом.\n\nБОКОВ\n\nСкальпель?\n\nЖИВОЙ\n\nВозможно. Или еще тоньше.\n\nБОКОВ\n\nЛезвие?\n\nВАРЯ\n\nНет, лезвие такой срез не даст. Оно тонкое, гнется, а здесь нет изгиба.\n\nЖИВОЙ\n\nЯ сравнил на всякий случай со срезом мизинца - ножи разные. Из интересного. Я все фотографии из странных дел пару лет сканировал. Не слышу аплодисментов.\n\nРАЙКИНА\n\nНе выводи меня из себя\n\nЖИВОЙ\n\nИ проверил все дела за последние 3 года. И нашел такую же картинку как на разрезе.\n\nРАЙКИНА\n\nГде?\n\nЖИВОЙ\n\n3 года назад был обнаружен труп девушки без головы. Личность не установили. На ноге у нее была татуировка, очень напоминающая разрез.\n\nКладет на стол 2 фотографии. Все поражены.\n\nЖИВОЙ\n\nДевушка тоже не была изнасилована и тоже, судя по всему, была рыжая.\n\nЗЛОБИН\n\nТак она же без головы была\n\nЗамолкает на полуслове и краснеет. Живой кладет на стол дело.\n\nЖИВОЙ\n\nЕсли вам интересны подробности, все здесь. Я ничего интересного больше не нашел, но я и не следователь.\n\nВАРЯ\n\nЯ провела экспертизу картинки и вот что получилось. Татуировка и разрез точно сделаны разной рукой. Смотрите, здесь под углом нарисовано, здесь только прямые. Мне кажется, убийца первую девушку убил по какой-то причине, а остальных – потому что они на нее похожи. И если мы установим личность нулевой жертвы – мы изучим ее окружение…\n\nЖИВОЙ\n\nОни изучат, не мы\n\nВАРЯ\n\nИ поймем, кто мог ее убить\n\nРайкина молча пришпиливает фотографии на стену.\n\nБОКОВ\n\nмолодец! Надо в Москву отправить, пусть поищут по стране, может всплывала эта татуировка где-то как особая примета. Злобин, что у тебя?\n\nЗЛОБИН\n\nПо ленте и разрезу пока ничего, опрашиваю, обзваниваю, обхожу. Еще я подумал, может это какое-то ритуальное убийство? Раз голова отрезана?\n\nРАЙКИНА\n\nА где тогда пентаграмма? Свечи? И хоть какие-то признаки сатаны?\n\nБОКОВ\n\nА у вас тут тоже я смотрю рассадник сектантов? На площади сегодня кришнаитов видел, по радио аум синирике, эти одни приличные? У которых Островский главный\n\nРАЙКИНА\n\nДумаешь, они тоже сектанты? Я не знала\n\nБОКОВ\n\nХуево, что не знала. На сайентологов каких-то похожи. Вроде хорошие люди, но я давно усвоил: слишком хорошие люди - пиздеж, это самые мерзавцы. Но доказательств у меня пока нет. Надо присмотреться.\n\n**2-2****8****. ИНТ. КВАРТИРА ФАНИНА. **\n\nФанин заходит в подъезд, бодро поднимается по лестнице, открывает дверь в квартиру, включает свет и видит на полу конверт. Открывает, вынимает фотографию. На фото девочка с газетой с сегодняшним числом. Глаза завязаны черной траурной лентой.\n\nФанин замирает, потом бросается к телефону, звонит.\n\nФАНИН\n\nЭто Фанин с радио, мне срочно нужен Боков, срочно!\n\nДЕЖУРНЫЙ\n\nОн занят пока\n\nФАНИН\n\nЕще раз говорю, СРОЧНО!!!\n\nКороткие гудки. Фанин закидывает какие-то вещи в сумку и выходит из квартиры."
    }
]