[
    {
        "id": 1,
        "title": "ИНТ. КВАРТИРА РАЙКИНОЙ. НОЧЬ.",
        "text": "Райкина открывает дверь своим ключом и прислушивается. Тишина.\n\nРАЙКИНА (ШеПОТОМ)\n\nПроходи сразу в кухню, не разувайся\n\nБоков проходит. Включает свет. На кухне сидит Саня. В свадебном платье и размазанном макияже. Выглядит готично.\n\nБОКОВ\n\nПривет. Я Женя Боков.\n\nСАНЯ\n\nО, у меня новый папа. Наконец-то. Давно не было.\n\nБОКОВ\n\nДавай, доча, спать уже ложись. У тебя ж свадьба завтра.\n\nРайкина не заходит на кухню и раскладывает Бокову диван, судя по звукам.\n\nСАНЯ\n\nПап, а знаешь, меня изнасиловали. А мама моя мент никого найти не может.\n\nБОКОВ\n\nНу давай папа-мент поищет. Расскажи папе, как дело было?\n\nСАНЯ\n\nМы поссорились с Денисом, и я решила пройтись вдоль моря.\n\nБОКОВ\n\nТак.\n\nСАНЯ\n\nЯ даже шагов его не слышала. Он резко схватил меня сзади за волосы и закрыл рот рукой.\n\nБОКОВ\n\nТак\n\nСАНЯ\n\nПотом зашипел мне в ухо, что я должна встать на колени или он отрежет мне голову. И показал нож.\n\nБОКОВ\n\t\tМожешь показать на мне, как это было?\n\nСАНЯ\n\nИздеваешься?\n\nБОКОВ\n\nНет, хочу проверить одну мысль\n\nСаня встает и подходит к Бокову\n\nБОКОВ\n\nТо есть он одной рукой держал тебя за волосы, другой закрывал рот, правильно?\n\nСАНЯ\n\nДа.\n\nСаня показывает на Бокове.\n\nБОКОВ\n\nА как он держал нож?\n\nСаня берет нож, подходит к Бокову, но бросает нож.\n\nСАНЯ\n\nНе знаю! Я не хочу это вспоминать. Зря я тебе вообще сказала!\n\nСаша встает и уходит, столкнувшись в дверях с Райкиной.\n\nСАНЯ\n\nМожно было хотя бы перед свадьбой побыть со мной? А не с очередным хахалем.\n\nРайкина входит на кухню.\n\nБОКОВ\n\nЯ знаю, что тебе делать с экспертизой."
    },
    {
        "id": 2,
        "title": "ИНТ. морг. НОЧЬ.****",
        "text": "Заспанный Злобин общается с патологоанатомом.\n\nЗЛОБИН\n\nИзвини, замотался. Мы установили личность Русалочки. Вера Колоскова. Из Москвы.\n\nПротягивает паспорт.\n\nЗЛОБИН\n\nМожешь оформлять.\n\nПАТОЛОГОАНАТОМ\n\nСвято место пусто не бывает. У меня еще убийство. Парня из поезда выбросили. Глянешь может?\n\nЗЛОБИН\n\nМожет он сам упал? Напился, пошел курить и выпал.\n\nПАТОЛОГОАНАТОМ\n\nУ него еще перо под ребром.\n\nЗЛОБИН\n\nНу показывай.\n\nПодходит к каталке. Откидывает простыню.\n\nПАТОЛОГОАНАТОМ\n\nЯ знаю, ты кровь не любишь, но мы аккуратненько.\n\nЗЛОБИН\n\nОхуеть. Охуеть просто .\n\nПротягивает второй паспорт.\n\nЗЛОБИН\n\nЭто парень Веры.\n\nПАТОЛОГОАНАТОМ\n\nНадо же\n\nБерет каталку с Антоном и подвозит к Вере.\n\nПАТОЛОГОАНАТОМ\n\nДавай помоги мне. Будут наши Ромео и Джульетта. Бери за ноги.\n\nБерут Антона за руки и за ноги. Перекладывают рядом с Верой.\n\nПАТОЛОГОАНАТОМ\n\nПусть смерть не разлучит вас.\n\nЗЛОБИН\n\nЕго когда убили?\n\nПАТОЛОГОАНАТОМ\n\nВчера. Думаю, его из московского поезда выкинули\n\nЗЛОБИН\n\nЯ пришлю экспертов, пальцы снять\n\nЖмет руку патологоанатому\n\n**8-3. ЭКСТ КВАРТИРА ВАРИ НА ПЕРВОМ ЭТАЖЕ**** **\n\nБоков стучит в окно, зажигается свет, в окне появляется Варя.\n\nВАРЯ\n\nПривет\n\nБОКОВ\n\nпрости, Варь, что ночью. Мне срочно.\n\nВАРЯ\n\nЗайдете? Только тихо, у меня дети спят.\n\nБОКОВ\n\nНет. Я тут карту принес. И примерно пометил квадрат, где мы пулю потеряли. Если хочешь помочь Живому,  - надо найти. Только это секрет, не говори никому.\n\nВАРЯ\n\nПочему?\n\nБОКОВ\n\nПотому что секреты не рассказывают\n\nВАРЯ\n\nПочему я должна хотеть помочь Живому?\n\nБОКОВ\n\nПотому что вы с ним спите, вот почему. И если не ты - больше некому."
    },
    {
        "id": 4,
        "title": "НАТ. ДОРОГА.",
        "text": "Оля ведет автомобиль. Играет веселая музыка. Но Оля не пританцовывает. Она довольно сосредоточена. Жует жвачку, потом выплевывает и видит ППС, перекрывающих ей дорогу. Оля сбрасывает газ.И засовывает в рот чупа-чупс.\n\nГАИШНИК\n\nЛейтенант Орлов. Куда так быстро едем?\n\nОЛ3Я\n\nК парню в Геленджик.\n\nГАИШНИК\n\nДокументы\n\nОля протягивает документы\n\nГАИШНИК\n\nДыхните?\n\nОля кокетливо складывает губы в трубочку и дышит на милиционера.\n\nГАИШНИК\n\nВыйдите из машины.\n\nОЛЯ\n\nТоварищ генерал, я так хочу скорее к парню, я ничего не буду нарушать.\n\nВторой гаишник открывает задние двери, что-то осматривает внутри. Оля непристойным жестом трогает палочку гаишника.\n\nОЛЯ\n\nЭти ваши полосатые палочки...Если я успею вовремя в Геленджик, я уже вечером поеду обратно. Вы до скольки на боевом посту?\n\nГаишник красный от удовольствия.\n\nГАИШНИК\n\nДо 10 смена, если опять чрезвычайку не объявят. Бандит один вооруженный по дорогам ездит. Может тебе сразу здесь остаться? Опасно в Геленджик.\n\nОЛЯ\n\nЯ мигом, туда и обратно. И буду хорошей девочкой. До самых 10 часов.\n\nГаишник возвращает документы. Его напарник останавливается возле багажника.\n\nГАИШНИК-2\n\nОткройте багажник, девушка.\n\nПервый идет к нему. Что-то говорит и ржет.\n\nГАИШНИК-2\n\nДевушка, вы слышите меня? Багажник откройте.\n\nГАИШНИК\n\nДа ладно, поехали.\n\nГАИШНИК-2\n\nПосмотрим, и поедем.\n\nОля открывает. Гаишник поднимает багажник. Раздаются два выстрела из обреза. И оба постовых, как стояли на линии огня, так и падают, Оля в истерике садится на корточки и закрывает голову руками."
    },
    {
        "id": 5,
        "title": "НАТ. КВАРТИРА РАЙКИНОЙ.У ПОДЪЕЗДА.",
        "text": "Возле подъезда немногочисленные гости. Несколько девушек и молодых людей, соседи. Посреди двора стоит дорожный знак \"стоп\". Жених вместе со свидетелем въезжает во двор, его останавливает соседка в фуражке .\n\nСОСЕДКА РАЙКИНОЙ\n\nЗдравствуйте, уважаемые. Капитан Каттани. Предъявите документы: права на совместную жизнь, техпаспорт, пожалуйста.\n\nВсе смеются .\n\nЖЕНИХ\n\nПрав на совместную жизнь нет, только водительские.\n\nСОСЕДКА РАЙКИНОЙ\n\nЗначит, дальше я пропустить вас не могу. Мне необходимо проверить вашу машину на предмет наличия вещей, которые вы собираетесь взять для будущей жизни со своей супругой. Открывайте багажник.\n\nЖених открывает багажник, там алкоголь, торт, фрукты.\n\nЖЕНИХ\n\nПожалуйста, товарищ инспектор, все для будущей жизни есть.\n\nСОСЕДКА РАЙКИНОЙ\n\nА вот и не все. Невеста у нас любит солененькое, а икры я не вижу. Но позолотите ручку, и я вас дальше пропущу."
    },
    {
        "id": 6,
        "title": "ИНТ. КВАРТИРА РАЙКИНОЙ.",
        "text": "Очень красивая, но грустная Саша. В очень красивом платье. Райкина вынимает коробочку с кольцом.\n\nРАЙКИНА\n\nБабушка сказала, которая первая замуж пойдет, та и наденет.\n\nВынимает колечко с бриллиантом и надевает на палец Райкиной. Кольцо красиво сверкает.\n\nРАЙКИНА\n\nСаш, ну ты скажи, ты его любишь?\n\nСАНЯ\n\nЛюблю\n\nРАЙКИНА\n\nЕсли тебя что-то смущает, ты мне скажи. Я все пойму. Я все сделаю, чтобы ты была счастлива.\n\nОбнимает сестру. Снизу раздаются выкрики и смех.\n\nСОСЕДКА\n\nУ нас товар, у вас купец. У нас Красавица-девИца, а у вас жених, как куница!\n\nСВИДЕТЕЛЬ\n\nУ нас Жених-молодец, а вашему Ребенку нужен отец.\n\nВсе смеются.\n\nСАНЯ\n\nА вот ты со стороны скажи, он меня любит? Ну ты же видишь?\n\nРАЙКИНА\n\nОн очень тебя любит, конечно. Но как тебя можно не любить?\n\nШум свадьбы уже докатывается до порога квартиры. Райкина целует сестру и закрывает лицо Сани фатой. Входит Денис с цветами, берет Саню на руки и несет вниз. ВСе ликуют. Райкина беззвучно молится и видит в окно, как молодые садятся в машину. Кортеж сигналит."
    },
    {
        "id": 7,
        "title": "НАТ. САЛОН КРАСОТЫ.",
        "text": "Боков стоит напротив салона красоты \"Прелесть\". Смотрит на часы. Без 10 одиннадцать. Взводит курок. Кладет пистолет в карман. Закуривает. Смотрит по сторонам. Наконец, зябко кутаясь в шаф, появляется ВЛАДЕЛЕЦ САЛОНА. В нескольких шагах от входа Боков подходит к нему со спины и через карман тычет пистолетом в спину.\n\nБОКОВ\n\nПомнишь меня? Руки за спину. Быстро.\n\nВладелец салона заводит руки за спину и Боков защелкивает наручники на его и своей руке. Рассматривает татуировку на руке.\n\nБОКОВ\n\nСпокойно идем в машину мою сейчас.\n\nУбирает пистолет. Владелец салона даже не дергается, он замирает. И вдруг начинает орать.\n\nВЛАДЕЛЕЦ САЛОНА\n\nПомогите! Помогите!\n\nБоков сильно выкручивает ему руку и волочет в машину. Какие-то люди выглядывают в окно. Из салона выскакивают парикмахерши\n\nПАРИКМАХЕРША-1\n\nОтпусти его быстро\n\nПАРИКМАХЕРША-2\n\nЯ милицию вызову\n\nНо Боков уже дотащил парня до машины и запихивает его внутрь.\n\nБОКОВ\n\nПока мы будем ехать. Предлагаю тебе очень хорошо подумать. И очень хорошо вспомнить, кого ты изнасиловал на набережной полгода назад. И все мне рассказать.\n\nВЛАДЕЛЕЦ САЛОНА\n\nТы больной?\n\nБОКОВ\n\nМолча подумать и вспомнить.\n\nБоков садится за руль .\n\n**8-8. ИНТ МАШИНА **\n\nЖених и Невеста держатся за руки. Жених нежно целует Саню в щеку. Но она отстраняется.\n\nСАНЯ\n\nСкажи, а если бы я сделала что-то ужасное, ты бы смог меня простить?\n\nДЕНИС\n\nТы не можешь сделать ничего ужасного. Все, что ты делаешь - прекрасно!\n\nСАНЯ\n\nЯ серьезно.\n\nДЕНИС\n\nИ я серьезно.\n\nСАНЯ\n\nЯ тебе сейчас кое-что расскажу, и ты решай, захочешь ты на мне жениться или нет.\n\nДЕНИС\n\nЧто ты такое говоришь, малышка?\n\nСАНЯ\n\nНе перебивай меня.\n\nУбирает руку из руки Дениса.\n\nСАНЯ\n\nМне очень трудно тебе это сказать. Но я не хочу начинать нашу семью с вранья.\n\nДЕНИС\n\nДа хватит уже меня терзать. Что случилось-то?\n\nСАНЯ\n\nЯ беременна не от тебя. Это не твой ребенок.\n\nДенис резко бьет Сашу по лицу. Водитель останавливается. Денис распахивает дверь и буквально выкидывает Сашу из машины. Она падает на землю. Он выскакивает следом. Наклоняется над лежащей Сашей и начинает хлестать ее по щекам.\n\nДЕНИС\n\nСука! Ах ты, сука! Мелкая тварь. А ну встала. Вставай, сука.\n\nЖених грубо встряхивает Сашу и заставляет ее встать. И снова и снова хлещет по лицу. Уже не только по щекам. И это не просто пощечины. Он сильно бьет девушку открытой ладонью. Раздается резкий звук тормозов. Райкина выскакивает из машины и стреляет Денису в колено. Он падает на колени.\n\nРАЙКИНА\n\nТы всю жизнь на коленях будешь молить о пощаде. Ты никогда сука с колен не встанешь у меня.\n\nРайкина бьет его ногой в голову и бросается к Саше. На фате проступила кровь из губы и из носа. Саша шепчет.\n\nСАНЯ\n\nУ меня воды отошли.\n\n**8-9. НАТ МЕСТО СИЛЫ ЖИВОГО**\n\nПеред Варей стоит человек 10 сотрудников.\n\nВАРЯ\n\nСпасибо, что пришли. Спасибо, что верите, что Володя не виноват. Нам нужно найти пулю вот в этом квадрате. Давайте пойдем цепью, держась за руки, внимательно смотрим под ноги.\n\nПоисковик выстраиваются в цепь\n\nПОИСКОВИК\n\nА нельзя магнитом искать? Шансов больше?\n\nПОИСКОВИК-2\n\nШансов сильно меньше. Пули не магнитятся.\n\nВАРЯ\n\nЕсли не найдем, второй раз пройдем, разгребая верхний слой."
    },
    {
        "id": 10,
        "title": "ИНТ. СТУДИЯ ТЕЛЕВИДЕНИЯ. ДЕНЬ.",
        "text": "Райкина и Мэр сидят в студии, Глеб наблюдает за происходящим из-за камеры.\n\nРАЙКИНА\n\nМы провели судебную видео-техническую экспертизу и можем однозначно сказать, в видео - не Валентина Ивановна, а человек, похожий на Валентину Ивановну.\n\nВЕДУЩИЙ\n\nТо есть это не вы?\n\nМЭР\n\nКонечно, нет. Я думаю, это происки кандидата Черепкова. Который уже не знает, на какую подлость пойти в своей грязной борьбе. Думаю, такие как он расписывают подъезды скабрезными надписями. Вот правда.\n\nВЕДУЩИЙ\n\nВы будете обвинять его в клевете?\n\nРАЙКИНА\n\nЗаявление уже принято. И мы постараемся закончить расследование как можно скорее.\n\nНа Райкиной висит титр \"Надежда Райкина, ИО начальника милиции\". Титр исчезает и появляется титр \"Начальник милиции\". Ведущему передают лист бумаги. Он заглядывает в текст.\n\nВЕДУЩИЙ\n\nИ как мне только что сообщили, вас можно поздравить с назначением? Вы теперь не исполняющая обязанности, а начальник милиции.\n\nРАЙКИНА\n\nКак это?\n\nВЕДУЩИЙ\n\nТолько что пресс-служба губернатора рапространила новость.\n\nМЭР\n\nНадо же, как все совпало. Поздравляю.\n\nВЕДУЩИЙ\n\nнадеюсь, в новой должности вы быстро поймаете маньяка, который терроризирует город?\n\nМЭР\n\nА это еще одна хорошая новость. Преступник задержан.\n\nГлеб показывает два пальца, поднятых вверх. Райкина открывает рот, чтобы что-то сказать, заминается на минутку и произносит.\n\nРАЙКИНА\n\nДа, мы не хотели об этом говорить, но все так и есть. Дело закрыто.\n\nВЕДУЩИЙ\n\nИ это прекрасная новость. Спасибо. И еще раз поздравляю!\n\nИдет отбивка.\n\nРАЙКИНА\n\nСпасибо за доверие\n\nМЭР\n\nТебе спасибо. У тебя все хорошо?\n\nРАЙКИНА\n\nНет. Но будет. Я свою часть сделки выполнила.\n\nМЭР\n\nЯ мэр, который держит слово. Не переживай.\n\nЖмет Райкиной руку .\n\nРАЙКИНА\n\nПростите, я очень тороплюсь."
    },
    {
        "id": 11,
        "title": "ИНТ. РОДДОМ КОРИДОР/ПАЛАТА.****",
        "text": "Боков тащит насильника по коридору, в другой руке у него букет цветов, пристегивает врага к батарее.\n\nБОКОВ\n\nИ чтоб ни слова я не слышал. Понял меня?\n\nВЛАДЕЛЕЦ САЛОНА\n\nТы маньяк ненормальный\n\nБОКОВ\n\nЯ мент,а маньяк ненормальный – ты.\n\nБоков открывает дверь в палату. Оттуда раздаются крики.\n\nБОКОВ\n\nСаня, папа пришел, на внучка посмотреть.\n\nКладет цветы, улыбается. У Сани перерыв между схватками, но она в панике.\n\nСАНЯ\n\nЯ умираю.\n\nБОКОВ\n\nНаоборот.\n\nСаня облизывает губы.\n\nСАНЯ\n\nНе хочу умирать, не покаявшись. Не могу. Стыдно мне. Я все наврала. Меня никто не насиловал. Ненавижу себя. Я просто хотела Надю позлить. Скажи ей, когда я умру.\n\nБОКОВ\n\nСама скажешь, если захочешь. Зато мы поняли, что жених у тебя был мудак. Так что все к лучшему."
    },
    {
        "id": 12,
        "title": "ИНТ. РОДДОМ КОРИДОР.****",
        "text": "Боков выходит из палаты и начинает смеяться. Навстречу ему бежит по коридору Райкина с пакетами. Боков кивает на “насильника”.\n\nБОКОВ\n\nЭто не он. Показалось просто.\n\nРасстегивает ему наручники, “насильник” смотрит на него в ужасе, как на психопата.\n\nРАЙКИНА\n\nСпасибо, извини, как она?\n\nБОКОВ\n\nСчастлива.\n\nРАЙКИНА\n\nРодила?\n\nБОКОВ\n\nНет еще.\n\nРайкина продолжает свой путь\n\nБОКОВ\n\nОстановись на 5 минут. Надя, просто остановись.\n\nУ Райкиной срабатывает пейджер. Она смотрит на него, сбрасывает, но он снова срабатывает.\n\nРАЙКИНА\n\nЯ не могу, Женя. Я слишком разогналась.\n\nСнова пейджер. У обоих."
    },
    {
        "id": 13,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ. КАБИНЕТ**** ****ЗЛОБИНА.****",
        "text": "Злобин допрашивает Вдовина.\n\nЗЛОБИН\n\nСмотри, Слава, ты, конечно, умный образованный, но преступник из тебя вышел так себе. На банке с медом с наркотиками – твои отпечатки, вот заключение экспертизы. На ключе в двери с погибшими – твои отпечатки.\n\nВДОВИН\n\nА мед у вас правда с наркотиками?\n\nЗЛОБИН\n\nПравда\n\nВДОВИН\n\nА дайте мне немного?\n\nЗЛОБИН\n\nНет, ты мне нужен трезвый, чтоб все вспомнил и все написал. А потом уже мед.\n\nПротягивает Вдовину ручку и бумагу.\n\nВДОВИН\n\nНу, пожалуйста. Мне очень плохо. Он же на кишку минут через 40 только...\n\nЗлобин.\n\nЗЛОБИН\n\nХорошо. Но за эти 40 минут ты мне  все-все расскажешь, как было.\n\nПоказывает заключение. И показывает банку.\n\nВДОВИН\n\nКонечно, я все расскажу.\n\nБоков открывает банку, зачерпывает ложку.\n\nЗЛОБИН\n\nКогда мы с тобой сидели в подвале, ты говорил, что всех их убьешь\n\nВДОВИН\n\nНе говорил\n\nЗЛОБИН\n\nГоворил\n\nПоказывает ложку меда\n\nВДОВИН\n\nДа, говорил\n\nЗлобин дает ему ложку меда."
    },
    {
        "id": 14,
        "title": "ИНТ. БАССЕЙН",
        "text": "Мэр и Глеб на бортиках в бассейне.\n\nГЛЕБ\n\nЯ говорил с Москвой. У тебя хорошие перспективы. Говорят, ты молодец. Мы молодцы.\n\nВалентина Ивановна счастлива. Прыгает в бассейн.\n\nМЭР\n\nДавай после выборов поедем в Париж? Дней на 5? А то и на неделю?\n\nГЛЕБ\n\nА давай в Вегас?\n\nМЭР\n\nИ там поженимся?\n\nСмеется.\n\nМЭР\n\nИли давай здесь поженимся и полетим в Париж?\n\nГЛЕБ\n\nДавай выиграем и полетим в Вегас, там может поженимся, и в Париж.\n\nГЛЕБ\n\nНадо только сейчас собраться и заручиться поддержкой уважаемых людей.\n\nМэр выныривает на другом конце бассейна. В конце дорожки сидит Козырев.\n\nКОЗЫРЕВ\n\nЗдравствуйте, Валентина Ивановна. Впечатлен, впечатлен вашим размахом.\n\nЖмет ей руку.\n\nМЭР\n\nСпасибо, очень приятно.\n\nКОЗЫРЕВ\n\nМеня зовут Валерий Евграфович. Теперь я, как раньше говорили, ваш куратор. Уверен, мы сработаемся. Невозможно не найти общий язык с такой красивой женщиной.\n\nМЭР\n\nКакой обходительный у меня куратор.\n\nКОЗЫРЕВ\n\nСтрану надо поднимать, Валентина Ивановна. Какой благодатный богатый край вам достался! Просто подарок! Туристическая житница, я бы даже сказал! Люди со всей страны здесь будут отдыхать. А то и со всего мира! Мы сделаем из Курортного Лазурный берег! Майами! Акапулько! Поэтому очень внимательно надо отнестись к богатствам края. Давайте я расскажу, как у нас будут обстоять дела дальше: санатории станут отелями, прибрежная зона перейдет в надежные руки честных порядочных людей, болеющих за Родину...\n\nМЭР\n\nКак это? Это же природоохранные зоны, памятники архитектуры…\n\nКОЗЫРЕВ\n\nКак, когда, кому, каким образом, с этим мы поможем. Ваш Вице-мэр\n\n(кивает на Глеба)\n\nзнает, что делать и будет с нами всегда в контакте, как обычно. Встретимся сразу после выборов.\n\nМЭР\n\nВы как будто мне диктуете условия. А я, между прочим, все делаю по закону и люди меня любят и голосуют за меня сердцем.\n\nКОЗЫРЕВ\n\nНу любят-разлюбят, проклянут и посадят, это несложно. И компромат, который вы так хорошо отработали на местном уровне, станет достоянием центральных каналов, всплывет ложная экспертиза, сокрытие фактов, манипуляция общественным мнением, откровенное вранье и все. Тебе конец.\n\nГЛЕБ\n\nА Черепков как настоящий демократ, точно сговорчивый.\n\nКОЗЫРЕВ\n\nТак что думайте.\n\nЖмет ей руку и уходит. Мэр ныряет и долго не выныривает. Наконец ее голова показывается над водой. Глеб уже рядом.\n\nМЭР\n\nЯ заебалась быть пешкой. Ты мне просто противен.\n\nНыряет и плывет под водой, но Глеб Догоняет ее\n\nГЛЕБ\n\nСкажи, как ты хочешь. Вот как скажешь, так и сделаем."
    },
    {
        "id": 15,
        "title": "НАТ. ДОРОГА.****",
        "text": "Райкина и Боков на месте расстрела Витей милиционеров, обходят машину Оли. Райкина заглядывает внутрь.\n\nБОКОВ\n\nКлючей нет?\n\nРАЙКИНА\n\nНет.\n\nВаря кивает на кровавые следы\n\nВАРЯ\n\nВот здесь следы борьбы и кровь.\n\nБОКОВ\n\nНе борьбы, а волочения.\n\nВаря брезгливо пытается открыть баллончиком багажник.\n\nБОКОВ\n\nТы и хуй, наверное, вилкой держишь.\n\nДай сюда.\n\nВскрывает багажник. Там 2 трупа милиционеров. Один в трусах, на руке - часы Антона, второй - без кителя и фуражки, но в штанах.\n\nВАРЯ\n\nОгнестрельные ранения  в область живота.\n\nРАЙКИНА\n\nЭто я и сама вижу. Леша Сорока, хороший был парень. Такие долго не живут.\n\nРАЙКИНА\n\nВремя смерти можешь сказать?\n\nВАРЯ\n\nДа, сейчас.\n\nВозвращается к своей машине, нажимает кнопку рации\n\nРАЙКИНА\n\nВооруженные преступники следуют по трассе на патрульной машине лейтенанта Сороки.\n\nПриходит Боков, садится на переднее сидение.\n\nГОЛОС ИЗ РАЦИИ\n\nЧаса 2 назад на большой скорости мимо нас проезжали они.\n\nРайкина бессильно откидывает голову назад. Закрывает глаза.\n\nБОКОВ\n\nСколько человек было в машине?\n\nГОЛОС ИЗ РАЦИИ\n\nДвое. Мы особо не рассматривали.\n\nБОКОВ\n\nОбъявляйте в розыск\n\nРАЙКИНА\n\nВ жизни не найдем. Бросит в горах и привет. И девушку в жизни не найдем.\n\nБОКОВ\n\nА как вы нашли, где Ефимову пытали?\n\nРАЙКИНА\n\nЭкстрасенс же твой сказал.\n\nБОКОВ\n\nОн ничего не сказал конкретного. И Лена тоже несла чушь.\n\nРАЙКИНА\n\nНо Ване надо отдать должное, он безошибочно понял.\n\nБОКОВ\n\nТы давно его знаешь, Ваню?\n\nРАЙКИНА\n\nТы что, его подозреваешь? С ума сошел?\n\nБОКОВ\n\nПросто спросил\n\nРАЙКИНА\n\nГод примерно. Он к нам перевелся.\n\nБОКОВ\n\nОткуда он перевелся?\n\nРАЙКИНА\n\nНе знаю. С севера откуда-то.\n\nБОКОВ\n\nЯ вернусь скоро.\n\nБоков уходит. У Райкиной срабатывает пейджер."
    },
    {
        "id": 16,
        "title": "НАТ. КАФЕ \"ДЕЛЬФИН\".ВЕРАНДА.****",
        "text": "Люба пьет коктейль. Зябко кутается в плащ. Смотрит на море. Приходит Боков\n\nБОКОВ\n\nПривет. А говорила, сладкое не ешь\n\nЛЮБА\n\nЗимой ем. Зимой все лебеди жирные\n\nЛюба смеется\n\nЛЮБА\n\nТы зачем меня позвал? Мы вроде выяснили все. Я плохая, ты хороший. Нам не встретится никак.\n\nБОКОВ\n\nЯ хотел прощения попросить. Я тебя обидел.\n\nЛЮБА\n\nНу попроси\n\nБОКОВ\n\nПрости, Лю. Дай мне время, я закончу дело и все исправлю. Буду красиво за тобой ухаживать.\n\nЛЮБА\n\nЭто как?\n\nБОКОВ\n\nУвидишь. Не так, как Злобин.\n\nЛЮБА\n\nА он вообще-то не ухаживает.\n\nБОКОВ\n\nИзвини.\n\nЛЮБА\n\nТак что хотел? Никогда не поверю, что просто позвал меня, чтоб извиниться\n\nБОКОВ\n\nЧестно. Так и есть. Скажи, а Злобин часто у тебя за последний месяц был?\n\nЛЮБА\n\nРаз 5\n\nБОКОВ\n\nА можешь вспомнить, когда?\n\nЛЮБА\n\nМогу. А тебе зачем?\n\nБОКОВ\n\nУ него проблемы, а я помочь ему хочу. Все-таки он мне друг.\n\nЛЮБА\n\nА мне кажется, ты ему из-за меня хочешь отомстить. Но Ваня мне ничего плохого не сделал. Я не скажу\n\nБОКОВ\n\nТы наоборот можешь ему помочь и дать алиби\n\nЛЮБА\n\nЗачем менту алиби?\n\nБОКОВ\n\nЧтоб не сесть раньше времени\n\nЛюба достает записную книжку\n\nБОКОВ\n\nДай посмотреть\n\nЛЮБА\n\nНе дам. Какое число тебе надо?\n\nБОКОВ\n\nС 17 по 25\n\nЛЮБА\n\nЗаходил, 2 раза, но ненадолго совсем. И был какой-то дикий.\n\nБОКОВ\n\nКак думаешь, он тебя любит?\n\nЛЮБА\n\nВсе-таки ревнуешь... Нет, не любит. Он никого не любит. У него жена сидит на кладбище целыми днями, плачет по сектантам. А он ко мне приходит.\n\nУ Бокова все время трещит пейджер.\n\nБОКОВ\n\nИзвини, я быстро.\n\nЛЮБА\n\nЯ привыкла. И мне это, Боков, не нравится.\n\nБОКОВ\n\n3 минуты, пожалуйста\n\nБоков идет звонить.\n\n**8-16-А. ИНТ.**** ****КАФЕ.**** **\n\nБоков звонит по телефону. Отвечает БРАТ ЖЕРТВЫ.\n\nБОКОВ\n\nАле, это Боков\n\nБРАТ ЖЕРТВЫ\n\nЗдравствуйте, Евгений Афанасьевич. Это брат Саши Иванова.\n\nБОКОВ\n\nПривет\n\nБРАТ ЖЕРТВЫ\n\nЯ поговорил с Фишером.\n\nБОКОВ\n\nОн тебе сказал, где могила?\n\nБРАТ ЖЕРТВЫ\n\nНет,он сказал, что Саша его обидел. И он не прощает. И поэтому не скажет.\n\nБОКОВ\n\nЯ сейчас здесь закончу, вернусь и с ним разберусь.\n\nБРАТ ЖЕРТВЫ\n\nЭто странно, я все время его себе представлял, я ни о чем больше думать не мог, у меня видения были, а теперь увидел -и больше не боюсь. Спасибо вам.\n\nБОКОВ\n\nВернусь в Москву – позвоню.\n\nБРАТ ЖЕРТВЫ\n\nИ еще собака ваша у меня.\n\nКозырев попросил присмотреть.  У нас с Шо полная любовь. Он ко мне привык.\n\nБоков задумывается\n\nБОКОВ\n\nОставь его себе\n\nКладет трубку и возвращается к Любе. Любы нет."
    },
    {
        "id": 17,
        "title": "ИНТ. КВАРТИРА РАЙКИНОЙ",
        "text": "Райкина собирает вещи Саши в роддом: вещи младенца, пеленки, конверт для выписки. Машину одежду. Злобин сидит на диване.\n\nЗЛОБИН\n\nСегодня я установил личность девушки из реки. Это Вера Колоскова. Она вместе с парнем своим Антоном приехала из Москвы. Антона нашли с пером под ребром на железнодорожном полотне. Я думаю, он знал еще по Москве, что у Ершова есть деньги.\n\nРАЙКИНА\n\nЕршов из Ленинграда.\n\nЗЛОБИН\n\nНо это же рядом там все. В общем, Антон с Верой приехали, чтобы похитить детей. И сделали это. С Живым он могли быть знакомы, Живой в Москве учился в институте. Живой побоялся, что Ершова его узнает, и убил ее. А потом убил Веру. А Антон решил, что это Витя ее убил. Потому что она была с ним в ресторане. Отпечатки Антона найдены в доме Вити. Продавщицу тоже убил Антон по наводке Живого.\n\nРАЙКИНА\n\nА Витя здесь каким боком?\n\nЗЛОБИН\n\nЭто я пока не выяснил\n\nРАЙКИНА\n\nА сектанты причем?\n\nЗЛОБИН\n\nА сектантов убил Слава Вдовин. Он признался.\n\nРАЙКИНА\n\nДавай я с Саней разберусь и погружусь? Я плохо соображаю. Но звучит логично. Может ты с Боковым обсудишь?\n\nЗЛОБИН\n\nОн меня ненавидит. Я сказал, что он встречается с проституткой. А зачем я буду врать, если так и есть?\n\nРАЙКИНА\n\nВаня, давай быстро в роддом и потом все?\n\nЗЛОБИН\n\nХорошо.\n\nЗабирает у Райкиной пакеты с вещами. Срабатывают пейджеры. Райкина читает.\n\nРАЙКИНА\n\nОпять убита девушка. Похоже, ты тоже ошибаешься."
    },
    {
        "id": 18,
        "title": "ИНТ. КАБИНЕТ МЭРА.****",
        "text": "Глеб вальяжно развалился в кресле. Он устал, но чувствует себя гораздо уверенней. Мэр сидит за столом, подписывает документы.\n\nГЛЕБ\n\nЗакажи мне кофе и коньяк, пожалуйста\n\nМЭР\n\nКонечно.\n\nНажимает кнопку селектора.\n\nМЭР\n\nКофе и коньяк.\n\nОтпускает кнопку.\n\nМЭР\n\nЗнаешь, я не для этого 15 лет корячилась, чтоб снова стать официанткой. А я так понимаю, что подай-принеси, это максимум, что мне светит.\n\nСекретарь приносит кофе и коньяк.\n\nМЭР\n\nТак что это мой тебе прощальный привет\n\nВыливает кофе Глебу на брюки.\n\nМЭР\n\nЗапей коньячком, а то печет наверное.\n\nГлеб вскакивает, орет и возмущается. Мэр снимает трубку телефона, звонит.\n\nГЛЕБ\n\nЯ создал Идеальную предвыборную машину, которая в состоянии довезти даже такую дуру как ты!\n\nМЭР\n\nНадя, я коротко. Я хочу, чтобы мы опять стали подругами. Про комиссию не переживай, я все решу...\n\nГлеб не дает ей договорить, подходит и сбрасывает звонок. Мэр пытается отобрать телефон, но бесполезно.\n\nМЭР\n\nЯ из этой машины хочу вылазить.\n\nГлеб отрицательно мотает головой.\n\nГЛЕБ\n\nТебя просто немного укачало, Валя. Скорость очень большая. Я понимаю. Открой окно, потошни, подыши немного, и пристегнись покрепче. Мы почти на финише. А потом\n\n(Глеб изображает гонщика с шампанским на финише)\n\nВегас, Париж, океан, бриллианты, власть, все, что захочешь. А если попробуешь вылезти - просто попадешь под колеса. Как Анна Каренина.\n\nПротягивает ей коньяк.\n\nГЛЕБ\n\nМое почтение.\n\nМЭР\n\nЯ предала всех своих друзей, когда ты приехал. У меня никого не осталось.\n\nГЛЕБ\n\nНу просто женщины не умеют дружить. Так вышло. Ты думаешь, откуда взялась кассета на телевидении?\n\nМэр молчит\n\nГЛЕБ\n\nПросто сосредоточься. Где все это происходило?\n\nМЭР\n\nЭто не я\n\nГЛЕБ\n\nНу не смеши меня. Я знаю все твои трещинки. Это было в Москве. В командировке. В гостинице. Да?\n\nМЭР\n\nДа\n\nГЛЕБ\n\nСоображай, Валя. Люди потратили ресурс. Значит, в тебя поверили. И прочат серьезную карьеру.\n\nМЭР\n\nИ кто меня шантажировал?\n\nГЛЕБ\n\nНикто. Тебя никто не шантажировал.\n\nПросто... ты обещаешь всем закон и порядок. А примитивное дело замять не можешь. Город волнуется. А ведь тебе несколько раз говорили - закрыть. Отсюда и комиссия. Из Москвы. Как думаешь, кому он отдал кассету и кто отнес ее на телевидение?\n\nМэр молчит.\n\nГЛЕБ\n\nТак что один у тебя друг есть, Надя. Это я.\n\nНажимает на кнопку селектора.\n\nГЛЕБ\n\nДва кофе с коньяком.\n\n**8-19**** ****ЭКСТ КЛАДБИЩЕ **\n\nДина плачет на кладбище. Ветер, холодно. Перед ней целый ряд деревянных крестов. Приходит Островский.\n\nОСТРОВСКИЙ\n\nЗдравствуй, Дина\n\nДина бросается целовать ему руку, но Островский отстраняется.\n\nОСТРОВСКИЙ\n\nСпасибо, твой муж сказал, что отпустил меня только по твоей просьбе. И что освобождает меня с условием, что я немедленно покину Курортный и больше никогда не вернусь. Но я не смог уехать, не простившись.\n\nДИНА\n\nВозьмите меня с собой?\n\nОСТРОВСКИЙ\n\nНет, это невозможно. У тебя свой путь. Береги свою семью.\n\nДИНА\n\nЯ боюсь за ребенка\n\nОСТРОВСКИЙ\n\nНичем не могу помочь\n\nЦелует ее в лоб и уходит. Дина плачет навзрыд. Ложится клубочком на могилу и рыдает. Приходит Боков. Поднимает Дину, усаживает на скамейку у могилы.\n\nДИНА\n\nКак вы меня нашли?\n\nБОКОВ\n\nПо десяти новым крестам. Не бетон Ньютона.\n\nДИНА\n\nВас Ваня прислал?\n\nБОКОВ\n\nДа, просил присмотреть и доставить. Он хороший парень и очень тебя любит.\n\nДина в отчаянии.\n\nДИНА\n\nМожно я не поеду?\n\nБОКОВ\n\nПочему?\n\nДИНА\n\nПросто не поеду и все\n\nБОКОВ\n\nЧто-то ты совсем расклеилась. Хуево тебе?\n\nДИНА\n\nОчень\n\nБОКОВ\n\nНе посылал меня Иван, я сам приехал. Помочь тебе хочу. Что сделать?\n\nДИНА\n\nЯ беременна, а муж гуляет налево.\n\nБОКОВ\n\nНу так уйди от него\n\nДИНА\n\nЯ боюсь\n\nБОКОВ\n\nА что он тебе сделает?\n\nДИНА\n\nПоставит на колени, заставит 1000 раз написать \"Дина - плохая\", запрет в ванной...\n\nБОКОВ\n\nА он знает ,что ты беременна?\n\nДИНА\n\nНет. Я не хочу говорить. Он вчера сказал, что я обидела его и он не простит. И ушел.\n\nПауза.\n\nДИНА\n\nБольше я его не видела.\n\nБОКОВ\n\nИ часто он так делает?\n\nДИНА\n\nВсе время. Он делает вид, что будет спать в машине, а сам идет к Любе.\n\nБОКОВ\n\nПочему ты так думаешь?\n\nДИНА\n\nПотому что я смотрела, в машине его не было.\n\nБОКОВ\n\nСкажи, а после того, как он тебя забрал от сектантов, он долго дома был?\n\nДИНА\n\nОн даже из машины не выходил, отвез - и сразу уехал"
    },
    {
        "id": 20,
        "title": "НАТ. ФОНТАН ВО ДВОРЕ ДОМА.**** ****ВЕЧЕР",
        "text": "Злобин и Райкина приезжают на место преступления. Во дворе-колодце, в фонтане с желтыми листьями - рыжая девушка с черной лентой. Задушена.\n\nРАЙКИНА\n\nТо есть выходит это не Живой, и не Вдовин, и не Островский.\n\nЗЛОБИН\n\nА может это подельник кого-то из них? Чтобы подозрение отвести? Почерк другой. Никакой подготовки, задушил сразу, просто свернул шею практически. И разрез я не вижу.\n\nРАЙКИНА\n\nМожет не успел? Торопился, устал, времени нет, выдыхается. Сначала убил девушку, потом забрал другую, потом наших сотрудников, переоделся в их форму и уехал из города. Значит, всплывет с убийствами где-то еще.\n\nЗЛОБИН\n\nЯ уже просто не понимаю, когда он успевает все это? Какой-то комбайн, а не человек\n\nЗЛОБИН\n\nЯ думаю, их много. 5 человек или 10.\n\nРАЙКИНА\n\nПохоже, фантазия у него исчезла. Пошел по кругу.\n\nЗЛОБИН\n\nВдовин признался, что убил сектантов. На почве обиды.\n\nРАЙКИНА\n\nОчень хорошо. Тюрьма ему на пользу пойдет.\n\nЗлобин оглядывается по сторонам и замечает, что на чердаке что-то блеснуло.\n\nЗЛОБИН\n\nЯ на минуту\n\nОн крадется в подъезд, потом мчится наверх, через три ступеньки, выскакивает на крышу.  Оперативники продолжают следственные действия.\n\nРАЙКИНА\n\nРазрез на теле есть?\n\nВАРЯ\n\nНет, не вижу пока\n\nРАЙКИНА\n\nНо лента - та же?\n\nВАРЯ\n\nЛента да.\n\nРАЙКИНА\n\nЯ ничего не понимаю. Ни че го. Где Боков?\n\nВАРЯ\n\nЯ не знаю.\n\nРАЙКИНА\n\nА второй долбоеб где? Ваня! Ваня!\n\nСОТРУДНИК\n\nОн в подъезд зашел\n\nРайкина заходит в подъезд, идет по лестнице. Зовет Злобина\n\nРАЙКИНА\n\nВаня! Ваня!\n\nНикто не отвечает. Райкина ускоряет шаг и бежит на чердак. Видит сначала кровь, а потом Злобина, с перерезанным горлом и исполосованными руками.\n\nРАЙКИНА\n\nГосподи! Ванечка! Ваня!\n\nОбнимает Злобина, он хрипит. Злобин жив."
    },
    {
        "id": 21,
        "title": "НАТ. БОЛЬНИЦА. ВХОД.****",
        "text": "Возле больницы, в которой лежит Злобин, собирается местная милиция, обычные люди. Все очевидно перегреты.\n\nМИЛИЦИОНЕР\n\nДа нас вообще за людей не считают!\n\nМИЛИЦИОНЕР-2\n\nНас поубивают скоро всех до одного, три человека за день, нас как на охоте уже стреляют.\n\nМИЛИЦИОНЕР-3\n\nНе надо нагнетать! Работать надо! Спокойно!\n\nМИЛИЦИОНЕР\n\nМолодого парня прирезали прямо на месте преступления! Скоро и до наших семей доберутся!\n\nМИЛИЦИОНЕР-3\n\nЧто ты ноешь? Разберемся со всем!\n\nИз дверей больницы выходит Райкина. Завидев ее, стоящие у входа люди затихают, наступает общая тишина\n\nРАЙКИНА\n\nСпасибо, что вы все пришли. очень важно понимать, что мы вместе. Иван жив, состояние стабильное, все могут расходиться, пожалуйста, вернитесь к работе или езжайте домой отдыхать. Ситуация под контролем.\n\nГОЛОСА ИЗ ТОЛПЫ\n\nПод каким контролем, что вы контролируете?!\n\nЧем мы ответим?\n\nТак и будем терпилами?\n\nВ городе маньяк!\n\nКрадут детей! Убивают ментов! А мы сидим и молчим, потому что мы в городе никто!\n\nМИЛИЦИОНЕР 3\n\nТы за всех не говори! Я себя никто не считаю! И я не боюсь никого. И ты не бойся!\n\nВ больницу привозят бандита с огнестрельным ранением, его выгружают и несут на носилках. Милиционеры окружают носилки.\n\nМИЛИЦИОНЕР\n\nСмотри, тумановского привезли! Сейчас спасать его будем!\n\nА он потом нас убивать!\n\nМИЛИЦОНЕР-1\n\nЗдесь сдохнешь!Сука!\n\nНачинают раскачивать и толкать носилки, отталкивает санитаров, пациент падает на землю. Райкина бросается в гущу событий.\n\nРАЙКИНА\n\nПрекратите! Прекратите немедленно!\n\nСамые дерзкие начинают бить раненого ногами, Райкина пытается протолкнуться сквозь толпу, но бесполезно. Она делает предупредительный выстрел в воздух.\n\nРАЙКИНА\n\nХватит блять! Прекратите!\n\nМилиционеры отступают, но из толпы раздаются еще более недовольные голоса.\n\nМИЛИЦИОНЕР-10\n\nТы что, со своими воюешь? Ты на чьей стороне?\n\nСанитары водружают бандита на носилки, несут, Райкина сопровождает процессию, как бы охраняя раненого, до самых дверей.\n\nРАЙКИНА\n\nЯ на нашей стороне. На стороне людей, а не зверей. И также как и вы, взбешена от всего происходящего. И я согласна, что мы должны отомстить. Но не первому попавшемуся, а конкретным бандитам!\n\nМИЛИЦИОНЕР-1\n\nА что конкретно будем делать?\n\nРАЙКИНА\n\nМы наведем порядоу в городе. Пора наконец воспользоваться нашими правами. По закону на неповиновение мы можем отвечать силой. И на малейшее сопротивление будем отвечать максимально жестко. Мы покажем, что такое сила закона. Идите и делайте свою работу.\n\nПоказывает на конкретных людей.\n\nРАЙКИНА\n\nНа тебе северный район, на тебе Балка и окрестности. ты - в центр, ты - в Жемчужный.\n\nЛюди делятся на группы и расходятся. Райкина кивает своим сотрудникам.\n\nРАЙКИНА\n\nВы - за мной."
    },
    {
        "id": 22,
        "title": "ИНТ. БОЛЬНИЦА ПАЛАТА**** ****ЗЛОБИНА.****",
        "text": "Дина гладит Злобина по щеке. Целует ему руку.\n\nДИНА\n\nВанечка, прости меня. Прости, прости, прости. Я усомнилась, что ты хороший человек\n\nЗлобин смотрит на Дину с недоумением.\n\nДИНА\n\nЯ очень тебя люблю, очень\n\nЗлобин садится, прижимает ее к себе. Беззвучно, одними губами произносит:\n\nЗЛОБИН\n\nИ я тебя люблю\n\nДИНА\n\nЯ сорвалась. Я не знаю, зачем, но я сказала Бокову, что ты плохой человек\n\nЗлобин гладит ее по голове\n\nДИНА\n\nОн спрашивал у меня, ночуешь ли ты дома и про конкретные какие-то дни.\n\nЗлобин целует Дину.\n\n**8-22 ИНТ**** ДОМ ВЛАДИМИРА СЕРГЕЕВИЧА**\n\nВладимир Сергеевич и компания отдыхают: Владимир Сергеевич спит ,несколько человек сидят по периметру и охраняют сон. Под окнами раздается шум моторов. Один из парней смотрит через шторку в окно. Подъезжают милицейские машины и автобус с вооруженными людьми.\n\nОХРАННИК\n\nВладимир Сергеич, там мусора. Много.\n\nВЛАДИМИР СЕРГЕЕВИЧ\n\nНичего страшного. Кофе сделай.\n\nРаздается стук в дверь.\n\nРАЙКИНА\n\nМилиция! Откройте немедленно!\n\nВладимир Сергеевич резко распахивает дверь и стреляет на поражение. Перестрелка, Туманов убит. Райкина переступает  подходит к телам сотрудников.\n\nРАЙКИНА\n\nДа куда же вы претесь-то на линию огня, вы откуда такие беретесь-то?!\n\nЗакрывает глаза молодому парню."
    },
    {
        "id": 23,
        "title": "ИНТ. БОЛЬНИЦА.****",
        "text": "Злобин стоит у окна, смотрит на небо. Со спины подходит Боков, кладет руку на плечо.\n\nБОКОВ\n\nСлава Богу, Ваня, ты живой. Ты как так подставился? Ты же опытный вроде следователь\n\nЗлобин смущенно пожимает плечами.\n\nБОКОВ\n\nТы его видел?\n\nЗлобин кивает\n\nБОКОВ\n\nА ты совсем не говоришь?\n\nЗлобин извиняющимся взглядом смотрит на Бокова и отрицательно качает головой\n\nБОКОВ\n\nЯ понимаю, что ты еле живой, но может фоторобот сможем сделать? Будешь просто кивать, ладно?\n\nЗлобин кивает\n\nБОКОВ\n\nТы прости, я что-то так обозлился на тебя, что всякую стал думать хуйню. Был неправ. Сможешь сейчас со мной поехать?\n\nЗлобин кивает. Начинает переодеваться. На груди у него нет татуировки с группой крови, которую мы видели в душе. Но Боков этого не видит. Злобин собирается, и следователи вместе выходят из больницы."
    },
    {
        "id": 24,
        "title": "ИНТ. РОДДОМ.****",
        "text": "Райкина с цветами распахивает дверь в палату Саши. Ее взгляду открывается поразительная картина: рядом с кроватью роженицы, с ребенком на руках, в инвалидном кресле сидит Денис, с ребенком на руках. Полная семейная идиллия.\n\nДЕНИС\n\nЗдравствуйте. Смотрите, как на меня похожа?\n\nРайкина решительно забирает младенца у отца.\n\nРАЙКИНА\n\nПошел вон отсюда! Не приближайся к моей семье. Чтоб я никогда тебя больше не видела.\n\nСАНЯ\n\nЭто не твоя семья. Это моя семья. Сама пошла вон отсюда. И не трогай моего ребенка!\n\nСаша забирает ребенка у Райкиной. Входит нянечка.\n\nНЯНЕЧКА\n\nОй, что ж вы так раскричались. Давайте я девочку пока заберу.\n\nСаша отдает ребенка, Райкина выходит, хлопнув дверью."
    },
    {
        "id": 25,
        "title": "ИНТ. КОМНАТА С****ОСТАВЛЕНИЯ ФОТОРОБОТА.****",
        "text": "Боков и Злобни заходят в комнату с экраном.\n\nБОКОВ\n\nТы фоторобот делал уже?\n\nЗлобин кивает\n\nБОКОВ\n\nНу тогда тебе и объяснять ничего не надо, очень хорошо. Давай начнем с овала лица. Мы все сначала выберем, а потом вместе соберем.\n\nПоказывает разную форму лица.\n\nБОКОВ\n\nКруглое?\n\nЗлобин отрицательно кивает\n\nБОКОВ\n\nУзкое?\n\nЗлобин отрицательно кивает\n\nБОКОВ\n\nКвадратное?\n\nЗлобин кивает утвердительно.\n\nБОКОВ\n\nТеперь давай брови. Такие? Такие? Или вот?\n\nЗлобин выбирает брови.\n\nБОКОВ\n\nНос? Большой? С горбинкой?  Курносый?\n\nЗлобин выбирает нос\n\nБОКОВ\n\nА рот какой у него?\n\nЗлобин выбирает рот.\n\nБОКОВ\n\nВолосы короткие?\n\nЗлобин отрицает\n\nБОКОВ\n\nДлинные?\n\nЗлобин кивает\n\nБОКОВ\n\nНу давай, посмотрим, что у нас получилось.\n\nВыводит на экран фотографию Злобина. Злобин вскакивает. Начинает беззвучно кричать\n\nЗЛОБИН\n\nТы с ума сошел? Это не я!\n\nБОКОВ\n\nТы, Ваня, ты. Ты правда думал, что такой умный? Что мы станем Кентами и ты сможешь меня наебать? Кенты кентами, Ваня, а продуктЫ продуктАми. Я ж тебе сказал в самом начале, что люди, которые кажутся очень хорошими - всегда мерзавцы.\n\nБОКОВ\n\nА на крыше, Ваня, ты поскользнулся.\n\nЗлобин в недоумении.\n\nБОКОВ\n\nНо это все, Ваня, не доказательства: мед, который ты отдал Живому, сам Живой, которого ты хотел завалить на глушняк, скальпель, которым тебе горло перерезали, которого в морге не досчитались, отпечатки Живого на кольце, которые ты у него в беспамятстве снял, подпоил его, да, Вань? Но все это, Ваня, прелюдия. А вот сейчас я выебу тебя по-настоящему. Смотри, Ваня.\n\nОткрывает стол, вынимает пулю.\n\nБОКОВ\n\nНу ты уже начинаешь понимать, да? Это пуля, Ваня, которая была в Живом, из пистолета, который ты ему подсунул, а я повелся. А потом поискал и нашел.\n\nЗлобин отрицательно мотает головой.\n\nБОКОВ\n\nНу если и этого тебе мало, тогда у меня есть царица доказательств. Так что давай лучше чистосердечное."
    },
    {
        "id": 27,
        "title": "ИНТ. ПАЛАТА ЕРШОВОЙ",
        "text": "Райкина держит малышку на руках, целует ей пальчики.\n\nРАЙКИНА\n\nМашенька, миленькая. Прости меня, пожалуйста. Я всегда буду рядом, я тебя не брошу. Но тебе нужны настоящие родители. Те, кто сможет дать тебе нормальную жизнь. Я попыталась быть матерью и это закончилось полным провалом, как и вся моя жизнь. Я не прощу себя никогда. И я не прощу, если сломаю жизнь еще и тебе. Прости, Маша, я не стану мамой. Ни тебе, ни кому бы то ни было. Я просто не могу.\n\nЦелует девочке пальчики. Получает сообщение на пейджер."
    },
    {
        "id": 28,
        "title": "ИНТ. КАБИНЕТ БОКОВА",
        "text": "Боков и Злобин по-прежнему в кабинете.\n\nБОКОВ\n\nА еще, Злобин, скоро очнется Лена Ефимова, и тебя опознает. И вот это будет последнем гвоздем в твою крышку гроба. Ты жеж видишь, что это не Живой, и не Вдовин с Островским, они - задержаны, а убийства продолжаются.\n\nРаспахивается дверь и появляется Райкина. На ней лица нет.\n\nРАЙКИНА\n\nТы что, Женя, совсем уже? Ты думаешь, это он?\n\nБОКОВ\n\nЯ не думаю, я уверен.\n\nРАЙКИНА\n\nА я уведена, что ты как мелочный мудак просто затаил на него обиду и решил сгноить парня в тюрьме только за то, что приревновал. Стыдно должно быть. Стыдно должно быть, Женя.\n\nБОКОВ\n\nМне не надо повторять 2 раза, мне с первого раза похуй. Ваня твой облажался. Он был на крыше Островского, и знал, где там дырка, и обошел ее. А потом просто весь пазл стал складываться. Я был слепым. И ты тоже.\n\nРАЙКИНА\n\nКакие доказательства?\n\nБОКОВ\n\nОн подменил пистолет Живого. Варя нашла пулю. Ту самую пулю из Живого. Она из того же пистолета, что стреляли в продавщицу.\n\nРАЙКИНА\n\nВаня, это правда?\n\nЗлобин категорически мотает головой.\n\nРАЙКИНА\n\nПоехали, я отвезу тебя в больницу.\n\nБОКОВ\n\nНет, он не поедет в больницу. Он останется в камере.\n\nРАЙКИНА\n\nСлава богу, начальник милиции здесь я. Поэтому поедет он со мной.\n\nБОКОВ\n\nТы будешь соучастницей всех его преступлений. Я пытаюсь спасти тебя. Ты что, совсем ничего не соображаешь?\n\nРАЙКИНА\n\nВставай, Ваня, пойдем.\n\nЗлобин встает. Но Боков грубо сажает его обратно .\n\nБОКОВ\n\nНикуда он не пойдет\n\nРАЙКИНА\n\nНет, пойдет.\n\nБОКОВ\n\nНет, не пойдет.\n\nУ Бокова и Райкиной срабатывает пейджер. Читают. И лица их выражают ужас. Райкина бросается к телефону.\n\nРАЙКИНА\n\nАле, это Райкина, скажите, с ребенком Саши Райкиной все хорошо?\n\nВРАЧ\n\nТак ваш сотрудник же забрал ребенка. Сказал, что малышка в опасности из-за вашей работы и забрал.\n\nРАЙКИНА\n\nКакой сотрудник?\n\nВРАЧ\n\nИван Злобин\n\nРАЙКИНА\n\nВы белены объелись? Ваня Злобин передо мной сидит. Он не мог никого забрать.\n\nСнова срабатывает пейджер. Райкина читает вслух.\n\nРАЙКИНА\n\nПрямо сейчас вы с Боковым и Злобиным выходите из милиции и едете по моим указаниям.1- прямо, 2 - направо, 3- налево, 4 - остановиться и выйти из машины. Если вы не выйдете через 5 минут, я начну резать вашу малышку.\n\nБОКОВ\n\nВсе будет нормально. Успокойся.\n\nРАЙКИНА\n\nВаня, кто это может  быть?\n\nЗлобин в изумлении пожимает плечами.\n\nБОКОВ\n\nТы все равно труп, Злобин. Давай заканчивай спектакль.\n\nБоков пристегивает Злобина наручниками к себе.\n\nРАЙКИНА\n\nХоть бы он ее в теплое что-то завернул. Господи, прошу тебя, пожалуйста...\n\nСледователи выходят из отделения, садятся в машину. Едут, ориентируясь на сигналы пейджера. Молчат. Наконец, приезжают на огромное поле. Посреди поля - машина и человек в пальто.\n\nРАЙКИНА\n\nМы выполним все ваши требования, только не трогайте ребенка, я вас очень прошу.\n\nЗлобин поднимает ребенка над головой.\n\nЗЛОБИН\n\nБрата моего отпустите. Вы все равно нам ничего не сделаете. Мы под защитой звезды Поллукс. Мы бессмертны. Мы сядем в машину и уедем. Любая попытка жульничества - и девочка умирает.\n\nБоков смотрит на обоих Злобиных.\n\nБОКОВ\n\nСука, ты что, размножаешься почкованием?Не смей трогать ребенка. Я тебе горло перегрызу.\n\nЗЛОБИН\n\nПусть он идет ко мне, медленно. Тогда я отпущу ребенка\n\nРАЙКИНА\n\nОн идет, идет\n\nЗЛОБИН\n\nВы все думали, я молодой, неопытный, а я поопытнее вашего буду.\n\nЗлобин-2 идет навстречу Злобину. Спотыкается, падает, Злобин автоматически стреляет. Райкина закрывает Бокова собой. Боков стреляет в Злобиных. Подходит ближе и видит младенца, лежащего в крови и грязи, в синих глазах отражается небо. Боков берет ребенка на руки.\n\nБОКОВ\n\nБонжур"
    }
]