[
    {
        "id": "1",
        "title": "НАТ. ДОМ ВИТИ.У ДОМА. ДЕНЬ",
        "text": "Антон держит пистолет у Витиной головы, жестами показывает, чтоб он не двигался и выглядывает из-за угла дома. Через забор перелезает ЛЁХА, мелкий худощавый парень\n\n**6-13. ****ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КАБИНЕТ ЗЛОБИНА. **\n\nБоков допрашивает Островского, перед ним лежит дневник Дуси.\n\nБОКОВ\n\nПонимаете, Егор. То, что вы ни в чём не виноваты - очевидно только вам. Я считаю, что 10 человек умерли конкретно из-за вас. Вы их собрали, приручили и не смогли обеспечить им безопасность.\n\nОСТРОВСКИЙ\n\nНо меня там даже не было.\n\nБоков ходит по кабинету. Пьёт воду.\n\nБОКОВ\n\nВы понимаете, что вы обязаны мне жизнью? Если бы вы там были, вы бы тоже были уже мертвы.\n\nОСТРОВСКИЙ\n\nПонимаю и признателен. Евгений Афанасьевич, я же не отказываюсь сотрудничать. Я готов во всём вам помочь. Но вы же не говорите, в чём. Что я должен делать?\n\nБОКОВ\n\nМог Вдовин убить родного отца и всех его друзей?\n\nОСТРОВСКИЙ\n\nМог. Он вообще странный, поломанный и очень злой мальчик. При этом не глупый. При этом он много раз слышал, как мы просили не зажигать камин на ночь и проверять дымоход. Сложить два плюс два он точно мог, тем более что он был ужасно зол за то, что мы его закрыли в подвале.\n\nБОКОВ\n\nА что за история произошла с ним в Коктебеле?\n\nОСТРОВСКИЙ\n\nОн связался с плохой компанией и случайно оказался как-то замешан в истории с задушенными девушками. Но я не вникал в детали, это была неприятная для всех история. Мы практически её не обсуждали.\n\nБОКОВ\n\nТо есть вы не думаете, что он может убивать девушек?\n\nОСТРОВСКИЙ\n\nЯ не знаю. Он крал, он употреблял наркотики, он дрался. Но вот маньяк ли он? Вопрос. Не знаю. Он скорее из тех, кто пойдёт на преступление ради денег. Ему постоянно нужны были деньги.\n\nБОКОВ\n\nГде он может прятаться? Мы расставили посты по всему городу, дали ориентировки, но он где-то затаился. У него есть друзья? Или девушка?\n\nОСТРОВСКИЙ\n\nУ него был роман с дочкой Волошина. Но отец был категорически против… да и Дуся уже мертва… Не знаю, наверное, у кого-то он покупал наркотики, но вряд ли он может у них жить.\n\nБоков листает дневник Дуси. Читает.\n\nБОКОВ\n\n\"Вчера мы с Б. очень разозлили папу. Он выскочил из кабинета как ошпаренный, позабыв обо всем. И пока он пытался убить меня, красный, как помидор, Б. Пробрался в окно и стащил с его стола часы. Потом мы с Б. поехали в ломбард у Паниковского и получили за них 200 рублей. Это очень-очень гуд!\" А вот запись через 2 дня. Б. оказался абсолютный мир-дверь-мяч. И смылся с деньгами. Ненавижу его. Как вы думаете, кто такой Б.? Это может быть Вдовин?\n\nОСТРОВСКИЙ\n\nЭто не может быть, а точно он! Дуся звала его на английский манер: Бдобин, то есть В русское она как будто читала как Б английское. А он её звал Болошина.\n\nБОКОВ\n\nИнтересное кино.\n\nОСТРОВСКИЙ\n\nА знаете, что значит мирдверьмяч? Это тоже Дуcина любимая была шутка.\n\nБОКОВ\n\nНоль идей.\n\nОСТРОВСКИЙ\n\nМир по английский пис, дверь - дор, мяч - бол.\n\nБОКОВ\n\nА просто нельзя по-русски сказать?Ёбнутоепоколение. Может, и про Паниковского просветите?\n\nОСТРОВСКИЙ\n\nПро Паниковского не знаю. Можно посмотрю?\n\nБоков протягивает ему дневник. Островский перелистывает следующую страницу. Там картинка - фонтан \"мальчик с лебедем\". Потом иглы, текст песни на английском с переводом.\n\nБОКОВ\n\nНу-ка абажжи…\n\nЗабирает дневник. Смотрит на картинку.\n\nБОКОВ\n\nЭто ж памятник в скверике возле набережной.\n\nБоков смеётся.\n\nБОКОВ\n\nЭто она мальчика с лебедем Паниковским называла, потому что он с гусем, как будто бы. Может же такое быть?\n\nОСТРОВСКИЙ\n\nНу да. Паниковский в детстве с гусем.\n\nОстровский тоже смеётся. Боков снимает трубку.\n\nБОКОВ\n\nУведите задержанного.\n\nОСТРОВСКИЙ\n\nПослушайте, ну отпустите меня уже, пожалуйста. Хватит издеваться. Я буду приходить по первому вашему зову. Вы только скажете - и я через полчаса у вас. Я хороший психолог, я смогу вам пригодиться.\n\nБОКОВ\n\nПро диссоциативную амнезию слышали?\n\nОСТРОВСКИЙ\n\nКонечно. Реакция на сильное переживание.\n\nБОКОВ\n\nМожете с этим что-то сделать?\n\nОСТРОВСКИЙ\n\nМогу попробовать. Но нужно десяток сеансов, не меньше.\n\nВ дверях появляется сотрудник (МИЛИЦИОНЕР7). Островский нервничает.\n\nОСТРОВСКИЙ\n\nЯ знаю человека, который поможет с первого раза. Он гениальный психотерапевт и экстрасенс. Он большая звезда, его по телевизору всё время показывают, и с вами он разговаривать не станет, но я с ним дружу! И я договорюсь! Только отпустите меня - и я всё сделаю.\n\nСотрудник переминается с ноги на ногу. Боков двигает Островскому телефон. Островский звонит.\n\nОСТРОВСКИЙ\n\nАндрюша, здравствуй, я тут в Курортном попал в крайне неприятную ситуацию. Так хорошо всё, да…\n\nБоков забирает у него трубку.\n\nБОКОВ\n\nЗдрасьте, это Боков, Генпрокуратура. Если до конца недели вы не приедете в Курортный, он сядет на 10 лет. Придёте в милицию, найдёте Бокова.\n\nЭКСТРАСЕНС(ЗК)\n\nУ меня тур по стране, концерты каждый день, и послезавтра, и все выходные. У меня все билеты проданы. Егор прекрасный человек, что с ним произошло?\n\nБоков снова даёт трубку Островскому\n\nОСТРОВСКИЙ\n\nАндрюша, я очень тебя прошу, я умоляю, сделай как он говорит.\n\nБОКОВ\n\nВот так вы и родителей уговаривали, когда детей похищали.\n\nЭКСТРАСЕНС(ЗК)\n\nГосподи, что у тебя там происходит?\n\nБоков смотрит на часы. Снова забирает трубку.\n\nБОКОВ\n\nРейс через 3 часа. Я вас встречу прям в аэропорту.\n\nПауза.\n\nЭКСТРАСЕНС(ЗК)\n\nХорошо, я прилечу.\n\nКладёт трубку.** **\n\n**6-14.**** ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.ЛАБОРАТОРИЯ ЭКСПЕРТА.**\n\nЗлобин заходит в лабораторию\n\nВАРЯ\n\nВот как так? Только подумала, нормальный парень за мной ухаживает, а он маньяк\n\nЗЛОБИН\n\nДа я сам поверить не могу! Он же дома у меня был!\n\nВАРЯ\n\nЯ тебе больше скажу! Я у НЕГО дома была! Вот это настоящий пиздец!\n\nЗЛОБИН\n\nВот принёс улику.\n\nПротягивает завёрнутый в тряпку пистолет.\n\nЗЛОБИН\n\nЭто пистолет, из которого Вова хотел меня застрелить.\n\nВАРЯ\n\nСделать отпечатки?\n\nЗЛОБИН\n\nОтпечатки тоже, но надо сравнить его с пулей, которую нашли в ритуальном магазине.\n\nВАРЯ\n\nЭто надолго.\n\nЗЛОБИН\n\nА отпечатки Живого у тебя есть?\n\nВАРЯ\n\nНет, он же сбежал как раз тогда\n\nВынимает кольцо, упакованное, как улику, надевает перчатки, снимает с кольца отпечатки.\n\nВАРЯ\n\nЯ просто не понимаю, почему он кольцо не забрал, а забрал только отпечатки\n\nЗЛОБИН\n\nКак кольцо не забрал?\n\nВАРЯ\n\nДа вот так. Я его как положила к себе в стол, так оно и лежало\n\nЗЛОБИН\n\nА что же ты молчишь?\n\nВАРЯ\n\nА меня никто не спрашивал\n\nЗЛОБИН\n\nТы вообще в космосе, Варя? Все на ушах стоят\n\nВАРЯ\n\nНу я думала, что из-за отпечатков\n\nЗлобин еле сдерживает ярость.\n\nЗЛОБИН\n\nМожешь быстро сравнить с пальцами с пистолета?\n\nВаря снимает отпечатки с пистолета, сравнивает с фрагментом с кольца\n\nВАРЯ\n\nБыстро у тебя все, ага. Ты попробуй фрагмент сопоставь.\n\nЗЛОБИН\n\nВаря, мне срочно надо.\n\nВАРЯ\n\nА куда торопиться? Преступник же уже арестован? Или тоже сомневаешься?\n\nСравнивает отпечатки. Злобин тоже заглядывает.\n\nВАРЯ\n\nВроде совпадают, а вроде нет!\n\n**6-15. ****ИНТ. ЛОМБАРД. ДЕНЬ 12. (02:45)04:00**\n\nБоков заходит в ломбард. За прилавком - на удивление молодой парень. Симпатичный, аккуратный.\n\nБОКОВ\n\nЗдравствуйте, прокуратура.\n\nПарень как будто напрягается.\n\nБОКОВ\n\nА чё так собрался весь? Есть шо скрывать? Золото-бриллианты- доллары-марочки? А? Спокойно, нормально давай поговорим. Ты учёт ведёшь, тому, что принимаешь?\n\nПАРЕНЬ ИЗ ЛОМБАРДА\n\nКонечно, я все записываю. Иначе я бы запутался давно.\n\nБОКОВ\n\nДавай открывай. Будем смотреть.\n\nПарень роется в столе, вытаскивает тетрадь.\n\nПАРЕНЬ ИЗ ЛОМБАРДА\n\nВот, на, смотрите, на…\n\nБОКОВ\n\nТы мне не накай давай, на, нормально, на, разговаривай. Понял, на?\n\nПарень пожимает плечами.\n\nПАРЕНЬ ИЗ ЛОМБАРДА\n\nЛадно.\n\nБОКОВ\n\nМолодая девочка приходила с парнем, сдали часы, ты им дал 200 рублей. Помнишь таких?\n\nПАРЕНЬ ИЗ ЛОМБАРДА\n\nНе знаю. Тут много таких, на.\n\nБОКОВ\n\nИ часов по 200 рублей много?\n\nПАРЕНЬ ИЗ ЛОМБАРДА\n\nНу да.\n\nБОКОВ\n\nЛадно, по-другому сформулирую. Девочке на вид лет 17, рыжая. Парень наркоман. Часы дорогие. Явно не их. Тебя это не смутило, и ты ворованную вещь взял продавать.\n\nПАРЕНЬ ИЗ ЛОМБАРДА\n\nНу так у нас комиссионка же. Мы всё берём, что приносят.\n\nБОКОВ\n\nДа на здоровье. Ты только помни, что взял. И нормально будет.\n\nПарень листает тетрадку.\n\nПАРЕНЬ ИЗ ЛОМБАРДА\n\nВспомнил! Вспомнил! 27 ноября они приходили. Он чесался всё время и нервничал, а она очень была счастливая.\n\nБоков вынимает блокнот, записывает.\n\nБОКОВ\n\nТак, 27 ноября. Ещё их видел?\n\nПАРЕНЬ ИЗ ЛОМБАРДА\n\nНет. Её точно нет. А он заходил. От буквально вчера. Принёс опять часы. Хотите покажу?\n\nБОКОВ\n\nМолодец. Давай.\n\nПарень роется в коробках, на полках, вынимает какой-то ржавый механизм с разбитым стеклом.\n\nБОКОВ\n\nТак это ж кусок говна какой-то, а не часы. Сколько дал?\n\nПАРЕНЬ ИЗ ЛОМБАРДА\n\nДа нисколько не хотел давать. Но у него взгляд такой неприятный был и как будто казалось, что он в отчаянии.\n\nБОКОВ\n\nА к тебе как будто другие приходят?\n\nПАРЕНЬ ИЗ ЛОМБАРДА\n\nМне, в общем, стало его жалко. И ещё страшно, и я дал ему десятку.\n\nБоков пишет на листке номер телефона.\n\nБОКОВ\n\nЕсли ещё раз появится - звони сразу мне. На пейджер или в милицию. А испугался ты правильно. Он тебя прирежет в любой момент. Так что в твоих же интересах. Механизм заберу.\n\nБоков выходит. Задумчиво рассматривает ржавый арт-объект.\n\n**6-16. ****ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КАБИНЕТ РАЙКИНОЙ. ДЕНЬ **\n\nРайкина сидит, обложившись папками с делами, бумагами и отчётами. Что-то подчёркивает, обводит, читает. Входит Дежурный.\n\nДЕЖУРНЫЙ\n\nИзвините, вот новые отчёты по обходам в городе. Я сверху положил те, где что-то есть.\n\nРайкина протягивает руку, забирает пачку.\n\nРАЙКИНА\n\nЗлобина найди мне. Свободен.\n\nПролистывает и откладывает в сторону, снова погружаясь в свои папки. Стук в дверь, входит Злобин. Райкина протягивает ему стопку.\n\nРАЙКИНА\n\nВань, давай прочти внимательно, всё, что не по делу, мне не давай. Про инопланетян и снежного человека, или что они там ещё рассказывают.\n\nЗлобин смотрит в бумаги.\n\nЗЛОБИН\n\nМы сделали еще один отпечаток с кольца Ефимовой, но там не осталось почти ничего, один маленький краешек. И вроде это отпечатки Живого.\n\nРАЙКИНА\n\nА по пистолету что?\n\nЗЛОБИН\n\nНичего пока. Вы же Варю знаете.\n\nЗЛОБИН\n\nИ ещё…\n\nЗлобин не договаривает и замирает.\n\nЗЛОБИН\n\nВот! Официант из \"Огней\" видел девушку из реки в ночь убийства! Помните экспертизу Живого? Официант говорит, она заказывала красное вино и шоколад! Всё совпадает.\n\n**6-17. ****НАТ. РЕСТОРАН \"ОГНИ\".**** ****У РЕСТОРАНА.**\n\nАнтон и Витя сидят в Витиной машине возле ресторана “Огни”. Витя за рулём, Антон у него за спиной.\n\nАНТОН\n\nТы не переживай, кабан, так сильно. Ща ты мне его покажешь, и я тебя отпущу.\n\nВитя смеётся.\n\nВИТЯ\n\nОпущу? Мне не послышалось?\n\nАНТОН\n\nСмешно.\n\nВИТЯ\n\nДа не отпустишь ты меня, мы оба это знаем.\n\nАНТОН\n\nОтпущу. Я ж сказал, отпущу, значит - отпущу.\n\nВИТЯ\n\nТы ж понимаешь, что тогда будет. И я понимаю.\n\nАНТОН\n\nКак думаешь, он убил её?\n\nВИТЯ\n\nА ты б сходил домой, может она ждёт тебя давно. А ты сейчас двух людей хочешь завалить.\n\nАНТОН\n\nДа не нужен ты мне, живи себе скотом дальше.\n\nВИТЯ\n\nПравда, может сгоняем в гостиницу? Спросим?\n\nАнтон задумывается. Витя резко делает стойку.\n\nВИТЯ\n\nВот он!\n\nАНТОН\n\nГде?\n\nВИТЯ\n\nСвинья такая! Вот он!\n\nПоказывает на жирного человека в пальто, выходящего из ресторана. Антон приставляет пистолет к виску.\n\nАНТОН\n\nТочно он?\n\nВИТЯ\n\nМамой клянусь.\n\nАнтон убирает пистолет.\n\nАНТОН\n\nСвободен!\n\nВИТЯ\n\nВ каком смысле?\n\nАНТОН\n\nПошёл отсюда!\n\nВИТЯ\n\nВ спину застрелишь?\n\nАнтон выскакивает из машины, выкидывает Витю, садится за руль.\n\n**6-18. ****НАТ. РЕСТОРАН \"ОГНИ\".**** ****У РЕСТОРАНА. **\n\nЖирный идёт вдоль дороги, останавливается, глубоко вдыхает воздух полной грудью. Ещё немного проходит и поднимает руку, останавливая такси. Антон подъезжает к нему.\n\nЖИРНЫЙ\n\nНа Красную поедем? За триццон?\n\nАНТОН\n\nДорогу покажешь?\n\nЖирный кивает и садится в машину.\n\n**6-19. ****ИНТ. РЕСТОРАН \"ОГНИ\"**\n\nРайкина и Злобин входят в Огни, людей немного и потихоньку официанты начинают прибираться.\n\nАДМИНИСТРАТОР \"ОГНЕЙ\"\n\nУ нас уже кухня не работает.\n\nРАЙКИНА\n\nНичего страшного. Дмитрий Александрович Зубило работает сегодня?\n\nАДМИНИСТРАТОР\n\nМог уйти уже, сейчас посмотрю.\n\nАдминистратор орёт куда-то вглубь ресторана.\n\nАДМИНИСТРАТОР\n\nЗубило! Зубило!\n\nРАЙКИНА\n\nЧё ж вы так орёте.\n\nАДМИНИСТРАТОР\n\nДа у нас там катакомбы, придёт сейчас.\n\nРайкина зевает.\n\nРАЙКИНА\n\nЯ руки помою, ты начинай если что.\n\nРайкина проходит мимо столиков и вдруг останавливается. На диване сидит Жених Саньки. Напротив - какая-то ЮНАЯ РЫЖАЯ КРАСОТКА. Денис что-то мурлычет ей, держа за руку. Райкина подходит к ним и садится третьей за стол. Наливает себе выпить.\n\nРАЙКИНА\n\nХорошо хоть, самое дешёвое взял, поберёг семейный бюджет.\n\nЮНАЯ КРАСОТКА\n\nВы кто?\n\nРАЙКИНА\n\nЯ его жена. А вы кто?\n\nЮНАЯ КРАСОТКА\n\nА я его девушка.\n\nРАЙКИНА\n\nУ Дениса есть и жена, и девушка? Интересно как. И давно, любимый, у тебя девушка при живой жене?\n\nЮНАЯ КРАСОТКА\n\nДа это просто девушка, у меня с ней не было ничего. И не будет.\n\nРАЙКИНА\n\nНу так может и девушки тут тогда не будет?\n\nЖЕНИХ\n\nИзвини, давай в другой…\n\nДевушка встаёт, берёт со стола бутылку, яблоко, и уходит.\n\nРАЙКИНА\n\nЯ понимаю, у тебя перед свадьбой мандраж. Ты боишься, что погорячился, что ты ещё молодой, не нагулялся. Но у тебя же невеста - красавица. Любит тебя.\n\nЖЕНИХ\n\nМне кажется, в последнее время, что не любит. Чуть что - плакать. Обижается всё время, я спрашиваю: “Что опять я не так сделал?” А она ещё больше злится.\n\nРАЙКИНА\n\nНу и она нервничает. Ей ещё тяжелее. Ты её любишь?\n\nЖЕНИХ\n\nДа.\n\nРАЙКИНА\n\nВот и хорошо. Иди к Сашке, она одна там сидит. Радуйся, что я допоздна сегодня.\n\nДенис как будто хочет продолжить разговор, но Райкина кладёт свою руку на его.\n\nРАЙКИНА\n\nВсё, прекрати психовать. Я ей ничего не скажу.\n\nИдёт через зал к Злобину. Тот уже ставит подпись на протоколе.\n\nЗУБИЛО\n\nДо свидания.\n\nРАЙКИНА\n\nЧто сказал?\n\nЗЛОБИН\n\nДевушка неместная, ни до, ни после её не видел. Компании у неё не было. Опознал Живого, что был в тот вечер. Но подходил он к ней или нет, и оставался ли после неё - не помнит. Счёт ей закрыл Витя Кочерга. Может, с ним она и уехала.\n\n**6-20. ****НАТ. ДОРОГА АНТОНА. **\n\nАнтон заглушил мотор: машину остановил МИЛИЦИОНЕР8, наклонился в окошко.\n\nМИЛИЦИОНЕР8\n\nМладший лейтенант Коржов. Документы.\n\nАнтон показывает права.\n\nМИЛИЦИОНЕР8\n\nТехпаспорт?\n\nАНТОН\n\nСейчас, в бардачке посмотрю.\n\nМИЛИЦИОНЕР8\n\n(Жирному)\n\nВы тоже документики покажите.\n\nЖирный протягивает бумажку.\n\nМИЛИЦИОНЕР8\n\nСправка об освобождении. Интересно. Ты вчера, что ли, откинулся?\n\nЖИРНЫЙ\n\nНу да. Вот только домой приехал. Дай, начальник, один вечер провести по-человечески?\n\nАнтон открывает бардачок, роется, протягивает милиционеру 25 рублей. Милиционер доволен.\n\nМИЛИЦИОНЕР8\n\nСчастливого пути. А ты давай выходи. Отдельный разговор у нас будет.\n\nЖирный нехотя вылезает из машины.\n\n**6-21. ****НАТ. ДОМ ВИТИ.У ДОМА. **\n\nРайкина и Злобин возле дома Вити.\n\nЗЛОБИН\n\nНадежда Семёновна, вы к Кочерге одна не пойдёте. Давайте дождёмся всех и потом уже.\n\nРАЙКИНА\n\nВаня, да почему ж ты такое ссыкло, господи. Я пойду не одна, мы вместе пойдём. Надо было Бокова с собой брать.\n\nЗЛОБИН\n\nДа я не понимаю просто, зачем на рожон лезть? Уйти если захочет - мы его здесь перехватим.\n\nРАЙКИНА\n\nА если он там девушку убивает сейчас?\n\nЗлобин смотрит на неё с тревогой.\n\nЗЛОБИН\n\nДа минут через 10 будут все уже здесь.\n\nРАЙКИНА\n\nТы всю жизнь будешь прятаться?\n\nРайкина лезет через забор, Злобин за ней. Крадутся к дому. Райкина толкает дверь - открыто.\n\n**6-22. ****ИНТ. ДОМ ВИТИ. **\n\nРайкина и Злобин заходят в дом Вити, осматриваются. В доме бардак, на кухне всё заляпано кровью. Валяется скотч, верёвки, паяльник. На кухне на стуле - мотоциклетная куртка. Злобин рассматривает её, вытаскивает из кармана фотографию Веры.\n\nРАЙКИНА\n\nКуда же ты,сука, делся.\n\nВ окнах сверкают милицейские синие фонари.\n\nРАЙКИНА\n\nСходи ворота открой.\n\nЗлобин выходит.\n\n**6-23. ****НАТ. ДОМ ВИТИ.У ДОМА. **\n\nЗлобин открывает ворота. В свете фар и фонарей видит мотоцикл, стоящий в тупике улицы. Идёт к нему.\n\n**6-23-А ****ИНТ. ДОМ ВИТИ. ВЕЧЕР**\n\nМилиция и эксперты заходят в дом.\n\nРАЙКИНА\n\nОбъявляйте Кочергу в розыск. Хотя ясно, что эту девушку из реки он не убивал, у неё никаких повреждений. Но что здесь было - вот вопрос.\n\nЭкспертша раздаёт указания:\n\nВАРЯ\n\nТак, отпечатки с паяльника, с сейфа, с посуды, в первую очередь. Образцы крови с пола и с одежды. Внимательно, ничего не путаем.\n\n(Райкиной)\n\nНу он мог убить другую девушку. Просто мы не нашли её ещё.\n\n(криминалистам)\n\nПодвал, гараж, землю вокруг на предмет свежих могил, всё осмотрите.\n\nВозвращается Злобин.\n\nЗЛОБИН\n\nТам мотоцикл стоит в переулке, я номер записал.\n\nРАЙКИНА\n\nДавай хозяина в отделение. Или езжай к нему, быстрее будет.\n\n**6-24. ****ИНТ. БОЛЬНИЦА.ПАЛАТА ЖИВОГО. **\n\nЖивой приходит в себя после наркоза. Боков уже сидит возле его кровати.\n\nЖИВОЙ\n\nПить… Попить можно?\n\nБОКОВ\n\nНе, заблюёшь щас здесь всё после наркоза.\n\nЖивой берёт Бокова за руку, начинает её целовать. Улыбается. Он явно ещё не здесь. Боков гладит его по щеке.\n\nБОКОВ\n\nКрасивый такой бамбук, красивая девушка, всё так красиво, да, как тебе нравится.\n\nЖИВОЙ\n\nКрасиво.\n\nБОКОВ\n\nТы убил её?\n\nЖивой трезвеет, сбрасывает руку Бокова.\n\nЖИВОЙ\n\nЯ убил?\n\nБОКОВ\n\nНу а кто, Володенька?\n\nЖИВОЙ\n\nКакой бамбук?\n\nБОКОВ\n\nНа подоконнике у тебя бамбук.\n\nЖИВОЙ\n\nНу и что? Я вообще не понимаю, про что ты.\n\nБОКОВ\n\nТогда давай сначала. По какой-то причине тебе нравилось душить рыжих девушек. Траурной лентой. Раз попробовал на Ершовой - классно. Вторую повесил над рекой - понравилось. Тут суматоха началась, суета. А ты ж умный. Книжек много прочитал. Мания величия, комплекс бога. Но до этого дойдём. Ленту покупал, чтоб вешать - в другом районе. Молодец. А когда понял, что Злобин нашёл магазин - стало ясно, что тебя узнают. И цинканул подельнику. И продавщицу убили.\n\nЖИВОЙ\n\nПочему я?\n\nБОКОВ\n\nНу а кто? Там больше не было никого, Вова. И орудие убийства нашли у тебя.\n\nЖИВОЙ\n\nЭто невозможно!\n\nБОКОВ\n\nПистолетом ты махал на меня, Володя. А из него продавщицу убили. А отпечатки на нём твои.\n\nЖивой судорожно пытается сосредоточиться.\n\nЖИВОЙ\n\nНет, это вранье\n\nБОКОВ\n\nХорошо. А отпечатки с кольца, когда дошло до дела, куда делись?\n\nЖИВОЙ\n\nЯ не знаю, их кто-то украл.\n\nБОКОВ\n\nКто, Володя? У тебя ж всё там под замком?\n\nЖИВОЙ\n\nЯ не знаю.\n\nБОКОВ\n\nНу так бы и сказал. Но нет, - ты почему побежал, почему, Вова?\n\nЖИВОЙ\n\nПотому что вы стали меня подозревать.\n\nБОКОВ\n\nА как так вышло, что опиум из твоей лаборатории был найден в крови у девушек, которых убивали? Из вещдоков опиум? А потом он почему- то ещё у сектантов оказался. И только в том образце, который ты исследовал. А во всех остальных - нету. Как так, Володя?\n\nЖИВОЙ\n\nНо это не доказательство! Это всё косвенные улики! Я на вас пахал круглосуточно, а вы сразу меня сдали! На ровном месте!\n\nБОКОВ\n\nЛадно. Фотография девочки-заложницы сделана на твой фотоаппарат, там один кусочек в уголке не пропечатывает. С этим как быть?\n\nЖИВОЙ\n\nЯ докажу, что это не я.\n\nБОКОВ\n\nХорошо. А я докажу, что ты. У тебя даже порнография с рыжими дома, Володя.\n\nЖИВОЙ\n\nУ меня есть алиби.\n\nБОКОВ\n\nПрекрасно. Только мы время смерти все перепроверим, в твоих отчётах. А потом поговорим.\n\nЖИВОЙ\n\nВремя у меня всё точное.\n\nБОКОВ\n\nА теперь смотри. Туз из рукава. Одна из девушек выжила. И пока ты валялся без сознания - тебя опознала. И скоро мы устроим очную ставку. Так что ты пока отдыхай, взвесь всё своим пытливым умом, и как надумаешь - зови меня.\n\n**6-25. ****ИНТ. КВАРТИРА СОСЕДА ПО ПАЛАТЕ (БАЙКЕРА). **\n\nЗлобин с восторгом рассматривает плакаты на стене. Там Марлон Брандо на мотоцикле и другие герои кинофильмов, и БАЙКЕР, в куртке, которую Антон забыл у Вити.\n\nЗЛОБИН\n\nА как же так получилось, что вы так любите своего железного коня и не пойми где его бросили?\n\nСОСЕД ПО ПАЛАТЕ\n\nДа это не я его, это он меня бросил. Вернее, сбросил.\n\nЗЛОБИН\n\nИ как он оказался на Рябиновой, у дома гражданина Кочерги Виктора Василича?\n\nСОСЕД ПО ПАЛАТЕ\n\nУгнали, пока я на больничном.\n\nЗЛОБИН\n\nА вы и не заметили, да? И даже сейчас не удивились! Вы простой хороший человек. А пойдёте по особо тяжкой статье. Я же вижу, что вы хороший человек. А на Рябиновой и ваш мотоцикл, и ваша куртка, и ключи от мотоцикла, и фото убитой девушки, и всё в крови.\n\nВ соседней комнате с пистолетом наизготовку стоит Антон. Он замер и не шелохнётся. Но ему слышен разговор.\n\nСОСЕД ПО ПАЛАТЕ\n\nНу я же говорю, украли. Вместе с курткой и ключами.\n\nЗЛОБИН\n\nНу тогда пишите заявление, что Виктор Кочерга вас обокрал.\n\nПосмотрим, как ему это понравится.\n\nСОСЕД ПО ПАЛАТЕ\n\nНе буду я на Витю писать, я что. Больной, что ли, на голову? Чтоб он меня убил потом?\n\nЗЛОБИН\n\nИ второе пишите, что он вам угрожал убийством, и вы опасаетесь за свою жизнь.\n\nСОСЕД ПО ПАЛАТЕ\n\nДа ты чё со мной делаешь? Ты зачем подставляешь меня?\n\nЗЛОБИН\n\nИ мы вас посадим за соучастие, а Кочерга или друзья его там вас будут уже ждать. Так себе будущее, да? Бесславное и короткое.\n\nСОСЕД ПО ПАЛАТЕ\n\nЛадно, я лежал в больнице, и там со мной парень лежал, Антон. Москвич. У него с девушкой были проблемы, и он тоже моцики любит, фотки мне показывал. И я дал ему ключи и аппарат, а куртку он сам взял. Но он хороший парень, но я больше не знаю про него ничего, честно.\n\nЗЛОБИН\n\nЛадно, посмотрим, что скажут в больнице.\n\nЗлобин выходит. Байкер открывает дверь в соседнюю комнату. Антон опускает пистолет.\n\nАНТОН\n\nЭто он про фото Веры сказал, что она убита…\n\nСОСЕД ПО ПАЛАТЕ\n\nЯ не знаю. Ты извини, Но Витя Кочерга такой человек, что если с ним связаться - он из-под земли достанет. Я не хочу.\n\nАНТОН\n\nСлушай, я здесь больше никого не знаю. Меня менты ищут, мне надо где-то переждать.\n\nСОСЕД ПО ПАЛАТЕ\n\nМенты пока не знают, что ищут тебя. Вере ты уже не поможешь. А себе ещё можешь. Езжай прямо сейчас на вокзал, и домой. А там пацанов соберёшь, ну или ещё как, остынешь и потом порешаешь.\n\nСнимает крест, который Антон оставлял ему в больнице, протягивает Антону.\n\nАНТОН\n\nНе надо, я ж с мотоциклом подставил тебя.\n\nСОСЕД ПО ПАЛАТЕ\n\nДа я разберусь.\n\nАНТОН\n\nОн золотой.\n\nСОСЕД ПО ПАЛАТЕ\n\nДа не в этом дело, тебе сейчас нужнее. Ты прости, что так.\n\nОбнимаются.\n\n**6-26. ****ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.ХОЛЛ.**\n\nРайкина берёт сестру за руку.\n\nРАЙКИНА\n\nСаша. Начнём с простого. Я попросила привезти всех, кто освободился незадолго до нападения до тебя. Пойдём посмотрим на них. И ты мне скажешь, есть ли там кто-то, кого ты знаешь. Ничего не бойся. Я рядом.\n\nВ комнате - пятеро мужчин. Неприятных. Неопрятных. Разных. В комнату заходит Райкина.\n\nРАЙКИНА\n\nЛицом к стене.\n\nВсе поворачиваются к стене с характерной пластикой сидельцев, ожидающих удара. Заходит Саша.\n\nРАЙКИНА\n\nПосмотри на рост, на волосы на руках, ногти, может быть? Можешь подойти ближе.\n\nСаша рассматривает мужчин. К кому-то подходит ближе.\n\nСАША\n\nПусть они повернутся.\n\nРАЙКИНА\n\nПовернитесь.\n\nСАША\n\nПусть покажут руки.\n\nРАЙКИНА\n\nРуки вперёд.\n\nСаша пристально изучает насильников. Смотрит в глаза. Проходит вдоль них. Это дуэль. Останавливается возле последнего и плюёт ему в лицо. Потом второму.\n\nРАЙКИНА\n\nСвободны!\n\nБерёт Сашу за плечи, поворачивает к себе, обнимает.\n\n**6-27. ****ИНТ. ГОСТИНИЦА АНТОНА.НОМЕР. **\n\nЗлобин в номере Антона и Веры. Рядом Администратор.\n\nАДМИНИСТРАТОР ГОСТИНИЦЫ\n\nОни заехали как на медовый месяц. Счастливые были такие, молодые, красивые. Ночевать не пришли. Ну загуляли может, друзей встретили. Потом он пришёл один. Видно поссорились. Я ещё подумала, ну их к чёрту этих мужиков, уж если такая красавица не угодила, то пошли они к чёрту, охмелевшие рожи.\n\nЗЛОБИН\n\nЭто какого числа было?\n\nАДМИНИСТРАТОР ГОСТИНИЦЫ\n\n26-го. На второй день как заселились. Потом он заплатил вперёд за 2 дня, но я паспорта не отдала ему. Паспорт он же у нас как будто гарантия. Ну он не гарантия совсем, но как будто гарантия.\n\nАдминистратор протягивает паспорта. Это Антон и Вера.\n\nЗЛОБИН\n\nБольше вы их не видели?\n\nАДМИНИСТРАТОР ГОСТИНИЦЫ\n\nНет, больше не было их.\n\nЗлобин смотрит фото молодых красивых людей. Ему грустно.\n\n**6-28. ****ИНТ. АЭРОПОРТ КУРОРТНОГО ГОРОДА.**\n\nБоков в зоне прилета. Всматривается в толпу. Взгляд его останавливается на экстрасенсе с характерной челкой. ЭКСТРАСЕНС (40) заметно нервничает и неохотно раздает по пути автографы. Замечает Бокова и идет прямо к нему.\n\nЭКСТРАСЕНС\n\nЗдравствуйте, товарищ Боков\n\nБОКОВ\n\nЗдравствуйте, Андрей Ильич. Вы меня как так сразу узнали? Потому что экстрасенс?\n\nЭКСТРАСЕНС\n\nПотому что проконсультировался с\n\nтоварищами и интервью ваше посмотрел. Я сразу вам скажу, Островский - серьезный ученый и хороший человек.\n\nБОКОВ\n\nТоже в интервью прочитали? С ним?\n\nЭКСТРАСЕНС\n\nЯ знаю его очень давно.\n\nБОКОВ\n\nОстровский говорит, что вы можете вывести человека из состояния диссоциативной амнезии.\n\nЭКСТРАСЕНС\n\nНе могу.\n\nБОКОВ\n\nЭто единственный способ спасти вашего друга\n\nЭКСТРАСЕНС\n\nНо я правда не могу. Я не шарлатан, не шаман и чародей. Я ученый.\n\nБОКОВ\n\nДа я понял, канд мед наук, ага\n\nЭКСТРАСЕНС\n\nВ таком тоне разговор не пойдет у нас. Я уже доложил о ситуации наверх.\n\nБОКОВ\n\nПослушайте, у нас 5 жертв. 4\n\nдевушки зверски убиты, 5 жива, но в беспамятстве. Есть подозреваемый, она должна его опознать.\n\nЭКСТРАСЕНС\n\nПодозреваемый - Егор?\n\nБОКОВ\n\nОн второй в этой очереди\n\nВот, можете посмотреть фото. Вы, говорят, по фото тоже можете.\n\nЭкстрасенс листает.\n\nБОКОВ (CONT'D)\n\nДавайте прямо сейчас поедем в больницу, а утром я вас отправлю первым рейсом? И с меня шашлык.\n\nЭКСТРАСЕНС\n\nСпасибо, я не ем мяса. Я могу поехать с вами, но в этом нет никакого смысла. Отвезите меня к Островскому.\n\nБОКОВ\n\nМы проведем допрос под гипнозом. Я знаю, так делают. А потом Островский.\n\n**6-29. ****НАТ. ПОБЕРЕЖЬЕ РАССВЕТ. **\n\nЗлобин и Дина выходят из машины на пляже. Дина заплаканная, в каких-то спортивных штанах и растянутом свитере.\n\nДИНА\n\nВань, куда ты меня тащишь? Мне холодно. Мне плохо. У меня горе. Почему ты не говоришь мне правду? -Что там произошло? Почему они все умерли? Их кто-то убил? Или они покончили с собой? Я должна знать!\n\nЗЛОБИН\n\nЯ потом тебе всё объясню!\n\nДина садится на песок и стучит кулаками по земле.\n\nДИНА\n\nЯ никуда не пойду, пока ты мне не скажешь!\n\nЗЛОБИН\n\nДина, это несчастный случай. В этом никто не виноват.\n\nДИНА\n\nЯ! Я в этом виновата! Если бы я не ушла…\n\nТут её как будто настигает озарение.\n\nДИНА\n\nЭто не я ушла, это ты меня увёл! Это всё из-за тебя!\n\nЗлобин садится рядом. Обнимает жену.\n\nЗЛОБИН\n\nНу всё, всё, моя хорошая, не терзай себя. Пожалуйста. Мне очень важно с тобой спокойно поговорить. Пойдём? Недалеко осталось.\n\nВстаёт и протягивает ей руку.\n\nДИНА\n\nНедалеко до чего?\n\nЗЛОБИН\n\nИди за мной.\n\nОгибают спасательный домик и подходят к лодке. Злобин берёт Дину на руки и сажает в лодку.\n\nДИНА\n\nВаня, что происходит?\n\nЗлобин уверенно гребёт дальше. Прилично удаляется от берега. Поднимает весла. Дине тревожно, есть какое-то ощущение опасности.\n\nЗЛОБИН\n\nЯ бы хотел, чтобы мы оказались в космосе. Там никого и ничего. Ни твёрдой земли, ни прошлых обид, ни страха, ни горя, ни границ.\n\nЗлобин берёт Дину за плечи.\n\nДИНА\n\nДина, дорогая моя жена. Я хочу обвенчаться. Чтобы наш брак начался сначала.\n\nВынимает кольцо и надевает Дине на палец. Целует её. Дина не сразу, но отвечает взаимностью. У Злобина бесконечно дребезжит пейджер.\n\n**6-30****. НАТ. ПЕРРОН. **\n\nАнтон идёт по перрону. Оглядывается, ему неспокойно. Заходит в вагон. Показывает билет Проводнице.\n\nАНТОН\n\nЗдравствуйте, красавица. А можно меня в пустое купе определить? Я заплачу, очень устал, отдохнуть хочу.\n\nПРОВОДНИЦА\n\nМожно, почему ж нельзя. В 5 проходите и будете ехать как король.\n\n**6-30****-****A****. ИНТ. ПОЕЗД. ДЕНЬ**\n\nАнтон проходит в 5 купе. Поезд трогается. Дверь открывается и входит сухой, худой, неприятный УГОЛОВНИК (50) из компании Вити и Владимира Сергеевича. Такой, весь немного на шарнирах.\n\nУГОЛОВНИК\n\nВечер добрый. Как говорится.\n\nАНТОН\n\nЯ вроде договаривался, что один поеду.\n\nУГОЛОВНИК\n\nОдному скучно, вместе - всякая дорога веселей. Посидим-побалакаем, глядишь, и приехали уже.\n\nУголовник улыбается и от этой улыбки мороз по коже."
    }
]