[
    {
        "id": 1,
        "title": "ИНТ. БОЛЬНИЦА.ПАЛАТА АНТОНА.",
        "text": "Антон просыпается в больничной палате. Пытается встать, но лицо его искажает гримаса боли. Тем не менее он садится, дышит. На соседней койке человек со сломанными руками.\n\nСОСЕД ПО ПАЛАТЕ\n\nНормально тебя отмудохали. Со знанием дела.\n\nАНТОН\n\nНе твое дело\n\nСОСЕД ПО ПАЛАТЕ\n\nА… так ты резкий… повезло, что не убили тогда.\n\nАНТОН\n\nА ты как умудрился?\n\nСОСЕД ПО ПАЛАТЕ\n\nА я с мотоцикла упал, представь себе. Коню хоть бы что, а я вон что."
    },
    {
        "id": 2,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КАБИНЕТ РАЙКИНОЙ.",
        "text": "Райкина засовывает платье в шкаф, она уже форменной рубашке, смывает помаду и мейк. Заглядывает Дежурный\n\nДЕЖУРНЫЙ\n\nК вам пришли\n\nРАЙКИНА\n\nПусть заходят.\n\nВходит супружеская пара. Выглядят хорошо, но взволнованы.\n\nРАЙКИНА\n\nЗдравствуйте. Что случилось?\n\nМАТЬ ЕФИМОВОЙ\n\nУ нас дочь пропала.\n\nРАЙКИНА\n\nКогда вы видели ее последний раз?\n\nОТЕЦ ЕФИМОВОЙ\n\nВчера вечером. Она пошла к подружке, но так и не вернулась. И у подружки тоже не ночевала.\n\nРАЙКИНА\n\nОна звонила вам может быть?\n\nМАТЬ ЕФИМОВОЙ\n\nНет, подружка недалеко живет. Она часто к ней ходит. Мы не волновались.\n\nРАЙКИНА\n\nА подружка не волновалась, что Лена не пришла?\n\nМАТЬ ЕФИМОВОЙ\n\nНет\n\nРАЙКИНА\n\nЕсть фотографии Лены?\n\nМать роется в сумке и достает несколько снимков рыжего подростка.\n\nМАТЬ ЕФИМОВОЙ\n\nДа, вот.\n\nРАЙКИНА\n\nСкажите, какого цвета волосы сейчас у Лены?\n\nМАТЬ ЕФИМОВОЙ\n\nМедные, глубокий медный цвет\n\nОТЕЦ ЕФИМОВОЙ\n\nРыжие, огненные. Ужасно выглядит. Но такой возраст, что уже не укажешь особо-то.\n\nРАЙКИНА\n\nСкажите, не было ночью странных звонков?\n\nМАТЬ ЕФИМОВОЙ\n\nНет, не было.\n\nРАЙКИНА\n\nА телефон был включен?\n\nРодители недоуменно кивают.\n\nМАТЬ ЕФИМОВОЙ\n\nУ нас всегда включен.\n\nОТЕЦ ЕФИМОВОЙ\n\nЭто как у Ершовых вы думаете, всю семью истребили у которых?\n\nРАЙКИНА\n\nНет. Не волнуйтесь. Пишите заявление, список всех подружек-друзей с телефонами и адресами, всех, кого знаете.\n\nОТЕЦ ЕФИМОВОЙ\n\nВы простите, если что - у нас есть деньги. Может быть, это как-то поможет?\n\nРАЙКИНА\n\nМожет. Но надеюсь, что не пригодится.\n\nОтец вынимает валидол. Закидывает под язык, протягивает матери, та повторяет его движения. Предлагает Райкиной. Но она отрицательно кивает головой.\n\nРАЙКИНА\n\nПосле того, как оформите документы, поезжайте домой и ждите наших сотрудников. Если будут звонить с угрозами, вымогательством, требовать деньги, сразу сообщайте. Обещаете?\n\nРодители кивают. У Райкиной звонит телефон. Она внимательно слушает.\n\nРАЙКИНА\n\nЗадержитесь, пожалуйста, в коридоре посидите.\n\nВходит Боков. Ефимовы выходят.\n\nРАЙКИНА\n\nИзвини, я не смогла сегодня в Дельфин прийти, мэр раньше вызвала\n\nБОКОВ\n\nНичего страшного. Жалко, что не пришла. Я стол накрыл, шампанское там, икра, цветы. С тебя чулки, с меня эмоции.\n\nРайкина перебивает\n\nРАЙКИНА\n\nТвоими бы устами… да хуй сосать. Пословица у нас такая есть на такой случай.\n\nБОКОВ\n\nЛадно, извини, я честно пришел, но потом… не важно, в общем. Просто извини.\n\nРАЙКИНА\n\nТам в коридоре родители Ефимовой, заявили о пропаже дочери. Можем начать опознание с них, отца Дуси вызвать, и пару эту, которая приходила.\n\nАНТОН\n\nДа… это умудриться надо было…\n\nСОСЕД ПО ПАЛАТЕ\n\nТеперь месяц сука работать не смогу. И че я жрать буду?\n\nАНТОН\n\nДааа\n\nВстает, подходит к окну. Держится за печень.\n\nСОСЕД ПО ПАЛАТЕ\n\nПечень тебе отбили? ты не бухай пока, а то хуже будет\n\nАНТОН\n\nСтрана советов… А мы в каком районе вообще? До Дельфина далеко? До пляжа?\n\nСОСЕД ПО ПАЛАТЕ\n\nДа прилично.\n\nАнтон смотрит в окно. Молчит.\n\nАНТОН\n\nСлушай… Тебе с такими руками все равно моцик не нужен пока. Дай на пару дней? А я тебе заплачу.\n\nСОСЕД ПО ПАЛАТЕ\n\nКак это дай?\n\nАНТОН\n\nНу паспорт тебе оставлю в залог\n\nСОСЕД ПО ПАЛАТЕ\n\nНе дам\n\nАнтон вытаскивает из кармана кошелек, из кошелька – фотографию, где он с Верой рядом с мотоциклом.\n\nАНТОН\n\nСлушай, ты в Москве если будешь – я тебе свой дам погонять.\n\nСОСЕД ПО ПАЛАТЕ\n\nИ девушку\n\nАНТОН\n\nВера пропала.И мне нужна твоя помощь, чтоб ее найти.\n\nАнтон снимает золотую цепочку с большим крестом. Протягивает.\n\nСОСЕД ПО ПАЛАТЕ\n\nЛадно. Возьми в тумбочке у меня ключи. А цЕпочку туда поглубже засунь. Кирова, 12, гараж 12.\n\nАНТОН\n\nВыздоравливай.\n\nАнтон выходит из палаты. Путь ему преграждает Медсестра.\n\nМЕДСЕСТРА 1\n\nБольной, вы куда это?\n\nАНТОН\n\nПокурить выйду и вернусь.\n\nМЕДСЕСТРА 1\n\nЕсли сбежите - вас врач в следующий раз не положит! У него с этим строго!\n\nАНТОН\n\nОбещаю, не будет следующего раза никакого.\n\nМЕДСЕСТРА 1\n\nВсе вы так говорите."
    },
    {
        "id": 3,
        "title": "ИНТ. ГОСТИНИЦА АНТОНА.РЕСЕПШЕН.",
        "text": "Антон подходит к ресепшену. Там все та же администраторша.\n\nАДМИНИСТРАТОР\n\nНу здравствуйте. Снимаете номер, а заходите раз в 2 дня на 5 минут. Не зря говорят, все, кто с Москвы - ненормальные.\n\nАНТОН\n\nЗдравствуйте, да морем все не налюбуюсь. Вера не приходила? Девушка моя?\n\nАдминистратор скептически осматривает Антона: рваная одежда в крови, прихрамывает и держится за бок.\n\nАДМИНИСТРАТОР\n\nВы поаккуратней, море у нас штормовое. А Веры нет, в мою смену не было.\n\nПротягивает Антону ключ.\n\nАДМИНИСТРАТОР\n\nУ вас номер, кстати, уже не оплачен. Продлевать будете?\n\nАНТОН\n\nДа, сейчас приведу себя в порядок и все оплачу. Мне по межгороду позвонить надо. Можно?\n\nАДМИНИСТРАТОР\n\nДа, через ноль набирайте, я соединю.\n\nПоднимается в номер.\n\n**4-3-А ИНТ. ГОСТИНИЦА АНТОНА.НОМЕР. **\n\nОткрывает дверь. Снимает телефонную трубку. Звонит.\n\nАНТОН\n\nТатьяна Владимировна, здравствуйте.\n\nМАМА ВЕРЫ\n\nСлучилось что-то, Антон? Верочка не звонит что-то. Я места себе не нахожу.\n\nАНТОН\n\nУ нас хорошо все, Татьяна Владимировна, вы не волнуйтесь. Здесь с межгородом просто не очень хорошо работает, но Вера пыталась вам дозвониться, и вчера, и позавчера.\n\nМАМА ВЕРЫ\n\nДа забыли вы про меня, четвертый день ни слуху, ни духу. А ты почему звонишь?\n\nАНТОН\n\nДа хочу Вере подарок сделать, хотел спросить, она какие духи любит?\n\nМАМА ВЕРЫ\n\nПуазон. Очень нравится ей. А мне вот Клима больше.\n\nАНТОН\n\nПонял, спасибо.\n\nКладет трубку. Набирает номер.\n\nАНЯ\n\nАлло\n\nАНТОН\n\nАнь, привет, это Антон. Тебе Вера не звонила?\n\nАНЯ\n\nНе, а вы поссорились что ли?\n\nАНТОН\n\nТипа того. Ты можешь мне перезвонить, если она появится? Запишешь номер?\n\nАНЯ\n\nНет, Антон. Она моя подруга, а ты просто ее очередной парень, который ее обижает. Извини.\n\nАнтон кладет трубку и идет в душ."
    },
    {
        "id": 4,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КАБИНЕТ РАЙКИНОЙ.",
        "text": "В кабинете накурено. Боков, Райкина, Злобин и Живой, еще несколько сотрудников.\n\nРАЙКИНА\n\nЧто мы имеем?\n\nПрикрепляет к стене фотографии Ершовых.\n\nРАЙКИНА\n\nЕршовы. Никто не знает, когда и откуда похитили детей.\n\nБОКОВ\n\nВ письме Ершова говорит, что похитили прямо из двора дома.\n\nРАЙКИНА\n\nВань, помечай на карте.\n\nЗЛОБИН\n\nУже.\n\nРАЙКИНА\n\nНо никаких свидетелей нет. Также нам не удалось установить последние часы жизни Ершовой. Последний раз ее видел Фролов в аэропорту. Примерно в 10 вечера. Смерть наступила в районе 5-6 утра. Где Ершова была все это время?  Неизвестно.\n\nЗЛОБИН\n\nЕршова выплыла из реки и пошла в лес, судя по траектории движения собаки, она петляла, возможно травмировалась, когда прыгала. Следов волочения нет, значит, она шла сама. И убийца нагнал ее возле моста. Этот путь мог занять у нее от 40 минут до часа. Значит, из реки она вышла в 4-5 часов.\n\nБОКОВ\n\nТам не такое оживленное движение, надо все посты до и после опросить, может останавливали кого-то примерно в это время, может просто что-то запомнили. Я не понимаю только, зачем похитителям ее убивать. Нет никакого смысла.\n\nЗЛОБИН\n\nА мне кажется, как раз есть. Она же видела их лица.\n\nБОКОВ\n\nНо им нужны были от нее деньги. Зачем убивать то, что может принести деньги? Даже если это они. Чтобы спуститься к реке - надо минут 15. За это время она уже углубилась в лес. Я не понимаю, как убийца нашел ее в темноте.\n\nРАЙКИНА\n\nТам ночью очень тихо. По звуку? Может, она кричала?\n\nБОКОВ\n\nМожет. А может, убийца был внизу, страховал подельников под мостом. И шел за ней по пятам. Просто загонял ее как зверя. А когда она нашла путь к людям, к этому мосту - задушил.\n\nЖИВОЙ\n\nСудя по следам от ленты, именно лентой ее и задушили, других синяков, травм, увечий, следов изнасилования нет.\n\nРАЙКИНА\n\nНадо искать, откуда лента. Это пока наш единственный след. Дальше.\n\nПрикалывает на стену фотографию Веры.\n\nРАЙКИНА\n\nНеизвестная женщина на дереве.\n\nЗЛОБИН\n\nОперативники с ее описанием обошли все кафе в радиусе 5 км, гостиницы, были на почте, на вокзале, в аэропорту - все напрасно.\n\nВАРЯ\n\nВ желудке красное вино, жареная картошка, огурцы и… мед. В крови - алкоголь и опиум.\n\nБОКОВ\n\nНаркодиспансер запросите. Может, на учете стояла.\n\nВАРЯ\n\nНе думаю, слишком здоровая, наркоманов таких не бывает. Думаю, опиум ей дал убийца. Может, вместе с медом.\n\nБОКОВ\n\nА ты в наркоманах откуда разбираешься? У девочки Ершовой соска тоже была с медом. По Дусе пока результатов нет?\n\nЖивой отрицательно качает головой.\n\nБОКОВ\n\nУверен, что мед там тоже будет.\n\nРайкина прикалывает фото Дуси.\n\nРАЙКИНА\n\nДуся Волошина. Пропала 2 дня назад. Пошла к друзьям и не дошла. Во сколько точно ушла - неизвестно. Куда шла - тоже. Отец - из сектантов, хоть и приличный человек. В дневнике Дуси я нашла иглы. Там написано, что если иглу воткнуть в могильный крест и прочесть какой-то заговор, можно убить человека. А ее отец умер со словами, что как будто иглу ему в сердце воткнули. Ну это уже так. И еще была картинка, похожая на разрез, который в разных местах у жертв. Что думаете?\n\nБОКОВ\n\nВесь личный состав отправить на сбор сведений о погибших. Опросить всех, с кем они были в контакте, все места, где они могли быть, соседей, продавцов в магазине - всех опросить. Интересует последний день их жизни. Попробуем восстановить его буквально по минутам. По неизвестной жертве - не 5 км радиуса опрашивать, а все заведения, которые работают ночью и где она могла выпивать. Мед сравнить с медом с пасеки. И искать ленту. Надя, дай почитать Дусин дневник?\n\nРайкина передает дневник Бокову.\n\nЗЛОБИН\n\nЯ все отметил на карте, время, места, всем сделаю копии. И большую на стену сделаю.\n\nБоков подходит к стене и снимает фотографии, которые развешивала Райкина.\n\nРАЙКИНА\n\nТы охуел?\n\nБОКОВ\n\nЯ понимаю, что понты дороже денег, но глумиться над мертвыми не надо."
    },
    {
        "id": 5,
        "title": "НАТ. РЕСТОРАН \"ОГНИ\".**** ****У ВХОДА.",
        "text": "Антон подъезжает на мотоцикле, без шлема. Останавливается за углом. Идёт вдоль ресторана, заглядывает в окна. Высматривает кого-то. Обходит по кругу. Наконец, видит в окне Витю в компании. Кто-то трогает его за плечо. Антон резко оборачивается. За спиной – НЕПРИЯТНЫЙ МУЖИК.\n\nНЕПРИЯТНЫЙ МУЖИК\n\nА я смотрю, Витя тебе плохо объяснил, что нехера тут шляться. Ты так и не понял, да?\n\nАНТОН\n\nДа понял я все, хорош.\n\nНЕПРИЯТНЫЙ МУЖИК\n\nА че ты тогда тут вынюхиваешь? Мент что ли?\n\nАНТОН\n\nЗа мента ответишь. Ты смотри, а то пока Витя не видит, я тебе щас башку откручу и все.\n\nРезко толкает мужика и уходит."
    },
    {
        "id": 6,
        "title": "НАТ. ОСОБНЯК ОСТРОВСКОГО.У ВХОДА.",
        "text": "По лестнице поднимаются люди, входят внутрь.\n\nВнутри очень торжественная обстановка. Цветы, свечи. Играет музыка. Вдовин приветствует входящих. Входят Злобин и Дина. Дина светится от счастья и гордости.\n\nДИНА\n\nДобрый вечер. Спасибо большое за последнюю сессию. Мой муж согласился присоединиться к нам. Это Иван.\n\nВДОВИН\n\nА мы с Иваном знакомы.\n\nДобро пожаловать, мы скоро начнем.\n\nДина и Злобин выходят в большой зал и видят 5 пустых гробов, вокруг которых собрались люди.\n\nВДОВИН\n\nДрузья, спасибо, что вы все сегодня собрались. Сегодня большой праздник. Но если кому-то грустно - конечно, можно грустить. Ведь каждый находится на своем уровне. Вы видите 5 гробов, и все они пусты. Потому что тело - не значит ничего без Существа. И когда существо ушло - тело больше не имеет никакого смысла. Это просто пустота. Семья Ершовых и Семья Волошиных перешли на новый уровень и в новую жизнь. Возрадуемся же!\n\nВсе собравшиеся поют “Алиллуя” и ритмично раскачиваются. Злобин наклоняется к Дине.\n\nЗЛОБИН\n\nЯ сейчас вернусь.\n\nВыходит из зала\n\n**4-6-А. ИНТ. ОСОБНЯК ОСТРОВСКОГО. **\n\nЗлобин идет по коридорам, заглядывает в разные двери, спускается в подвал, похожий на лабиринт. Из-за одной из дверей слышит стоны и какое-то мычание. Открывает дверь, заходит.\n\nЗлобин открывает дверь, заходит. К стене пристегнут молодой человек, СЫН ВДОВИНА (20), во рту у него кляп. Злобин бросается к юноше и слышит, как дверь закрывают на ключ."
    },
    {
        "id": 7,
        "title": "ИНТ. КВАРТИРА РАЙКИНОЙ.КОМНАТА.",
        "text": "Саша смотрит кино. Райкина переключает канал.\n\nСАНЯ\n\nЗачем ты переключаешь?\n\nРАЙКИНА\n\nВалентина Ивановна сейчас выступать будет. Дебаты.\n\nСАНЯ\n\nНу я же смотрела\n\nРАЙКИНА\n\nНу извини.\n\nИдет заставка “ДЕБАТЫ”\n\nВЕДУЩИЙ\n\nДобрый вечер. Сегодня впервые в прямом эфире нашего телеканала мы начинаем дебаты кандидатов в мэры “Курортного”. Попрошу проявлять уважение, не перебивать и соблюдать регламент. Виктор Иванович, по сигналу - вам слово. Пожалуйста!\n\nЗвучит сигнал. В углу экрана начинается обратный отсчет.\n\nЧЕРЕПКОВ\n\nГороду нужны срочные серьезные изменения! Вы все знаете, что преступность перешкалила все рамки уже. По улицам ходить страшно. Мне самому из квартиры выйти страшно. Что уж про жен, матерей и детей, стариков! Криминал не просто рвется во власть, он уже и есть власть! Убийства! Похищения детей! Маньяки! Криминальные разборки, банды! Ну сколько же можно! Мы так утонем в крОви! Вот просто захлебнемся и все. И знаете, кто довел город до этого? Про цены я и вообще не говорю сейчас. И за все это в ответе вы, лично вы, Валентина Ивановна!\n\nМЭР\n\nЯ могла бы сейчас начать оправдываться и сказать, что к ценам я не имею никакого отношения, что страна переживает тяжелейший момент, что ситуация у нас нормальная, но я не буду спорить. Я честно признаю: Да, все так и есть! Но! Я уже пригласила из Москвы следователя Бокова, который поймал самого страшного маньяка - Фишера. Под руководством Бокова наша милиция освободила похищенную девочку и задержала подозреваемого…\n\nЧерепков перебивает.\n\nЧЕРЕПКОВ\n\nВы все врете! какой Боков! Ребенка освободил наш ночной мэр - Владимир Сергеевич, уважаемый. И об этом знает весь город! Это какую наглость надо иметь и бессовестность, чтоб вот так врать! Вы, Валентина Ивановна, довели город до того, что преступники вершат правосудие!\n\nМЭР\n\nВы посмотрите, он называет криминального авторитета, лидера преступной группировки, уголовника, бандита и убийцу по имени-отчеству и еще и с приставкой “уважаемый”! Он считает его хозяином города и его это устраивает! И он верит каждому слову этого бандита и распространяет грязные сплетни и клевету, чем порочит честное имя нашей милиции и мое лично! Так кто здесь, скажите мне, сросся с этим самым криминалом?!\n\nИдет отбивка “ДЕБАТЫ”. Райкина встает, выходит, роется в аптечке, находит валокордин. Наливает стакан воды, капает, выпивает. Садится рядом с телефоном, закрывает глаза, выдыхает, потом снимает трубку, звонит.\n\nРАЙКИНА\n\nЭто Райкина. Передайте Владимиру Сергеевичу, что я очень рекомендую ему уехать из города."
    },
    {
        "id": 8,
        "title": "НАТ. НАБЕРЕЖНАЯ.",
        "text": "Боков и Люба идут по промозглой набережной. Боков держит Любу за руку.\n\nЛЮБА\n\nЯ сегодня ела хурму, и подумала про тебя.\n\nБОКОВ\n\nТакой же вязкий?\n\nЛЮБА\n\nНет, просто, не знаю почему. Хурму я люблю. А раз подумала про тебя, значит тоже не просто так. Пойдем поужинаем?\n\nБОКОВ\n\nА я на ночь не ем.\n\nЛЮБА\n\nНу выпиваешь хотя бы?\n\nБОКОВ\n\nЛю, ты только пойми меня сейчас правильно. Послушай и пойми. Тебе надо пару недель посидеть дома.\n\nЛЮБА\n\nОпа. Началось.\n\nБОКОВ\n\nТрех девушек убили за последние дни. Я не шучу.\n\nЛЮБА\n\nРевнуешь?\n\nБОКОВ\n\nИ это тоже, немного, но это неважно. Ты правда в опасности.\n\nЛЮБА\n\nДа неужели? Я вообще-то всю жизнь в опасности. И ничего, как-то справляюсь. У нас с девчонками что только не делали, и никто не помог, и никто не защитил. Я такого видела, что тебе в твоей милиции и не снилось.\n\nБОКОВ\n\nОчень жаль, что так вышло. Ты побереги себя, а я за тобой присмотрю.\n\nЛюба вдруг берет Бокова за лицо и целует в губы. Боков в шоке. Рядом останавливается милицейская машина. Из нее выходит Живой и быстрым шагом направляется к Бокову.\n\nЖИВОЙ\n\nКхе-кхе, я, конечно, очень извиняюсь. Мне нужно с вами поговорить.\n\nБоков нежно смотрит на Любу.\n\nБОКОВ\n\nИзвини, я на минутку\n\nОтходит к Живому.\n\nБОКОВ\n\nДругого времени не нашел? Пиздец ты деликатный. Давай быстрее.\n\nЖИВОЙ\n\nКхе-кхе\n\nБОКОВ\n\nХуле ты хрюкаешь? Говори уже\n\nЖИВОЙ\n\nЗлобин просил меня не говорить, но я его нигде на нашел и думаю, это важно. Ваня дал мне мед, который его жена из секты принесла, по составу он идентичен тому, который был в соске у малышки Ершовой и в желудке неизвестной жертвы. Это цветочный мед и опиум Пржевальский 232.\n\nБоков поворачивается к Любе.\n\nБОКОВ\n\nЛю, тебя ребята домой закинут, а я позже заеду, ладно? Прости."
    },
    {
        "id": 9,
        "title": "ИНТ. КВАРТИРА РАЙКИНОЙ.КОМНАТА.",
        "text": "Саша смотрит кино. Входит Райкина.\n\nРАЙКИНА\n\nПозвони иди Денису, пусть завтра отвезет тебя на анализы. Это и его ребенок тоже. Вот пусть привыкает.\n\nУ Саши как будто сработал переключатель: глаза наполняются слезами.\n\nРАЙКИНА\n\nГосподи, да что опять не так я сказала-то? Ну извини.\n\nОбнимает сестру. Саша прижимается к ней.\n\nСАША\n\nЯ так больше не могу… В общем, я не уверена, что это ребенок Дениса.\n\nРАЙКИНА\n\nЗдрасьте. А чей? Иисуса Христа? Ты Дева Мария у меня что ли?\n\nСАША\n\nПомнишь, я пришла домой вся грязная, сказала, что упала?\n\nРАЙКИНА\n\nНу, конечно. Коленки все разбиты были. И ты так рыдала из-за этих дурацких штанов, как будто конец света наступил. А это всего лишь штаны!\n\nСАША\n\nЯ не упала. Меня изнасиловали.\n\nРАЙКИНА\n\nЧто?! Господи, Саня…\n\nСАША\n\nИ я думаю, что я беременна от этой мрази.\n\nРАЙКИНА\n\nНу нет\n\nСАША\n\nИ я ненавижу этого ребенка.\n\nРАЙКИНА\n\nСанечка, ребенок ни в чем не виноват. И вообще не факт, что это не ребенок Дениса. Бабушка наша говорила помнишь как? В душ, отряхнулась и дальше пошла, а у него хуй отвалится! Даже не думай!\n\nСАША\n\nЯ не могу так жить! Я все время слышу его мерзкий голос. И этот запах…\n\nРАЙКИНА\n\nТы сможешь его узнать?\n\nСАША\n\nЯ его не видела. Он напал сзади и держал нож вот так вверх перед моим лицом и…\n\nСаша захлебывается рыданиями.\n\nСАША\n\nУ него на руке была какая-то картинка\n\nРАЙКИНА\n\nНаколка?\n\nСАША\n\nНет, как будто рисунок\n\nРАЙКИНА\n\nСможешь нарисовать?\n\nСаша кивает. Райкина прижимает ее к себе. Раздается резкий и настойчивый звонок в дверь. Бесконечный. Райкина идет открывать."
    },
    {
        "id": 10,
        "title": "ИНТ. КВАРТИРА РАЙКИНОЙ.ПРИХОЖАЯ.",
        "text": "На пороге - Мэр. Она в ярости.\n\nМЭР\n\nНадя, ты охренела?\n\nРАЙКИНА\n\nДавайте не сейчас.\n\nМЭР\n\nТы почему не пришла? Ну или хотя бы могла мне сказать правду? Я выглядела полной дурой. Я завалила эти дебаты полностью.\n\nРАЙКИНА\n\nХотите я уволюсь прямо сейчас?\n\nМЭР\n\nЯ хочу, чтобы ты начала нормально работать. Я требую немедленно арестовать этого Владимира Сергеевича. Показательно. Под камеры! Что ты смотришь на меня? Собирайся давай, на работу! Город спасать!\n\nВ коридор выходит Саша\n\nСАША\n\nДа это ад, а не город! Меня в нем изнасиловали, я беременна от насильника, а когда наконец я решила об этом рассказать - врываетесь вы! И начинаете орать! Да будьте вы прокляты со своим городом вместе! Уйдите все, пожалуйста, нахуй! Я не могу так больше!\n\nМэр смотрит на ее живот, на слезы и выходит. Райкина делает шаг навстречу, но Саша умоляюще смотрит на нее.\n\nСАША\n\nИ ты уйди, пожалуйста, прямо сейчас. Я прошу тебя. Я просто хочу спокойно посмотреть кино.\n\nРАЙКИНА\n\nДавай вместе посмотрим\n\nСАША\n\nЕсли ты думаешь, что я что-то сделаю с собой - нет, не сделаю. Я просто хочу тишины! Я прошу тебя!\n\nРайкина целует Сашу, берет плащ и выходит.\n\nЛифт как раз закрывается, Райкина вставляет ногу в двери и удерживает его. Двери открываются. В лифте Мэр. Райкина входит. Они молча едут вниз."
    },
    {
        "id": 11,
        "title": "ИНТ. КВАРТИРА РАЙКИНОЙ.ЛИФТ.",
        "text": "Лифт как раз закрывается, Райкина вставляет ногу в двери и удерживает его. Двери открываются. В лифте Мэр. Райкина входит. Они молча едут вниз.\n\nВыходят из подъезда. Идет дождь. Мэр садится в машину и захлопывает дверь. Райкина идет под дождем."
    },
    {
        "id": 12,
        "title": "НАТ. ОСОБНЯК ОСТРОВСКОГО.У ВХОДА.",
        "text": "Боков легко взбегает по лестнице, открывает дверь, входит.\n\nБоков идет по залу, осматривается. Месса в самом разгаре. Люди оживленно болтают, радуются, кто-то танцует. Все это - на фоне гробов. Боков замечает в толпе Вдовина, которому люди по очереди целуют руку. Боков подходит, Вдовин не глядя протягивает ему руку для поцелуя. Боков демонстративно ее заламывает и тут же отпускает.\n\nБОКОВ\n\nШутка. Хотел выразить соболезнования за Волошина, но как-то тут у вас на траур не очень похоже все.\n\nВДОВИН\n\nОчень смешно. Сегодня и правда радостный день. Волошины и Ершовы освободились от старых тел, и вернутся в новых. Мы празднуем достижения ушедших и благодарим их за время, которое они провели с нами.\n\nБОКОВ\n\nЧет я туповат. Сложно это для меня.\n\nВДОВИН\n\nНа самом деле - это очень просто. Высшее Существо просто вернется в новом теле.\n\nБОКОВ\n\nНо никто ж не будет знать, что это оно же. И оно само никого не будет узнавать, существо это ваше.\n\nВДОВИН\n\nСовсем не обязательно. это зависит от уровня. И мы как раз восстанавливаем все прошлые воспоминания. Потому что все события в этой жизни связаны с травмами прошлых. Давайте, я покажу, как это работает? Хотите?\n\nБОКОВ\n\nДа, интересно.\n\nВДОВИН\n\nПойдемте со мной?\n\nВдовин и Боков выходят из зала."
    },
    {
        "id": 13,
        "title": "ИНТ. ОСОБНЯК ОСТРОВСКОГО.ПОДВАЛ.",
        "text": "Злобин простукивает стену, пытаясь найти слабое место.\n\nЗЛОБИН\n\nА чего бензином так воняет? Невозможно дышать.\n\nСЫН ВДОВИНА\n\nТеперь и ты здесь умрешь. А потом они поставят пустые гробы и будут радоваться, петь и танцевать.\n\nЗЛОБИН\n\nА кто нас мог закрыть?\n\nСЫН ВДОВИНА\n\nКто угодно. Они все заодно. И они не прощают отступников. Мы с Дусей даже на кладбище ходили, иглы втыкать, чтоб они сдохли.\n\nЗЛОБИН\n\nУспокойся, ничего с нами не случится\n\nСЫН ВДОВИНА\n\nНо с Дусей же случилось! А мы с ней как зеркало! она ушла, я следующий, а ты просто случайно попал, куда не надо.\n\nУ парня текут слезы."
    },
    {
        "id": 14,
        "title": "ИНТ. БОЛЬНИЦА.ПАЛАТА МАШИ ЕРШОВОЙ.",
        "text": "Райкина заглядывает в палату с малышкой Ершовой. Девочка спит. Райкина умиляется. Заходит. Поправляет ей одеяло. Кладет на подушку игрушку. Целует. Девочка бормочет во сне, просыпается, Райкина берет ее на руки, укачивает, поет колыбельную."
    },
    {
        "id": 15,
        "title": "ИНТ. ОСОБНЯК ОСТРОВСКОГО.КОМНАТА РЕГРЕССА.",
        "text": "Боков сидит с закрытыми глазами. Напротив него - Вдовин. К голове Бокова подключено два провода (примерно как в одитинге), на столе стоит открытая баночка с медом.\n\nВДОВИН\n\nУ вас действительно древняя душа. Мы остановились на том, что вы рыцарь. Что вы видите?\n\nБоков задумывается.\n\nБОКОВ\n\nЯ держу на руках прекрасную женщину\n\nВДОВИН\n\nОпишите ее\n\nБОКОВ\n\nОчень хрупкая, высокая, с длинными белыми кудрявыми волосами, светлыми глазами…\n\nВДОВИН\n\nДальше, что происходит дальше?\n\nБОКОВ\n\nОна умирает у меня на руках\n\nУ Бокова появляется слеза.\n\nВДОВИН\n\nДальше… вспоминайте… в вашей жизни будет еще женщина?\n\nБОКОВ\n\nДа\n\nВДОВИН\n\nБрюнетка?\n\nБОКОВ\n\nНет\n\nВДОВИН\n\nРыжая?\n\nБОКОВ\n\nНет\n\nВДОВИН\n\nОпишите ее\n\nБОКОВ\n\n(описывает Любу)\n\nВДОВИН\n\nВы любите ее? Вам сейчас хорошо?\n\nБОКОВ\n\nОчень люблю. Мне хорошо\n\nВДОВИН\n\nЗапомните это чувство. На счет 1 вы проснетесь. 5, 4, 3, 2, 1\n\nЩелкает пальцами. Снимает провода. Боков просыпается.\n\nВДОВИН\n\nВам стало легче?\n\nБОКОВ\n\nУдивительно, но да\n\nВ комнате появляется Островский. Аплодирует. Кивает Вдовину, тот выходит.\n\nОСТРОВСКИЙ\n\nЯ знал, что вы из наших. Очень рад, очень.\n\nБОКОВ\n\nСпасибо. Мне уже пора. Можно я к вам еще приду? Мне очень понравилось. Как будто легче жить стало. Вы ментов принимаете?\n\nОСТРОВСКИЙ\n\nМы принимаем любых умных людей. Тех, кто тянется к свету. А вы такой.\n\n**4-15-а. ИНТ. ОСОБНЯК ОСТРОВСКОГО.КОМНАТА РЯДОМ С КОМНАТОЙ РЕГРЕССА.**\n\nБоков выходит не в ту дверь, в которую входил, оказывается в соседней комнате и видит портрет рыжеволосой девушки.\n\nОСТРОВСКИЙ\n\nНет-нет, сюда вам пока рано. Выход не здесь.\n\nБоков хватает Островского, бросает его на пол и наступает коленом на грудь.\n\nБОКОВ\n\nА теперь, сука, я на тебе эксперименты ставить буду.\n\nОСТРОВСКИЙ\n\nИногда регрессия дает странный эффект, это пройдет, успокойтесь. Уберите ногу, не совершайте ошибку.\n\nБОКОВ\n\nЧего нахуй? Завали ебало! Странный эффект мед твой дает, с герасимом, от которого ребенок умер и которым ты пичкал девочек перед пытками, с этим что делать будем? А?\n\nОСТРОВСКИЙ\n\nОтпустите меня, пожалуйста, и обо всем спокойно поговорим. Какой герасим? Какие пытки?\n\nБОКОВ\n\nОпиум, сука. Времени поговорить у нас много будет, это я тебе обещаю. Злобин где?\n\nОСТРОВСКИЙ\n\nНаверху, веселится с женой, я думаю. Пойдемте, посмотрим, сами все увидите.\n\nБОКОВ\n\nПойдем. Делай вид, что проводишь мне экскурсию. Попробуешь дернуться - застрелю тебя как собаку. Улыбайся, сука!\n\nОтпускает Островского, и они выходят из кабинета.\n\n**4-1****6****. НАТ. РЕСТОРАН \"ОГНИ\".У ВХОДА. **\n\nАнтон сидит на мотоцикле, положив голову на руль. Чуть впереди от него стоит БМВ Вити. Из ресторана выходит Витя в компании девушек.\n\nВИТЯ\n\nИ сиииизыыый полетеееел по лагеряяяяям… он инааааче поступиииить не моооог.\n\nХохочет, целует девушку. Антон надевает шлем, заводит мотоцикл. Витя с девушкой садится в машину. Отъезжает. Антон едет за ним.\n\n**4-16-а. НАТ. ДОМ ВИТИ.У ДОМА. **\n\nВитя подъезжает к дому, открывает ворота, Антон подъезжает поближе, убеждается, что это дом Вити и уезжает."
    },
    {
        "id": 17,
        "title": "ИНТ. ОСОБНЯК ОСТРОВСКОГО.БОЛЬШОЙ ЗАЛ.",
        "text": "Островский “проводит экскурсию” Бокову. Они выходят из большого зала\n\nОСТРОВСКИЙ\n\nЯ же говорил, его нигде нет. Давайте спросим у Дины, его жены?\n\nПриветливо машет Дине. Она подходит со счастливой улыбкой.\n\nДИНА\n\nЗдравствуйте.\n\nЦелует ему руку. Боков сплевывает.\n\nОСТРОВСКИЙ\n\nЗдравствуй, Диночка, а где твой муж?\n\nДИНА\n\nДа куда-то отошел, не знаю\n\nБОКОВ\n\nДавно?\n\nДИНА\n\nДа, очень. Может, домой поехал? Не знаю.\n\nОСТРОВСКИЙ\n\nПойдемте, Женя, покажу вам библиотеку. Веселитесь, Диночка, празднуйте.\n\nОстровский и Боков выходят из основных помещений, идут по коридору, видят лестницу.\n\nБОКОВ\n\nЭто куда лестница?\n\nОСТРОВСКИЙ\n\nВ подвал, но там его точно быть не может, там технические помещения.\n\nБоков толкает Островского к лестнице. Музыка уже не грохочет.\n\nБОКОВ\n\nВаня! Злобин! Иван!\n\nПрислушивается и слышит крики откуда-то снизу. Бежит, толкая Островского впереди себя. Добегает до двери, из-за которой слышен крик. Выбивает ее.\n\nВидит Злобина и сына Вдовина.\n\nЗЛОБИН\n\nЯ же говорил! Что все будет хорошо! А ты не верил!\n\nБоков осматривает наручники, которыми пристегнут сын Вдовина, это обычные милицейские браслеты, вынимает из кармана ключ, и освобождает его.\n\nБОКОВ\n\nНу что, Ваня, погулял с женой? Дело вести не хуем трясти. Ладно, молодец. Поздравляю.\n\nОборачивается к Островскому.\n\nБОКОВ\n\nСними пиджак.\n\nТот снимает.\n\nБОКОВ\n\nРуки перед собой.\n\nОстровский повинуется. Боков защелкивает на нем наручники, сверху набрасывает пиджак.\n\nБОКОВ\n\nТы арестован по подозрению в убийстве и похищении людей. Иди спокойно, тихо, не дергайся, а то еще пару статей себе накинешь. Выходим вчетвером, мило беседуем. Ваня, ты последний, жену не забудь забрать.\n\nОСТРОВСКИЙ\n\nНе отпускайте Степана, вы совершите страшную ошибку. Это очень плохо кончится.\n\nЗЛОБИН\n\nДля тебя все уже плохо кончилось!\n\nВсе четверо идут по коридору."
    },
    {
        "id": 18,
        "title": "ИНТ. ОСОБНЯК ОСТРОВСКОГО.БОЛЬШОЙ ЗАЛ.",
        "text": "Дина танцует. Замечает процессию, бросается к Злобину.\n\nДИНА\n\nВаня! Как хорошо, что ты не ушел! Сейчас будет самое интересное!\n\nЗЛОБИН\n\nДля меня слишком много интересного, давай в следующий раз? Очень тебя прошу.\n\nБерет ее за руку и ведет к выходу. Дина относится с пониманием, прижимается к Злобину. Все выходят из особняка. В последний момент сын Вдовина отстаёт и возвращается обратно."
    },
    {
        "id": 19,
        "title": "НАТ. ГОРЫ.",
        "text": "Обнаженная юная девушка идет босиком вдоль обрыва. Кажется, одно неловкое движение - и она сорвется. На шее - черная траурная лента, на спине вырезан знак Поллукс.\n\n**4-2****0****. НАТ. ДОМ ВИТИ.У ДОМА.**\n\nАнтон с разбитой губой и шрамом на брови наблюдает за домом Вити. Там горит свет, играет музыка. Короткими перебежками крадется к дому, в это время дверь открывается и на пороге появляется Витя с огненной красоткой. Антон прижимается к стене и замирает.\n\nВИТЯ\n\nСмотри, щас звезды будут падать, загадывай желание.\n\nДевушка смеется.\n\nДЕВУШКА\n\nОй, вон летит! Хочу квартиру в Москве!\n\nВИТЯ\n\nНе видел! Давай еще. А хочешь, созвездие близнецов покажу?\n\nДЕВУШКА\n\nТы не видел, а я видела! Так не честно!\n\nРазворачивается и грациозно уходит в дом. Витя доволен собой и жизнью, решает поссать. Смотрит на звезды, потом поворачивает голову на шорох, замечает Антона, но в этот момент Антон бьет его изо всех сил трубой по голове. Кабан Витя падает мешком, даже не шатаясь в полете. Антон затаскивает его в дом.\n\n**4-2****0****-а. ИНТ. ДОМ ВИТИ.ГОСТИНАЯ. **\n\nАнтон заходит в гостиную. Громко играет музыка, девушка танцует, закрыв глаза.\n\nАНТОН\n\nПривет, не помню, как тебя зовут\n\nДевушка открывает глаза.\n\nДЕВУШКА\n\nА мы вроде не знакомы.\n\nАНТОН\n\nВот в том-то и дело. У нас тут с Витей разговор образовался серьезный, тебе пора домой, поздно уже.\n\nДЕВУШКА\n\nА Витя где?\n\nАНТОН\n\nА Витя тебе позвонит, оставь телефончик\n\nДЕВУШКА\n\nОн знает\n\nАНТОН\n\nНу я позвоню может.\n\nДЕВУШКА\n\nНе надо, спасибо\n\nГордо выходит, хлопнув дверью.\n\n**4-2****1**** (4-4). ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КАБИНЕТ РАЙКИНОЙ. **\n\nРайкина, Боков, Злобин, Островский, Мэр, Глеб\n\nЗлобин, Боков, Райкина и Островский в кабинете. Боков явно взбешен. Островский закрывает лицо руками, как будто пытаясь стереть с него все происходящее.\n\nБОКОВ\n\nТы, сука, подсаживал доверчивых людей на наркотики. Ты пичкал их медом с опиатами, и, даже если я не смогу доказать все остальное, ты все равно уедешь лет на 7. А за мальчика из подвала - накинут еще пятеру. Так что давай, рассказывай, начни с Ершовой, и подробно про всех.\n\nРаскладывает полароидные фотографии жертв. Островский перебивает.\n\nОСТРОВСКИЙ\n\nС медом, я уверен, вы разберетесь и поймете, что я ни в чем не виноват, за это я даже не переживаю. А мальчика в подвале мы пытались спасти. Он наркоман, мы его лечили, поэтому изолировали. Но услышьте меня, в подвале вы освободили не просто мальчика. Вы выпустили страшное зло!\n\nБОКОВ\n\nЭто ты сектантам своим задвигай. Страшное зло здесь - это я, если ты еще не понял.\n\nРАЙКИНА\n\nСейчас мы проведем у вас обыск, допросим всех ваших соратников, и посадим всех, кто будет иметь хоть малейшее отношение к делу. Самое время проявить благородство и рассказать правду.\n\nОстровский не успевает ответить, дверь распахивается, в кабинет входят МЭР И Глеб. Мэр явно в ярости. Швыряет на стол сумку и с грохотом отодвигает стул.\n\nБОКОВ\n\nА вы еще кто, тетя? Неее ругааайтесь тетя, дяяядя на работеее, а не с кем -нибудь в кинооо. Шо надо? Кто вас пустил?\n\nОСТРОВСКИЙ\n\nВалентина Ивановна, как хорошо, что вы приехали!\n\nЗлобин наклоняется к Бокову\n\nЗЛОБИН\n\nЭто наш мэр\n\nБОКОВ\n\nЗдрасьте, Юрий Михалыч, не узнал вас без кепки, извините\n\nГЛЕБ\n\nА вы легендарный Боков? Судя по солдафонскому юмору?\n\nМЭР\n\nЯ требую немедленно отпустить Егора Михайловича и прекратить этот балаган.\n\nРАЙКИНА\n\nУведите задержанного.\n\nКивает Бокову со Злобиным\n\nРАЙКИНА\n\nИ вы тоже выйдите\n\nМЭР\n\nНадя, что с тобой происходит? Ты же была нормальным человеком. Что ты устраиваешь? и зачем? дестабилизируешь обстановку накануне выборов? С какой целью?\n\nРАЙКИНА\n\nВалентина Ивановна, я не понимаю о чем вы. Это во-первых. И не надо на меня орать. Это во-вторых.\n\nГЛЕБ\n\nВы основной закон Российской Федерации хорошо знаете?\n\nРАЙКИНА\n\nКакой?\n\nГЛЕБ\n\nКонституцию\n\nРАЙКИНА\n\nГоворите уже прямо\n\nГЛЕБ\n\nВ России гарантирована свобода вероисповедания, слышали про такое?\n\nРАЙКИНА\n\nДа\n\nГЛЕБ\n\nХотите поменять Конституцию?\n\nМЭР\n\nЗачем ты пытаешься поссорить меня с религиозными организациями? Ты понимаешь, какой это ресурс?\n\nРАЙКИНА\n\nЯ подозреваю, что члены этой секты могут быть причастны к нелегальному распространению наркотиков, к убийствам, а, возможно, и к похищениям детей.\n\nМЭР\n\nЯ запрещаю тебе даже думать об этом, пока не будет серьезных оснований и железных доказательств. Я требую немедленно прекратить преследования и спокойно делать свою работу. У нас здесь не Москва, и все будет только в рамках закона. Я же сказала арестовать бандита, Надя. А ты что сделала?\n\nРАЙКИНА\n\nУ меня нет достаточных оснований для задержания гражданина Туманова. А для задержания Островского - есть.\n\nГЛЕБ\n\nВы, наверняка, планируете обыск, надеюсь, постановление суда у вас есть? (санкция прокурора у вас есть?)\n\nСмотрит на Глеба.\n\nРАЙКИНА\n\nОстровский задержан на 48 часов на законных основаниях, в меде, который использовали в секте - обнаружен опиум\n\nМЭР\n\nОн что, сам его туда подмешивал?\n\nРАЙКИНА\n\nЯ вас очень прошу, дайте мне делать свою работу.\n\nМЭР\n\nА я уверена, что ты делаешь ее последние две недели.\n\nМэр выходит.\n\n**4-2****2****. НАТ. ОТДЕ****ЛЕНИЕ МИЛИЦИИ.У ВХОДА.**\n\nБоков, Злобин, Живой, Райкина, Мэр, Глеб?, Водитель Мэра?\n\nБоков, Злобин и Живой курят у входа в милицию.\n\nБОКОВ\n\nПока они там разбираются, поеду к сектантам\n\nЗЛОБИН\n\nЯ с тобой, можно?\n\nВыходит мэр и проносится мимо, даже не кивнув головой. Следом за мэром выходит Райкина.\n\nРАЙКИНА\n\nБез решения суда (санкции прокурора) обыск мы проводить не можем.\n\nБОКОВ\n\nНу так езжай получи.\n\nРАЙКИНА\n\nТолько с 9 утра\n\nБОКОВ\n\nНу оформишь как исключительные обстоятельства, по решению следователя. Ванька вон подпишет.\n\nРАЙКИНА\n\nОсталось уже пару часов. Пока все документы оформим.\n\nБОКОВ\n\nЛадно. Я поеду посплю пару часов.\n\nРайкина смотрит на него с подозрением.\n\nРАЙКИНА\n\nЯ поеду с тобой\n\nБОКОВ\n\nСпать со мной будешь? Ну поехали\n\nРАЙКИНА\n\nПодожди только полчаса?\n\nЗЛОБИН\n\nЯ тоже с вами поеду\n\nЖИВОЙ\n\nЕсли вы не против, не хотел бы в этом участвовать.\n\nРайкина заходит внутрь. Обращается к дежурному.\n\nРАЙКИНА\n\nВсе дела по изнасилованиям за последние 3 года принеси мне. И список учета.\n\n**4-2****3****. НАТ. ПРИГОРОД. **\n\nРастерзанная девушка бредет по дороге, обходит одной ей видимые препятствия, поднимается на железнодорожный мост\n\n**4-2****4**** НАТ. ОСОБНЯК ОСТРОВСКОГО.У ВХОДА. **\n\nБоков, Райкина и Злобин подходят к дверям. Дергают ручку. Открыто. Но внутри - абсолютная тишина.\n\nБОКОВ\n\nЗаебись. Цирк уехал. молодцы, дольше надо было ковыряться, Надя.\n\nЗаходят внутрь.\n\nБОКОВ\n\nВань, давай поищи запасы этого меда ихнего,\n\nКивает направо.\n\nБОКОВ\n\nМы пока осмотримся.\n\nОткрывает одну из дверей - никого. Райкина идет по коридору к большому залу, дергает ручку двери - закрыто. Боков заглядывает в еще одну комнату - пусто. Райкина толкает дверь. Закрыто. Толкает еще раз и выбивает плечом.\n\nБОКОВ\n\nХуясе, а ты мент. Хоть и не мужчина. Поразительно.\n\nРаспахивает дверь и столбенеет. В комнате чуть тлеет камин, вокруг в разных позах лежат десять сектантов. Они держатся за руки и не подают признаков жизни. Райкина бросается к ближайшему человеку, проверяет пульс - человек мертв. К другому, к третьему, к СЕКТАНТУ-1 и лежащей на его плече сектантке. Проверяют пульс у всех.\n\nБОКОВ\n\nВаня! Вызывай всех сюда! скорые, экспертов, всех! Срочно!"
    }
]