[
    {
        "id": 1,
        "title": "ИНТ. РЕДАКЦИЯ ГАЗЕТЫ.КАБИНЕТ ДИМЫ.",
        "text": "титр: Москва, 1994\n\nВ окно светит яркое солнце. Спиной к нам, в контровом, стоит коротко стриженый крепкий молодой человек в кожаной куртке. Руки в карманах. Насвистывает запоминающуюся мелодию. Смотрит в окно. В луче - сигаретный дым, пыль, штукатурка. Но наш герой не курит. Он поворачивается и мы видим, что это БОКОВ (35). Внешне он практически не изменился. Боков окидывает взглядом происходящее: развороченный взрывом стол, коробку от компьютера, разбитый телефон, окровавленное тело молодого человека на полу, экспертов и взрывотехников, спокойно делающих свою работу. В оторванных пальцах покойника - сигарета. Боков акцентирует на ней взгляд.\n\nБОКОВ\n\nВзрыв был направленный. Две мины-ловушки. Первая на замке. Отсюда – пальцы. Вторая, для подстраховки, при открывании.\n\nБоков смотрит на приоткрытый ящик стола, в котором видны бумаги.\n\nБОКОВ\n\nЯ б еще положил в стол, потому что очень хочется посмотреть, что там за документы. На звонок телефона – потому что все автоматически снимают трубку. Ну и вишенкой на торте – провода от телефона я бы подсоединил к двери – открыл дверь – звонок – рефлекс – снял трубку.\n\nВзрывник усмехается.\n\nВЗРЫВНИК\n\nНу я бы еще добавил мину-радиоприемник, книгу, авторучку и на входе уронил стул – поднимаешь – и привет.\n\nБоков берет документы из стола.\n\nБОКОВ\n\nСогласен.\n\nВЗРЫВНИК\n\nА вы вообще зачем нас вызывали? Раз и сами все прекрасно знаете.\n\nБОКОВ\n\nЧтоб вы написали заключение. работали профессионалы, военные, не бандиты и не кустари.\n\nВЗРЫВНИК\n\nТак и есть. Страховку вторую еще в армии такую нас ставить учили. Провода все тоже заводские, никаких следов самопала. Табельные мины.\n\nБоков смотрит на останки журналиста.\n\nБОКОВ\n\nХороший ты был парень. Честный и с принципами. Такие долго не живут.\n\nТИТР “НАЗВАНИЕ”"
    },
    {
        "id": 2,
        "title": "ИНТ. ДОМ ЕРШОВЫХ.",
        "text": "титр: Курортный город, 1994 г.\n\nЗа столом - двое: ВАДИМ (30) и СОНЯ (25). Они сидят на диване и молча смотрят телевизор без звука. Соня грызет ногти. Вадим нежно берет ее за руки.\n\nСОНЯ\n\nЯ больше не могу ждать.\n\nВАДИМ\n\nПотерпи немного.\n\nСОНЯ\n\nНо они уже должны были позвонить\n\nВАДИМ\n\nВдох-выдох. Вдох-выдох. Все будет хорошо.\n\nНа экране - спортивные соревнования. Без звука. Молчат. СОНЯ порывисто встает, но Вадим удерживает ее. И она снова садится. Раздается звонок. Оба вскакивают и бросаются к телефону.\n\nВАДИМ\n\nАлло… Вы ошиблись номером…\n\nСнова садятся на диван. Выключают телевизор. Снова звонок. Снова вскакивают. Вадим хватает трубку телефона.\n\nВАДИМ\n\nАлло!\n\nСоня тоже пытается расслышать.\n\nВАДИМ\n\nАлло! Плохо слышно!\n\nВадим кивает, что-то быстро записывает в тетради, лежащей рядом с телефоном. Кладет трубку. Лица их светятся счастьем, как у сектантов.\n\nВАДИМ\n\nЯ вернусь через час. Ну может через два. И мы сразу все уедем отсюда навсегда. Собирай вещи.\n\nСОНЯ\n\nДавай через два, но ты не будешь гнать, как сумасшедший.\n\nВадим целует СОНЮ. Вырывает исписанный какими-то схемами лист тетради. Берет большую спортивную сумку и быстро выходит из дома. СОНЯ крестит его вслед.\n\nВадим выходит из дома, садится в машину, сразу же за воротами резко стартует и мчит, входя в повороты, как настоящий гонщик."
    },
    {
        "id": 3,
        "title": "НАТ. ЗАГОРОД.СЕРПАНТИН.",
        "text": "Вадим выезжает на горный серпантин, все набирая скорость. Туман, дождь. Вадим периодически отвлекается на пейджер, меняет направление движения, в какой-то момент повернув не туда, снова выезжает на серпантин, и несется дальше."
    },
    {
        "id": 4,
        "title": "ИНТ. ГЕНПРОКУРАТУРА.КАБИНЕТ ГЕНПРОКУРОРА.",
        "text": "титр: Москва, 1994\n\nГенпрокурор и Боков смотрят телевизор. Криминальные новости. Там показывают Бокова. Живая репортажная камера, титр “Евгений Боков, следователь по особо важным делам Генеральной прокуратуры РФ”\n\nБОКОВ (ЗК)\n\nДело Фишера скоро будет передано в суд. На сегодняшний дел мы собрали доказательства по 11 убийствам, но я думаю, что жертв может быть еще больше.\n\nКОРРЕСПОНДЕНТ (ЗК)\n\nА что по взрыву в редакции?\n\nБОКОВ\n\nЯ думаю, что это умышленное убийство при отягчающих обстоятельствах.\n\nГенпрокурор выключает телевизор и поворачивается к Бокову. Он не то, чтобы расстроен. Но в его глазах - тоска.\n\nГЕНПРОКУРОР\n\nЧто-то ты много думаешь, Боков. Может в Академию наук пойдешь? Какое умышленное убийство?\n\nБОКОВ\n\n102-я, часть 2-я.\n\nГенпрокурор ухмыляется, как будто услышал от Бокова саркастическую шутку.\n\nГЕНПРОКУРОР\n\nОт чего он погиб?\n\nБОКОВ\n\nОт кровопотери, несовместимой с жизнью. Журналист забрал на Казанском вокзале, в камере хранения, дипломат, как будто с компроматом. Принес в редакцию, открыл и взорвался. Сработала мина-ловушка.\n\nГЕНПРОКУРОР\n\nВот и ищи, кто ее туда заложил.\n\nПереквалифицируй в «Теракт, повлёкший смерть человека». И чтоб ничего не комментировал больше.\n\nБоков раскладывает перед Генпрокурором вырезки из газет. Буквально тычет в названия статей:\n\n“Коррупция в высшем эшелоне”, “Бизнес на крови”, “Генерал коррупции”, «Время воровать».\n\nБОКОВ\n\nНо это же очевидно заказное убийство! Какой повлекший? Ему угрожали публично.\n\nГЕНПРОКУРОР\n\nА доказательства?\n\nБоков достает бумаги, по папке мы понимаем, что они – из стола журналиста.\n\nБОКОВ\n\nПервичные - вот, все здесь. Материалы для новой статьи.\n\nГЕНПРОКУРОР\n\nЭто ясно все. Я про нормальные доказательства: отпечатки пальцев на мине принадлежат конкретному генералу, свидетели показали, что видели, как именно он положил дипломат в камеру хранения, есть записи прослушки, где исполнители получают приказ на физическое устранение. Есть такие у тебя?\n\nБОКОВ\n\nТаких нет.\n\nГЕНПРОКУРОР\n\nСвидетели?\n\nБОКОВ\n\nПока нет.\n\nГЕНПРОКУРОР\n\nЗначит, это теракт. Мы ищем исполнителя.\n\nБОКОВ\n\nНу и, допустим, исполнителей мы найдем. Но какой смысл? Надо в первую голову арестовать голову, а не руки с бомбой.\n\nГЕНПРОКУРОР\n\nНу вот, найдешь исполнителей, дадут показания, передашь все мне, и дальше я сам буду разбираться. А беспочвенные обвинения, Боков, это клевета. И это статья, как ты знаешь.\n\nБоков внезапно замирает и как будто к чему-то прислушивается. И смотрит вверх.\n\nБОКОВ\n\nУ меня есть свидетель. Вот он мне с того света говорит, кто его заказал.\n\nУтвердительно кивает куда-то в потолок.\n\nБОКОВ\n\nВы ж знаете, что душа умершего 3 дня еще на земле остается, чтоб все дела позакрывать?\n\nГЕНПРОКУРОР\n\nБоков, не юродствуй.\n\nБОКОВ\n\nДа я не юродствую, я ж вижу, что вы не хотите признавать очевидное и все сделаете, чтоб не связываться с верхами, а обойтись мелкими посадками. Ну я ж не идиот.\n\nГЕНПРОКУРОР\n\nА ты за меня тут не решай. Чего я хочу, а чего не хочу. Делай, что тебе говорят и делай хорошо и ровно то.\n\nБОКОВ\n\nЯ не буду работать над делом, которое не надо раскрывать. Сидеть целыми днями и заниматься ерундой. Чтоб вы ни с кем не испортили отношения.\n\nТакже внезапно Генпрокурор перестает улыбаться.\n\nГЕНПРОКУРОР\n\nда заебал ты меня, Боков! Шокать разучился, а больше нихуя так и не понял.\n\nЭто дело я у тебя забираю, нового не дам, пока не придешь и на коленях, сука, не попросишь прощения за свое поведение. Свободен!"
    },
    {
        "id": 5,
        "title": "НАТ. ГЕНПРОКУРАТУРА.У ВХОДА.****",
        "text": "Боков выходит из здания, вдыхает воздух полной грудью. Из паркующейся Волги раздается резкий гудок клаксона. Резво выскакивает бодрый Козырев. Широко улыбается. Подходит к Бокову, хлопает его по плечу. Боков насвистывает.\n\nКОЗЫРЕВ\n\nСвистнул три раза, от…\n\n(мимо проходит женщина с ребенком, Козырев делает паузу)\n\n…цепись, зараза?\n\nЧто ты там опять устроил, что меня прям из постели выдернули?\n\nБоков скептически смотрит на товарища.\n\nБОКОВ\n\nЧто-то ты не очень похож на человека из постели\n\nКОЗЫРЕВ\n\nДа шучу я, я тут рядом был, в кафе “У Романа”.\n\nБОКОВ\n\nУ тебя там кабинет, как я посмотрю, “У Романа”.\n\nКозырев доволен жизнью.\n\nКОЗЫРЕВ\n\nТак что тебе не понравилось-то? Это ж не дело, а мед! Сладкий сахар! Лет 10 можно этим взрывом заниматься.\n\nБОКОВ\n\nДа тут 20 минут хватит, чтоб понять, кто заложил эту мину.\n\nКозырев перебивает.\n\nКОЗЫРЕВ\n\nЭта мина, Женя, подорвет твою карьеру.\n\nБОКОВ\n\nНу и поебать, как Наташка твоя Добровольская говорила.\n\nМолчат.\n\nКОЗЫРЕВ\n\nЯ тебе про пингвиний рай рассказывал?\n\nКогда британцы фолклендские острова заминировали, там было много крупных животных и хищников. И они все ели пингвинов. А потом стали наступать на мины и все повзрывались. А пингвины были мелкие и их веса было недостаточно для детонации. И они спокойно по этим минам ходили. И их никто не ел, никто им не угрожал, и это был пингвиний рай. Я, Боков, хочу быть этим пингвином. И тебе советую.\n\nБОКОВ\n\nА хуле тебе хотеть, если ты он и есть.\n\nПринюхивается.\n\nБОКОВ\n\nТо-то я думаю, откуда рыбой воняет.\n\nСплевывает.\n\nКОЗЫРЕВ\n\nЯ тогда к Головкину не пойду с тобой, буду с версиями разбираться. А ты уж там сам."
    },
    {
        "id": 6,
        "title": "НАТ. ЗАГОРОД.СЕРПАНТИН.",
        "text": "На дороге несколько милицейских машин. Зеваки. Пробка. Изучают место аварии. Сотрудник ГАИ докладывает сухощавой женщине начальственного вида. Это РАЙКИНА (33).\n\nСОТРУДНИК ГАИ\n\nВодитель не справился с управлением в связи с погодными условиями.\n\nРАЙКИНА\n\nЭто я и сама вижу. И что у него? Пуля в голове?\n\nСОТРУДНИК ГАИ\n\nОб этом я не думал. Но теперь вот подумал, может и так. Потому что мы багажник открыли, и я сразу стал вас вызывать. Вы только сразу там не пугайтесь.\n\nЗаговорщически озирается.\n\nРАЙКИНА\n\nВы серьезно думаете, что можете меня удивить?\n\nВ процессе этого диалога СОТРУДНИК ГАИ подводит РАЙКИНУ к багажнику, он открыт, внутри - спортивная сумка.\n\nСОТРУДНИК ГАИ\n\nЯ и сам не знаю, зачем я ее открыл. Но чего уж теперь.\n\nРАЙКИНА заглядывает внутрь. Сумка набита деньгами.\n\nРАЙКИНА\n\nЯсно. А говорят, ГАИшники всё с асфальта поднимают. А тут кристальной чистоты люди.\n\nСколько взял?\n\nГАИшник укоризненно улыбается.\n\nСОТРУДНИК ГАИ\n\nТоварищ начальник, вводите в искушение. Зачем?\n\nРайкина смотрит на него в упор. Резко останавливаются Жигули, из них выходит заспанный ЗЛОБИН (24). Юноша с оленьими глазами.\n\nРАЙКИНА\n\nТочно не брал?\n\nСОТРУДНИК ГАИ\n\nДа немного взял. Шучу. Точно не брал.\n\nРайкина поворачивается к приехавшему.\n\nРАЙКИНА\n\nВаня, почему я первая приезжаю по вызову, можешь объяснить?\n\nЗЛОБИН\n\nИзвините\n\nРАЙКИНА\n\nОпять в машине спал?\n\nСОТРУДНИК ГАИ\n\nТак а что с этим делать-то? Мне куда это девать все?\n\nРАЙКИНА\n\nА я откуда знаю? Статью за валюту отменили. Деньги больше  не уголовное преступление. Авария тоже не к нам.  Так что мы поехали\n\nСОТРУДНИК ГАИ\n\nА если пуля все-таки в голове есть? Ну вдруг его убили? Вы пока заберите может? Сейчас же начнутся родственники, скажут, что денег было больше, я их даже возить боюсь.\n\nРАЙКИНА\n\nДожили. Менты боятся денег.\n\nРайкина вздыхает и обращается к СОТРУДНИКУ ГАИ\n\nРАЙКИНА\n\nЛадно. Застегните сумку. И опломбируйте замок.\n\nСОТРУДНИК ГАИ\n\nЭто как?\n\nРайкина смотрит на большие дырки в металлических застежках сумки.\n\nРАЙКИНА\n\nДа хоть как-нибудь. Ваня, наручники дай?\n\nЗлобин протягивает наручники. Райкина застегивает ими замки сумки.\n\nРАЙКИНА\n\nОтвези к нам, оформи, все под камеру, все с момента открытия замка снимать.\n\nЗЛОБИН\n\nХорошо\n\nРАЙКИНА\n\nЛичность установили?\n\nСОТРУДНИК ГАИ\n\nЕршов Вадим Владимирович, 64-го года\n\nРАЙКИНА\n\nМестный?\n\nСОТРУДНИК ГАИ\n\nПрава в Ленинграде выданы, Но машина с местными номерами. Владелица – Петрова Елена Васильевна.\n\nРАЙКИНА\n\nТо есть у нас здесь живет дохуя миллионеров, а мы и знать не знаем. А может, знали бы, так оберегали бы их как-то?\n\nСОТРУДНИК ГАИ\n\nА как? Дорога не разбирает, миллионер ты или милиционер. Как тут уберечь-то?\n\nРАЙКИНА\n\nЛекции по ПДД читать.\n\nРайкина идет к своей машине, СОТРУДНИК ГАИ подмигивает Злобину.\n\nСОТРУДНИК ГАИ\n\nЭх, был бы я молодой красивой девкой, тоже начальником бы быстро стал."
    },
    {
        "id": 7,
        "title": "ИНТ. ДОМ ЕРШОВЫХ.",
        "text": "СОНЯ собирает документы, вещи, перебирает шкатулку с украшениями. В основном там - обычные безделушки: золотые колечки с маленькими бриллиантиками, сережки. Складывает все более-менее ценное в платок, завязывает. Снимает золотой крестик. Развязывает, кладет. Потом снова развязывает его и надевает обратно. Тишина. Только тикают часы. Раздается звонок телефона. СОНЯ берет трубку.\n\nГОЛОС\n\nМуж твой деньги не привез. Разбился.\n\nСОНЯ\n\nНет!\n\nГОЛОС\n\nДаю тебе 2 часа, чтоб ты собрала деньги.\n\nСОНЯ\n\nКак разбился?\n\nГОЛОС\n\nБудут звонить мусора – не разговаривай с ними. Если будешь разговаривать - я узнаю сразу. Вообще ни слова. Через 2 часа позвоню.\n\nСоня слушает, плачет, По телевизору показывают Бокова."
    },
    {
        "id": 8,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КОМНАТА СЛЕДОВАТЕЛЕЙ.",
        "text": "Злобин под камеру пересчитывает последние купюры. Деньги разложены на столе. Эксперт ВАРЯ(27)складывает их в аккуратные стопки по десять тысяч.\n\nВАРЯ\n\nИтого: 170000 долларов США.\n\nЗЛОБИН\n\nПонятые, пожалуйста, подпишите здесь и здесь.\n\nПонятые подписывают.\n\nЗЛОБИН\n\nСпасибо. Вы свободны.\n\nЭксперт Живой снимает камеру с плеча. Передает Злобину фотоаппарат поляроид.\n\nЭКСПЕРТ ЖИВОЙ\n\nСними нас на память? Варя, сядь сюда.\n\nВаря садится на стол, туда, куда показал Живой.\n\nЖИВОЙ\n\nНа счет раз, два, три!!!\n\nНачинает подбрасывать деньги в воздух, осыпая ими Варю.\n\nЗлобин фотографирует.\n\nВАРЯ\n\nБлин, вот ты дурак. Давай складывай обратно.\n\nЗлобин отдает несколько фото Варе. Она рассматривает.\n\nЗЛОБИН\n\nДай их лучше мне обратно, а то\n\nувидит кто-нибудь и нам всем конец\n\nХочет забрать фотографии у Вари, но она не отдает.\n\nВАРЯ\n\nНикто не увидит, обещаю, дома поставлю в рамочку\n\nЖИВОЙ\n\nДай мне\n\nЗлобин обращается к дежурному. Тот записывает в журнал. Варя и Живой собирают деньги.\n\nЗЛОБИН\n\nТакже в автомобиле был обнаружен пейджер.\n\nВынимает блокнот. Начинает листать пейджер. Там странные одиночные цифры: 2 100, 1 700, 2 400, 1 600, 3 200 , 1 700, 5. И несколько номеров телефона. Злобин методично переписывает все себе в блокнот. Кладет пейджер в пакет и отдает дежурному. Снимает трубку телефона:\n\nЗЛОБИН\n\nЭто Злобин. Мне нужно все про Ершова Вадима Владимировича, Ленинград, 64 год.\n\nЗлобин набирает следующий номер, тот, который выписал себе из пейджера.\n\nЗЛОБИН\n\nЗдравствуйте, это из милиции вас беспокоят.\n\nВ трубке короткие гудки. Злобин набирает снова\n\nЗЛОБИН\n\nАло, не вешайте трубку\n\nКороткие гудки. Снова набирает.\n\nЗЛОБИН\n\nАлло\n\nСнова бросили трубку."
    },
    {
        "id": 9,
        "title": "НАТ. МОСКВА.БУЛЬВАР.",
        "text": "Боков идет по бульварам. Гуляет с собакой.\n\nБОКОВ\n\nШо? Шо?\n\nНа скамейке смеются подростки. Кто-то выкрикивает.\n\nПОДРОСТОК\n\nДа ничего, дядь. Ты псих?\n\nБОКОВ\n\nШо?! Сюда иди! Ко мне!\n\nПОДРОСТОК\n\nДа ладно, я пошутил.\n\nИз кустов выбегает щенок и, радостно виляя хвостом, нарезает круги вокруг Бокова. Он пристегивает его на поводок. И начинает ворчать, как делают все заботливые собачники.\n\nБОКОВ\n\nНу что ты за человек такой?! А? Шо! Ты ж потеряешься так!\n\nПОДРОСТОК\n\nУ тебя че, собаку Шо зовут?\n\nСмеются.\n\nК Бокову подходит подросток. Щуплый, загорелый, немного резкий. Это БРАТ (18).\n\nБРАТ\n\nЗдравствуйте, я вас знаю, я вас по телевизору видел.\n\nБОКОВ\n\nАвтограф дать?\n\nБРАТ\n\nНет, мне поговорить надо с вами.\n\nБОКОВ\n\nНу говори.\n\nФоном ржут подростки и громко слушают музыку.\n\nБРАТ\n\nМожет отойдем?\n\nБОКОВ\n\nВ кусты? Не советую, малой. Хуево кончится.\n\nБРАТ\n\nДа нет, вы не так поняли. Моего брата убил Фишер. Мне надо с вами поговорить.\n\nБоков встает и серьезно смотрит на парня.\n\nБОКОВ\n\nНу пойдем ко мне. Чаю выпьем и поговорим.\n\nБРАТ\n\nНет, извините. Домой я к вам не пойду. Можем просто во дворе каком-то тихом посидеть?\n\nБОКОВ\n\nМожем попробовать. Но не обещаю. А ты как меня нашел?\n\nБРАТ\n\nА я за вами следил\n\nБОКОВ\n\nА я и не заметил. пора на пенсию, да?\n\nБРАТ\n\nТак вы пешком с работы ходите. И недалеко. Что тут такого.\n\nБОКОВ\n\nРазумно. Молодец.\n\nСадятся на тихую скамейку.\n\nБРАТ\n\nНам сообщили, что моего брата убил Фишер.\n\nБОКОВ\n\nКто сообщил?\n\nБРАТ\n\nСледователь Добровольская.\n\nБОКОВ\n\nОна больше не следователь.\n\nБРАТ\n\nНе знаю. В общем, тело.. труп.. моего брата не нашли.\n\nПарень закуривает. Предлагает сигарету Бокову.\n\nБОКОВ\n\nНе, спасибо.\n\nПарень глубоко затягивается.\n\nБРАТ\n\nНаталья Владимировна сказала, что Фишер признался в убийстве моего брата, сам про это рассказал, но где он его убил - неизвестно.\n\nМолчат.\n\nБРАТ\n\nВы даже представить себе не можете, как это. Когда нельзя похоронить… брата. Мама просто сходит с ума. И я тоже. Мы писали письма, звонили, никто не хочет нам помочь. А мы просто хотим, чтобы он по-человечески, с могилой, с крестом… Чтоб цветы можно было принести.. чтоб не в куче конского навоза он лежал или где там еще.. в болоте.. Пожалуйста. Мы не можем жить.\n\nБОКОВ\n\nКак брата звали?\n\nБРАТ\n\nИванов Саша. Он классный был брат. Добрый… А теперь где-то его кости едят собаки…\n\nПарень всхлипывает и прикуривает вторую сигарету от первой.\n\nБРАТ\n\nВы просто представьте… вот у вас умирал кто-то близкий?\n\nБОКОВ\n\nДа\n\nБРАТ\n\nИ вы не знаете, где его могила.\n\nСобака как будто чувствует печаль и начинает внезапно выть. По-волчьи тоскливо.\n\nБОКОВ\n\nИзвини, что так вышло. Прости. Я тебе обещаю, что все сделаю, чтобы твоего брата найти."
    },
    {
        "id": 10,
        "title": "ИНТ. КВАРТИРА РАЙКИНОЙ.ПРИХОЖАЯ.",
        "text": "Райкина открывает дверь и слышит ужасные женские рыдания. Буквально истерику. Это не шокирует ее. Она спокойно снимает обувь, оставляет сумку, не торопясь идет к источнику звуков.\n\n**1-10-А. ИНТ. КВАРТИРА РАЙКИНОЙ.КУХНЯ****. **\n\nЮная девица, СЕСТРА РАЙКИНОЙ САНЯ(18) опухла от слез. Глаз практически не видно.\n\nСАНЯ\n\nСвадьбу надо отменить\n\nРаздается звонок.\n\nРАЙКИНА\n\nТы прям по будильнику мне эту новость сообщаешь. Как “В петропавловске-Камчатском полночь”, каждый день одно и то же.\n\nСАНЯ\n\nОн сказал, что хочет пожить для себя, я и он, и что детей он пока не хочет. Это же что-то значит?\n\nРайкина доходит до телефона, снимает трубку, слушает.\n\nРАЙКИНА\n\nДа, заезжай.\n\nВозвращается.\n\nРАЙКИНА\n\nИ что это значит?\n\nСАНЯ\n\nНу я не знаю. Что мне нужно сделать аборт.\n\nРАЙКИНА\n\nЭ-э-э ты хочешь убить своего ребенка, потому что Денис хочет пожить для себя? Ну ты сама себя со стороны слышишь? А если Денис тебе скажет с крыши прыгнуть? Тоже прыгнешь?\n\nВ глазах Райкиной сверкает молния, но она быстро берет себя в руки, целует сестру в макушку.\n\nРАЙКИНА\n\nВсе будет хорошо. Свадьба у тебя будет. Платье красивое. Цветы. Родители были бы счастливы.\n\nСестра опять начинает рыдать\n\nРАЙКИНА\n\nСаш, не своди меня с ума. Если ты сделаешь аборт - свадьбу я отменяю. И снимаю с себя всякую ответственность за твою жизнь. Живи где хочешь, с кем хочешь и как хочешь. Если ты оставишь ребенка - я с Денисом поговорю, вы помиритесь и он на тебе женится. Ресторан заказан. Список гостей с тебя.\n\nРайкина встает, целует Саню в макушку, обнимает\n\nРАЙКИНА\n\nСестра-сестра, тепло костра, пойдем платье мерять, я забрала его и туфли немецкие.\n\nСаня открывает холодную воду в кране и плещет в лицо водой, пытаясь успокоиться."
    },
    {
        "id": 11,
        "title": "ИНТ. КВАРТИРА РАЙКИНОЙ.КОМНАТА.",
        "text": "Райкина снимает платье с вешалки, расшнуровывает сложный корсет. Входит сестра. Примеряет платье. Корсет никак не затягивается.\n\nРАЙКИНА\n\nСань, если мы еще раз перенесем свадьбу - ты в него просто уже не влезешь.\n\nСАНЯ\n\nЭто все потому, что я беременная.\n\nРАЙКИНА (НА МАНЕР ВИННИ-ПУХА)\n\nА мне кажется, это потому, что кто-то слишком много ест\n\nСАНЯ\n\nПотому что я нервничаю\n\nРайкина рассматривает шов.\n\nРАЙКИНА\n\nНу смотри, я могу тут выпустить еще по сантиметру, но это все. Саша. А «тут по сантиметру» - это максимум +2 килограмма у тебя есть.\n\nЗвонок в дверь.\n\n**1-11-А. ИНТ. КВАРТИРА РАЙКИНОЙ.ПРИХОЖАЯ.  **\n\nРайкина открывает. Стоит виноватый Злобин\n\nЗЛОБИН\n\nВы простите, пожалуйста, мне надо посоветоваться.\n\nРАЙКИНА\n\nА по телефону не мог сказать\n\nЗлобин мнется.\n\nЗЛОБИН\n\nУ Ершова жена и 2 маленькие дочери.\n\nРАЙКИНА\n\nИ?\n\nЗлобин мнется.\n\nЗЛОБИН\n\nЯ хотел по телефону сообщить. Но там все время бросают трубку.\n\nРАЙКИНА\n\nИ?\n\nЗЛОБИН\n\nЯ у хозяйки машины узнал адрес. Но, понимаете… я не смогу, кажется, им сообщить, что их муж и отец умер. Там женщина, и дети.\n\nРАЙКИНА\n\nТак\n\nЗЛОБИН\n\nЯ хотел вас попросить сообщить. А я вас отвезу и привезу. Это не очень далеко. На Тенистой.\n\nРАЙКИНА\n\nВань, ну ты обалдел что ли? Что за детский сад?\n\nЗЛОБИН\n\nНу я правда не могу. Они все плакать начнут. И что тогда? Пожалуйста.\n\nУ Райкиной с кухни опять доносятся рыдания.\n\nЗЛОБИН\n\nА вам не привыкать\n\nРАЙКИНА\n\nДа что ж ты будешь делать. Последний раз, Злобин, я с тобой нянчусь. Вот просто последний раз."
    },
    {
        "id": 12,
        "title": "НАТ. АЭРОПОРТ КУРОРТНЫЙ ГОРОД.",
        "text": "Соня мечется по аэропорту. Она в солнцезащитных очках, несмотря на вечер. Подходит к разным людям.\n\nСОНЯ\n\nИзвините, пожалуйста, вы в Москву летите?\n\nПАРЕНЬ\n\nДа\n\nСОНЯ\n\nМогли бы вы передать письмо, пожалуйста?\n\nПАРЕНЬ\n\nНет, я проездом там\n\nСоня извинительно кивает. Обращается к девушке.\n\nСОНЯ\n\nПростите, вы могли бы письмо передать в Москве?\n\nДЕВУШКА\n\nЗаберут в аэропорту?\n\nСОНЯ\n\nНет, я адрес написала. Я за такси заплачу, только вы в руки отдайте.\n\nДЕВУШКА\n\nНет, не смогу, извините.\n\nСоня снимает очки, вытирает глаза и начинает рыдать. К ней подходит ФРОЛОВ (55).\n\nФРОЛОВ\n\nЧто у вас случилось, девушка?\n\nЯ могу вам помочь? Может, милицию вызвать?\n\nСОНЯ\n\nНет, нет, не надо милицию, прошу вас. Пожалуйста, я вас умоляю, передайте письмо в Москве? Адрес написан здесь. Такси я оплачу и туда, и обратно. Это вопрос жизни и смерти\n\nФролов смотрит на письмо.\n\nФРОЛОВ\n\nМда. Ладно.\n\nСОНЯ\n\nТолько лично в руки, пообещайте?\n\nСжимает руки Фролова в своих ладошках.\n\nФРОЛОВ\n\nЛадно."
    },
    {
        "id": 13,
        "title": "НАТ. ДОМ ЕРШОВЫХ.ЧАСТНЫЙ СЕКТОР/МАШИНА ЗЛОБИНА.",
        "text": "Злобин и Райкина едут по ночному городу. Въезжают в частный сектор. Присматриваются к названию улиц и номеров домов.\n\nРАЙКИНА\n\nТы с женой помирился?\n\nЗЛОБИН\n\nВроде да. Но она опять переживает, что я поздно.\n\nРАЙКИНА\n\nНу разведись тогда. Чего нервы мотать? Ты молодой парень, детей нет. Найдешь нормальную жену, не истеричку. Или хочешь всю жизнь в машине спать?\n\nЗЛОБИН\n\nЯ ее люблю.\n\nРайкина внимательно смотрит на Злобина.\n\nРАЙКИНА\n\nПонятно. Тебе бы выспаться не помешало.\n\nМолчат.\n\nРАЙКИНА\n\nОружие с собой?\n\nЗЛОБИН\n\nНет\n\nРАЙКИНА\n\nЯсно, тогда пойдешь за мной."
    },
    {
        "id": 14,
        "title": "НАТ.**** ДОМ ЕРШОВЫХ.ОКОЛО ДОМА.",
        "text": "Райкина и Злобин заходят во двор. Красивый южный дом с садом. Остатки лета кое-где на деревьях: мандарины и хурма. Но вообще уже холодно и туманно, и пар изо рта. Лает собака. Кричат ночные птицы. Общее ощущение тревоги. В доме горит свет. Злобин ежится и звонит в звонок. Никто не открывает. Райкина толкает дверь - открыто. Заходит внутрь.\n\n**1-14-****A****. ИНТ. ДОМ ЕРШОВЫХ.  **\n\nЗаходит внутрь.\n\nРАЙКИНА\n\nЕсть кто-нибудь? милиция!\n\nОтвета нет. Следователи осматриваются. Дом выглядит как после ограбления. Выдвинуты ящики, вывернуты какие-то железные банки с крупой. Шкатулки с безделушками. Валяется бижутерия. Семейные фотографии Ершовых: Сони, Вадима, и двоих детей. - мама-папа-малышка-девочка чуть постарше.\n\nРАЙКИНА\n\nЕршова, похоже, уехала с детьми. Они поссорились, он распсиховался и не справился со скоростью. Напиши факс участковому в Питер, пусть найдет по прописке и сообщит ей.\n\nЗлобин осматривается.\n\nЗЛОБИН\n\nВыглядит все, как будто здесь что-то случилось.\n\nОбращает внимание на открытую коробку на столе с бурыми разводами.\n\nЗЛОБИН\n\nКровь\n\nРАЙКИНА\n\nНу или марганцовка подсохла. Хватит играть в Шерлока. Состава преступления нет. Мать с детьми могла уехать куда угодно - это не преступление.\n\nРайкина Рассматривает коробку - и правда кровь. Тем временем Злобин продолжает осматриваться. Открывает холодильник - и каменеет. в прозрачной масленке лежит крохотный детский мизинец.\n\nРАЙКИНА\n\nЕбанарот…\n\nЗЛОБИН\n\nМожет, в лед положить его нужно?\n\nРассматривает палец.\n\nРАЙКИНА\n\nСрез свежий. Если действительно положить в лед, у нас есть примерно сутки, чтобы пришить его обратно владельцу. Поищи аптечку.\n\nРайкина открывает морозилку. Там совсем нет льда, но есть замороженная курица. Злобин находит аптечку. Райкина заворачивает палец в стерильную салфетку, кладет в полиэтиленовый пакет и засовывает его в курицу.\n\nРАЙКИНА\n\nДумаю, шансов не много. Но надо попытаться. Похоже, Ершова психопатка. И если она отрезала ребенку палец - от нее всего можно ожидать.\n\nЗвонит по телефону.\n\nРАЙКИНА\n\nСрочно объявляйте розыск. Ершова Софья, 25 лет, брюнетка, яркая. Рост средний. Фотографию сейчас привезем. С ней может двое детей: девочка 3 лет примерно и малышка, около года. Вокзал-аэропорт-всем постам, все машины останавливаем.\n\nКладет трубку, обращается к Злобину.\n\nРАЙКИНА\n\nВызывай экспертов, группу, поквартирный обход делайте, свидетелей ищите, и закажи на АТС пусть сделают список всех звонков за последние дни. И фотографию матери и девочек надо всем разослать.\n\n**1-14-****B****. НАТ. ДОМ ЕРШОВЫХ.ОКОЛО ДОМА. НОЧЬ **\n\nРайкина выходит во двор, закуривает."
    },
    {
        "id": 15,
        "title": "ИНТ. ТЮРЬМА.КОРИДОР. УТРО 2.",
        "text": "Боков идет по тюремному коридору, открывается дверь, заходит в камеру.\n\n**1-15-А. ИНТ. ТЮРЬМА.КАМЕРА. УТРО 2.**\n\nТам сидит Фишер: лысый, похудевший, в клетчатой рубашке, на полу рядом со шконкой - стопка книг. На стене - газета “Правда”.\n\nБОКОВ\n\nПривет, Серега. Как дела? Как самочувствие? Кошмары не снятся?\n\nФИШЕР\n\nБывает. Вчера снилось, что у меня под кожей черви, а я их выковыриваю, а их все больше и больше.\n\nБОКОВ\n\nЭти черви - мои доказательства. 11 уже есть, осталось еще 13. Пойдем по порядку? Или сразу кого-то вспомнишь?\n\nФИШЕР\n\nВсех, кого вспомнил - я вам уже сказал. Про остальных не помню ничего.\n\nБОКОВ\n\nТогда по порядку. Я понимаю, что ты время тянешь до суда. Жить хочешь. Но я просто сейчас напишу, что следствие закончено и тебя приговорят уже через неделю. Хочешь? Или все-таки повспоминаешь?\n\nФИШЕР\n\nМне все равно.\n\nБОКОВ\n\nТогда давай по порядку. Сашу Иванова помнишь?\n\nФИШЕР\n\nЯ уже говорил, я не спрашивал, как их зовут.\n\nБоков открывает папку, вынимает фотографию симпатичного мальчика.\n\nБОКОВ\n\nА так, помнишь?\n\nФИШЕР\n\nТак - да. Наглый был ужас. За палец меня укусил. Думал, заражение крови будет. Уколы себе ставил.\n\nБОКОВ\n\nГде ты его убил и куда дел тело?\n\nФИШЕР\n\nНе помню\n\nБОКОВ\n\nКак это? Ты же говоришь, помнишь\n\nФИШЕР\n\nНу вот так. Здесь помню - здесь не помню.\n\nБОКОВ\n\nСмотри, Сергей. У Саши есть мама.\n\nФишер насторожился.\n\nБОКОВ\n\nТы и так принес ей много горя. Она уже смирилась, что мальчик погиб. Но ей, как любой матери, хочется по-человечески его похоронить. Хочется иногда приходить на могилку. Цветы поставить. Крест. По-людски все сделать. Ну у тебя же тоже есть мать.\n\nФИШЕР\n\nИ после того, как вы меня убьете, она тоже не будет знать, где моя могилка. Так что все честно.\n\nБОКОВ\n\nА если мы ей скажем, где тебя похоронят?\n\nФИШЕР\n\nА вы откуда узнаете? После суда меня увезут, и вы про меня забудете. А по закону родственникам ничего не сообщают.\n\nБОКОВ\n\nДа я бы рад тебя забыть, да вряд ли смогу, Сережа. А в тюрьмах у нас связи есть. Мы шепнем человечку, он нам шепнет. И мы мамаше твоей скажем, куда цветочки принести.\n\nФИШЕР\n\nУ Саши Иванова как раз были цветочки. Нарциссы. Я с ними его и закопал. Так что ему не надо.\n\nБОКОВ\n\nГде ты его закопал?\n\nФИШЕР\n\nНе скажу.\n\nБОКОВ\n\nНу вот у тебя смотри, Библия лежит. Не по-христиански это, Сережа.\n\nФИШЕР\n\nА вы меня убьете - это как? Око за око? Ну так и безымянная могила за безымянную могилу. Не скажу и все.\n\nБоков открывает дверь, конвойный выводит Фишера.\n\n**1-15-В. ИНТ. ТЮРЬМА.КОРИДОР. УТРО **\n\nПодводит к соседней камере.\n\nБОКОВ\n\nДавай, открывай глазок.\n\nКонвойный открывает глазок\n\nБОКОВ\n\nЗагляни-ка.\n\nФИШЕР\n\nНе буду. Вы меня заставить не можете.\n\nБОКОВ\n\nТам сюрприз. тебе понравится. Ну давай, посмотри, будь человеком.\n\nФИШЕР\n\nОй, не надо. Вы меня человеком не считаете. А я вас. И этих ублюдков малолетних - тоже не считаю. Закопал и закопал. Я еще его печень в банку положил и замариновал. Может вспомню, где поставил. Хотите печень похоронить? Достаточно вам будет?\n\nБОКОВ\n\nТы охуел что ли, мразь?\n\nФИШЕР\n\nТы спросил, я ответил, Че ты хочешь-то от меня?\n\nБоков толкает Фишера к глазку, тот заглядывает внутрь и видит свою мать, которая растерянно сидит в камере.\n\nБОКОВ\n\nПойдет соучастницей. получит ПЖ\n\nФИШЕР\n\nВы не можете.\n\nБОКОВ\n\nЧе это? Ты мне, может, запретишь? Знаешь, что с ней в тюрьме сделают?\n\nФИШЕР\n\nЯ правда не помню.\n\nБОКОВ\n\nНу вспоминай\n\nФИШЕР\n\nА оставьте мне фотографию, я посмотрю.\n\nБОКОВ\n\nСеанс захотел? хуй тебе. Даю 3 дня. Понял?\n\nФИШЕР\n\nДа, я вспомню.\n\nФишера уводят в камеру.\n\n**1-15-С. ИНТ. ТЮРЬМА.СОСЕДНЯЯ КАМЕРА.**\n\nМать Фишера растерянно сидит в камере. Боков заходит в камеру к матери.\n\nБОКОВ\n\nОтказался ваш сын от свидания. Попробуем в другой раз.\n\nМАТЬ\n\nОбиделся он на меня…"
    },
    {
        "id": 16,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КАБИНЕТ РАЙКИНОЙ.",
        "text": "В кабинете собрались все силы отдела уголовного розыска: Злобин, ЭКСПЕРТ ЖИВОЙ с камерой, ЭКСПЕРТ ВАРЯ.\n\nЗЛОБИН\n\nСофью Ершову видели вчера в аэропорту, опознали наши сотрудники, плакала сильно, поэтому обратили внимание. Но ориентировку получили позже - стали искать, куда она делась - бесполезно. Детей с ней не было. Город не покидала. Ни на поезде, ни на самолете, могла, наверное, уехать на автобусе или  на машине.\n\nРайкина подходит к карте.\n\nРАЙКИНА\n\nв аэропорту она была примерно в 8 вечера. Вот здесь.\n\nЗЛОБИН\n\nВодитель автобуса ее не опознал, таксисты говорят, что ее видели, но куда она делась – никто не знает\n\nРАЙКИНА\n\nНадо нормально разговаривать с людьми, чтоб они тебе говорили хоть что-нибудь. Сюда всех таксистов, кто вчера был в аэропорту. И не отпускать, пока не вспомнят. Поквартирный обход и опрос всех, по всему району.\n\nВАРЯ\n\nОтпечатки пальцев взять у всех?\n\nРАЙКИНА\n\nА сама как думаешь?\n\nВАРЯ\n\nДумаю, не надо\n\nРАЙКИНА\n\nМолодец\n\nРАЙКИНА\n\nЧто по телефону?\n\nЗЛОБИН\n\nЗапросил телефонную станцию, пока нет ответа\n\nРАЙКИНА\n\nНу так ускорь их\n\nЗЛОБИН\n\nстараюсь\n\nРайкина смотрит в окно.\n\nВАРЯ\n\nЭто как вообще можно додуматься, отнять у младенца палец?!\n\nРАЙКИНА\n\nФильмов насмотрелись, видать, пидорасы…\n\nПауза\n\nРАЙКИНА\n\nВам пейджеры всем раздали?\n\nХОР ГОЛОСОВ\n\nВсем\n\nРАЙКИНА\n\nСкажем спасибо нашей мэрии и лично Валентине Ивановне. Даю 10 минут на обратную связь. Если не уложились - выговор, на третий раз - увольнение. Это пока я не забыла. Идем дальше.\n\nЭКСПЕРТ ЖИВОЙ\n\nА если я по горам еду, откуда мне звонить?\n\nРАЙКИНА\n\nМеня неебет. Откуда хочешь, если получил 1 – срочно звонить на работу. 2-лично мне, 3 – в больницу едем.\n\nЗЛОБИН\n\nУ Ершова в пейджере тоже были цифры, 1, 2, 3.\n\nРАЙКИНА\n\nПокажи\n\nЗлобин показывает свои записи, там 1200, 2700, 1500.\n\nРАЙКИНА\n\nТорговался с кем-то, ты не видишь что ли?\n\nЖИВОЙ\n\nТак вся зарплата на жетоны уйдет, чтоб вам перезванивать.\n\nРАЙКИНА\n\nНу иди в другое место работать тогда. Вагоны ночью разгружай."
    },
    {
        "id": 17,
        "title": "ИНТ. ГЕНПРОКУРАТУРА.ХОЛЛ.",
        "text": "Боков заходит в здание, дежурный на входе останавливает его.\n\nБОКОВ\n\nВсе, нельзя заходить уже? Ожидаемо.\n\nДЕЖУРНЫЙ\n\nВас вон человек ждет уже 2 часа\n\nКивает на Фролова\n\nБОКОВ\n\nВы сговорились все что ли? Что, уважаемый?\n\nФролов протягивает руку.\n\nФРОЛОВ\n\nФролов. Я сегодня прилетел из Курортного города, в аэропорту какая-то девушка просила вам передать.\n\nБОКОВ\n\nКакая девушка?\n\nФРОЛОВ\n\nЯ не знаю, я ее первый раз видел. Но она была в отчаянии.\n\nБОКОВ\n\nЯсно. Что в конверте, смотрели?\n\nФРОЛОВ\n\nНет, что вы. я обещал и я передал.\n\nБоков берет конверт, смотрит на свет.\n\nБОКОВ\n\nДежурному оставьте телефон и адрес.\n\nБоков поднимается по лестнице, заходит в кабинет."
    },
    {
        "id": 18,
        "title": "ИНТ. ГЕНПРОКУРАТУРА.КАБИНЕТ БОКОВА.",
        "text": "Козырев сидит за компьютером. Играет в пасьянс “косынка”.\n\nКОЗЫРЕВ\n\nЧто Головкин?\n\nБОКОВ\n\nНичего нового. Как было 13 недоказанных, так и есть. Обещал через 3 дня что-то сказать.\n\nКОЗЫРЕВ\n\nНапишешь отчет?\n\nБОКОВ\n\nНу вот через 3 дня и напишу.\n\nКозырев смотрит на конверт в руках у Бокова.\n\nКОЗЫРЕВ\n\nСмотри, чтоб не взорвался\n\nБоков открывает конверт, там несколько листков бумаги, исписанных женским почерком. Козырев заглядывает.\n\nКОЗЫРЕВ\n\nЯ к вам пишу, чего же больше? Поклонницы? Духами пахнет?\n\nБОКОВ\n\nКак же ты мне надоел, а.\n\nБоков читает. Останавливается. Быстро пробегает глазами.\n\nКОЗЫРЕВ (ПАРОДИРУЯ ВЫСОЦКОГО)\n\nЯ не люблююю, когда читают письмааа, заглядывая мне через плечооо\n\nСнимает трубку.\n\nБОКОВ\n\nС начальником милиции Курортного города соедините меня.\n\nКОЗЫРЕВ\n\nПойдем может пообедаем? А то мне потом на совещание.\n\nБОКОВ\n\nЯ пообедал уже, ты можешь поработать хотя бы час?\n\nКОЗЫРЕВ\n\nЧто ты имеешь ввиду?\n\nБОКОВ\n\nНадо решить, что с Фишером делать будем?\n\nКОЗЫРЕВ\n\nПередавать в суд как есть. Там все равно у него на высшую меру.\n\nБОКОВ\n\nНо 14-то не доказано.\n\nКОЗЫРЕВ\n\nНу наказание-то все равно больше быть не может\n\nБОКОВ\n\nНу у погибших близкие есть, хотят справедливости.\n\nКОЗЫРЕВ\n\nМир вообще не справедлив.\n\nЗвонит телефон. Боков снимает трубку."
    },
    {
        "id": 19,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КАБИНЕТ РАЙКИНОЙ.",
        "text": "Совещание продолжается.\n\nРайкина сидит, облокотившись на стол, смотрит в окно. Телефон звонит, но она не берет трубку. Телефон звонит снова и снова, наконец она отвечает.\n\nРАЙКИНА\n\nСлушаю\n\n(Встает со стола.)\n\nДа, здравствуйте, Евгений Афанасьевич. Большая честь с таким знаменитым следователем поговорить. Чем могу помочь?\n\nБОКОВ\n\nСпасибо. Поступила информация, надо проверить. Фамилия Ершов вам говорит о чем-нибудь?\n\nРАЙКИНА\n\nОперативно вы... Вадим Ершов вчера погиб в аварии, при нем обнаружено 170 тысяч долларов. Его жена и дочери пропали. Дома обнаружен мизинец ребенка, по возрасту сходится с их дочерью.\n\nБОКОВ\n\nТак. И что думаете?\n\nРАЙКИНА\n\nДали везде ориентировку. На мать и детей. Ищем.\n\nБОКОВ\n\nА вы не думали, что ребенка могли похитить?\n\nРАЙКИНА\n\nНу слава богу не в Америке живем.\n\nБОКОВ\n\nВозбуждайтесь по покушению на убийство, в составе организованной группы, опросите всех в аэропорту, вечерний рейс в Москву по времени, кто-то должен был ее видеть. Если будут новости - звоните сразу мне.\n\nРАЙКИНА\n\nХорошо.\n\nКладет трубку.\n\nБОКОВ\n\nВалер, я хочу в Курортный поехать\n\nКОЗЫРЕВ\n\nПисьмо позвало в дорогу? Или отдохнуть?\n\nБоков протягивает письмо. Козырев читает. Меняется в лице.\n\nКОЗЫРЕВ\n\nНу напиши заявление. Я согласую перевод.\n\nБОКОВ\n\nЗаберешь Шо на пару дней? И через 3 дня Головкин обещал сказать, что сделал с телом Саши Иванова, ты дожми его и мне сообщи сразу, ладно?\n\nКОЗЫРЕВ\n\nВот как ты это делаешь? Начальник вроде как я, а приказы раздаешь все равно ты.\n\nБОКОВ\n\nВсе дело в яйцах, Валера. У кого они больше, тот и главный. Как у пингвинов, тебе ли не знать."
    },
    {
        "id": 20,
        "title": "ИНТ. ОТДЕЛЕНИЕ МИЛИЦИИ.КАБИНЕТ РАЙКИНОЙ.",
        "text": "Совещание для сотрудников продолжается.\n\nРАЙКИНА\n\nВот что значит большие деньги. Просто в аварию человек попал, а целый Боков этим занимается!\n\nВсе молчат. Срабатывает факс и противно жужжит. Райкина вытаскивает бумагу и плюется.\n\nРАЙКИНА\n\nЧувствую, нас ждут большие неприятности.\n\nВАРЯ\n\nЯ его по телевизору видела. Он просто комиссар Катани.\n\nЖИВОЙ\n\nЖесткий.\n\nРАЙКИНА\n\nЖивой, ты вообще чтоб с ним не разговаривал, и без шуточек всех этих твоих. А ты (смотрит на Варю) губы накрась, прическу сделай, чтоб выглядела как девушка, а не как обычно\n\nЭКСПЕРТ ЖИВОЙ\n\nТак она ж под вас косит. Ладно, ладно, я помню, Живой, но не бессмертный\n\nОсматривает подчиненных\n\nРАЙКИНА\n\nТак, чтоб все побрились, помылись, привели себя в порядок. Злобин, ты у нас самый беззащитный, возьмешь его на себя.\n\n**1-20А ИНТ КАБИНЕТ/КОРИДОР**\n\nВсе выходят. Варя расстроена и едва сдерживает слезы. Живой догоняет ее в коридоре.\n\nЖИВОЙ\n\nДа что ты на нее внимание обращаешь! Она тебе просто завидует, потому что старая!\n\nВАРЯ\n\nДа она права. Во всем права и всегда. Я бы хотела быть как она\n\nЖИВОЙ\n\nА я так и сказал. Но чтоб быть как она, надо, чтоб ты в меня влюбилась до смерти, а меня потом убили.\n\nВАРЯ\n\nБуду просто делать все, как она говорит. Завтра сам в меня влюбишься."
    },
    {
        "id": 21,
        "title": "НАТ. УЛИЦЫ МОСКВЫ / АВТО БОКОВА (В ДВИЖЕНИИ).",
        "text": "Боков едет в машине под музыку, вместо красивого дождя за окном - мокрый снег. Вместо трагической музыки любви - пронзительный блатняк в симфоническом исполнении.\n\nБоков смотрит в окно, и в его голове звучит голос Сони Ершовой.\n\nСОНЯ (ЗК)\n\nЗдравствуйте, Евгений. Меня уже нет в живых, раз вы это читаете. Извините, но так в кино обычно пишут и я не знаю, как сказать лучше.\n\nПожалуйста, прочтите это письмо до конца, хоть оно и длинное. Я видела вас по телевизору, у вас глаза человека, который может помочь.\n\nНеделю назад у меня пропали дети. Прямо из двора нашего дома. А потом позвонили какие-то люди и сказали, что убьют их, если мы не заплатим выкуп. Мы собрали деньги. Мой муж поехал их отдавать, но попал в аварию и разбился. Потом мне прислали пальчик Маши. И сказали, что будут присылать по кусочку каждый день, пока я не заплачу. Денег у меня нет. Я думаю, что если убью себя на глазах у похитителей - они оставят моих детей жить. Ведь больше нет никакого смысла их мучить. никто не сможет за них заплатить. Я очень прошу вас, найдите их всех и уберегите других людей, и других детей. Для меня все уже кончено. Но я хочу, чтобы мои дочери жили в лучшем мире. И сделать его таким можете только вы. Местной милиции я не доверяю. Они уже давно сами, как бандиты. Низкий вам поклон, храни Вас Бог, СОНЯ"
    },
    {
        "id": 1,
        "title": "НАТ. ВТОРОЙ МОСТ****.",
        "text": "На мосту висит обнаженная рыжая девушка - Ершова"
    },
    {
        "id": 23,
        "title": "ИНТ. АЭРОПОРТ КУРОРТНОГО ГОРОДА.",
        "text": "Боков выходит в зону прилета и к нему сразу же подбегает Злобин.\n\nЗЛОБИН\n\nЗдравствуйте, добро пожаловать. Я вас сразу узнал, вы такой же, как по телевизору.\n\nБОКОВ\n\nТолько хуже. Тебя как зовут?\n\nЗЛОБИН\n\nВаня. Следователь.\n\nБОКОВ\n\nНу что, Ваня следователь, что нарасследовал?\n\nЗЛОБИН\n\nСемья Ершовых вроде приличные люди, дом снимали, из Ленинграда приехали.\n\nБОКОВ\n\nНет больше никакого Ленинграда, из Петербурга они приехали\n\nЗЛОБИН\n\nВ аэропорту вчера Ершову видели. Но куда она делась потом - неизвестно. Ни таксисты, ни водитель автобуса, никто не видел.\n\nБОКОВ\n\nА есть что-нибудь в этой истории, что тебе кажется странным и непонятным, что  ты боишься начальству об этом сказать, чтоб они не подумали, что ты идиот?\n\nЗЛОБИН\n\nУ Ершова в машине был пейджер, там сообщения странные, просто цифры, 1, 2, 3, 4\n\nБОКОВ\n\nПонятно. Карта есть у тебя?\n\nЗЛОБИН\n\nДа, в машине\n\nБОКОВ\n\nПонятно. Поехали."
    }
]