[
    {
        "id": 1,
        "title": "НАТ.У отеля.ДЕНЬ 23",
        "text": "КОМАНДА, АЛИСА, АНТОН\n\nКоманда (Глеб, Ника, Колян, Лиза, Лешик), Алиса и Антон выгружаются из минивэна. Смотрят - они перед гостиницей а-ля . Размах впечатляет. Команда в предвкушении переглядывается.\n\nлешик\n\nНиштяк, а Кремль рядом?\n\nЛИЗА\n\nДавайте пешочком прогуляемся.\n\nАЛИСА\n\nПешочком километров 10 получится. И вообще, вы в материале до сих пор плаваете.\n\nУ всех приунывшие лица. Алиса идет ко входу отеля. Антон - следом.\n\nАНТОН\n\nМожно подумать они за день все нагонят. Пусть лучше голову проветрят. И вам не помешает.\n\nАлиса с сомнением смотрит на Антона: может и прав?\n\nАлиса\n\nЛадно, но только пусть сначала пробегутся по всем темам."
    },
    {
        "id": 2,
        "title": "ИНТ.отель.РЕСЕПШН.ДЕНЬ 23",
        "text": "КОМАНДА, АНТОН, АЛИСА\n\nЗапись видео на телефоне. Камера снимает холл, гостей отеля, сидящих с рюкзаками в креслах ребят, ресепшн, где Алиса и Антон получают карточки от номеров. Алиса подходит к ребятам. Раздает всем карточки.\n\nАЛИСА\n\nРазмещаемся по двое. Через полчаса встречаемся в холле.\n\nКолян радостный бежит на камеру.\n\nКОЛЯН\n\nНик, прикинь, тут даже басик есть и бильярдная. Не хочешь случаем шары погонять?\n\nНИКА (ЗК)\n\nБлин, дурак, все испортил.\n\nЗапись в телефоне останавливается."
    },
    {
        "id": 3,
        "title": "ИНТ.ОТЕЛЬ.НОМЕР глеба и Коляна.ДЕНЬ 23",
        "text": "ГЛЕБ, КОЛЯН\n\nГлеб и Колян заходят в номер: там две кровати - все чистенько, аккуратно и даже современно. Парни приятно удивлены.\n\nКОЛЯН\n\nАфигеть! Чтоб я всегда так жил.\n\nКолян с разбегу запрыгивает на кровать. Берет пульт, включает плазму. Хватает меню, видит пиццу. Глеб ставит рюкзак на пол, стягивает куртку. Колян, тем временем, уже звонит на ресепшн.\n\nКОЛЯН\n\nНу чё, пора повторить трюк из один дома. Здрасьте, а пеперони в постель можно?\n\nГлеб в недоумении смотрит на Коляна.\n\nКОЛЯН\n\nТриста семь. И это, родная. Поперчи как следует, плиз.\n\nКолян довольный кладет трубку.\n\nГЛЕБ\n\nТы офигел? У тебя деньги есть?\n\nКОЛЯН\n\nРасслабься, Глебиус. За все решает фирма.\n\nГЛЕБ\n\nНас эта фирма потом порешает в клочья.\n\nКОЛЯН\n\nА че? Я сюда приехал мозгами работать. Молодому растущему мозгу надо нормально хавать.\n\n9-3А.ИНТ.ОТЕЛЬ.НОМЕР ники и Лизы.ДЕНЬ 23\n\nНИКА, ЛИЗА\n\nНика и Лиза в другом номере заглядывают в ванну - видят там мини-флаконы с шампунем, гелем и кремом для тела.\n\nЛиза хватает все подряд, рассматривает.\n\nЛИЗА\n\nЭто типа все нам? Бесплатно?\n\nНИКА\n\nНу да.\n\nЛиза на радостях пихает все в рюкзак. Ника хватает ее за руку.\n\nНИКА\n\nЭ, ты че тут одна?\n\n9-3B.ИНТ.ОТЕЛЬ. НОМЕР Алисы.ДЕНЬ 23\n\nЛЕШИК, АЛИСА\n\nЛешик размещается в номере с огромной кроватью. Хватает белый халат, напяливает, крутится перед зеркалом. В номер заходит Алиса, кладет свои вещи на кровать. Лешик в шоке: смотрит на кровать, на Алису.\n\nЛЁШИК\n\nЯ типа с вами ночую?\n\nАЛИСА (ИРОНИЧНО)\n\nКонечно, Лёшик, а как ты думал?\n\nАлиса идет к Лешику, тот сконфуженно стягивает халат, быстро берет рюкзак.\n\nЛЕШИК\n\nИзвините, вы… не в моем вкусе…\n\nЛешик убегает. Алиса смотрит вслед: вот смешной.\n\n9-3C.ИНТ.ОТЕЛЬ. НОМЕР Антона и Лешика.ДЕНЬ 23\n\nЛЕШИК, АНТОН\n\nЛешик приходит в номер с 2 кроватями, где уже разместился Антон.\n\nАНТОН\n\nГде тебя носит? Я уже хотел искать пойти.\n\nЛешик садится на кровать, облегченно выдыхает. Дает Антону телефон.\n\nЛЕШИК\n\nАнтон Романыч, а сфоткайте меня, пожалуйста. Ну так, чтобы весь город было видно.\n\nЛешик радостно отодвигает шторы, а там вид на двор/мусорку/стройку (что-то максимально уродское). Переглядываются с Антоном, мол не повезло.\n\nЛЕШИК\n\nДа и ладно. Геоточка Москва же, какая разница."
    },
    {
        "id": 4,
        "title": "ИНТ.ОТЕЛЬ. БАССЕЙН.НОЧЬ 23",
        "text": "КОМАНДА, АНТОН, АЛИСА\n\nНебольшой бассейн. Ребята с разбегу по одному прыгают в бассейн, топят друг друга. Женщина в бассейне и ее муж (55+) недовольно переглядываются. Заходит Антон в плавках.\n\nГЛЕБ\n\nАнтон Романыч, давайте к нам!\n\nЖЕНЩИНА\n\nНу слава богу, это ваши дети?\n\nГОЛОСА\n\nДа, прыгайте уже.\n\nАнтон с разбегу прыгает в бассейн, разбрызгивая все вокруг. Заходит Алиса, слегка смущается, что в купальнике. Антон оценивает ее стройную фигуру.\n\nЛИЗА\n\nО, какие люди.\n\nНИКА\n\nАлиса Игоревна, а слабо прыгнуть?\n\nАЛИСА (ОГЛЯДЫВАЯСЬ НА ГОСТЕЙ)\n\nРебят, ну вы ж тут не одни.\n\nАлиса подходит к лесенке, чтобы спуститься в воду.\n\nЖЕНЩИНА (УМОЛЯЮЩе АЛИСЕ)\n\nХоть вы скажите этим остолОпам. Пусть…\n\nАлиса слышит это, внезапно меняет маршрут, прыгает в бассейн, забрызгивая Женщину. Та возмущенно выходит из бассейна.\n\nЖЕНЩИНА (МУЖУ)\n\nТоль, пошли отсюда."
    },
    {
        "id": 5,
        "title": "ИНТ. ОТЕЛЬ. номер Ники и Лизы. НОЧЬ 23",
        "text": "ЛИЗА, НИКА\n\nЗа окном темно. Лиза укладывается спать, расправляет постель. Ника, лежа в кровати, переписывается по телефону\n\nCG:\n\nЧат в мессенджере с контактом «Варя».\n\nНика: «Я приехала». Варя: «Ну чего, когда готова выйти на работу?». Ника: «Пока не знаю. Не решила».\n\nКонец CG.\n\nЛИЗА (РАСЧЁСЫВАЯСЬ)\n\nЧе, Серый сердечки на ночь шлёт?\n\nВаря: «Че сдурела? Я уже боссу про тебя сказала»\n\nНИКА\n\nДа не, это соседка. Раньше в одном доме жили, теперь она в Москве. Круто устроилась.\n\nЛИЗА\n\nЧе делает?\n\nНИКА\n\nВ отеле работает. Пять звезд в центре. Номера с видом на Кремль. Полтос стоят, прикинь?\n\nЛИЗА\n\nБлин, дорого за месяц.\n\nНИКА\n\nСдурела? За сутки.\n\nЛиза оценка: нифига се.\n\nЗаявочный план: здание центуриона. На здании баннер финала чемпионата Центуриона."
    },
    {
        "id": 7,
        "title": "ИНТ.ЗДАНИЕ ЦЕНТУРИОНА.КОНФЕРЕНЦ-ЗАЛ.ДЕНЬ 24",
        "text": "Глеб, Колян, Ника, Лиза, Лешик, МОДЕРАТОР, другие команды. Алиса, Антон, массовка(зрители)\n\nКонференц-зал с огромным цифровым экраном. В центре зала расставлены 15 столов по количеству команд. На каждом столе - по 1 компу. Команда осматривается - кругом таблички на столе - Московская гимназия №3, Санкт-Петербургский лицей №1.\n\nМОДЕРАТОР\n\nПрошу участников занять свои места. Через пару минут официальный старт чемпионата.\n\nКоманда подходит к своему столу. Алиса нервно ухмыляется, ловит на себе взгляд НАЧАЛЬНИКА. Обмениваются искусственными улыбками.\n\n9-7А.ИНТ.ЗДАНИЕ ЦЕНТУРИОНА.КОНФЕРЕНЦ-ЗАЛ.ДЕНЬ 24\n\nГлеб, Колян, Ника, Лиза, Лешик, МОДЕРАТОР, другие команды. Алиса, Антон, массовка(зрители)\n\nКоманда сидит за столом. Все нервничают, оглядываясь на других противников. Алиса и Антон стоят рядом.\n\nНИКА\n\nУ меня в животе колет.\n\nКолян толкает Глеба.\n\nКОЛЯН\n\nО, знакомая тема.\n\nЛешик нервно стучит пальцами по столу. Оглядывается. Лиза сглатывает. Алиса подбадривает.\n\nАЛИСА\n\nЭто психосоматика. Так, давайте. Все вместе. Делаем медленный глубокий вдох и резко выдыхаем весь негатив.\n\nАлиса показывает, как именно. Все тупо смотрят на нее. Антон замечает общий скепсис.\n\nАНТОН\n\nРебят, помните, что вы команда. Вы всё можете. Главное бороться до конца.\n\nАЛИСА (оправдывается)\n\nЭто я планировала сказать после дыхательной гимнастики.\n\nЗвучит протяжный писк - звук сигнала времени по Гринвичу.\n\n9-7Б.ИНТ.ЗДАНИЕ ЦЕНТУРИОНА.КОНФЕРЕНЦ-ЗАЛ.ПРОДОЛЖЕНИЕ. ДЕНЬ 24\n\nГлеб, Колян, Ника, Лиза, Лешик, МОДЕРАТОР, другие команды. Алиса, Антон, массовка(зрители)\n\nКоманды рассажены за столами, Алиса и Антон болеют на трибуне. На сцену выходит модератор.\n\nМОДЕРАТОР\n\nПриветствую участников финала нашего чемпионата! Мы постарались и приготовили для вас интересную программу, уверен, вы отлично повеселитесь! За каждый этап вы получаете баллы, а лучшие десять команд перейдут в суперфинал, который состоится завтра.\n\nКолян – оценка.\n\nколян\n\nПолучается, если сегодня вылетим, завтра у нас весь день свободен?\n\nлиза\n\nЯ в Мавзолей хочу.\n\nЛешик\n\nА я в планетарий.\n\nГлеб\n\nМы не вылетим.\n\nмодератор\n\nНачинаем первый этап. Вам даётся тест из 20 вопросов и 20 минут на их решение. Чем быстрее и правильнее вы справитесь с заданием, тем больше шансов вырваться вперед.\n\nКоманда выдыхает, перешептывается.\n\nГЛЕБ\n\nНу это-то вывезем.\n\nЛЕШИК\n\nПо любому.\n\nАлиса с трибуны жмет кулачок, мол, удачи. Звук сигнала времени. На большом экране начинается отсчет времени.\n\nНа экранах компьютеров появляется 1-ый вопрос.\n\n«НА КООРДИНАТНОЙ ПЛОСКОСТИ ПРОВЕДЕНА ПРЯМАЯ AX+BY+C.НА ЭТОЙ ЖЕ ПЛОСКОСТИ ДАНЫ ДВЕ ТОЧКИ M1(X1,Y1) И M2(X2,Y2). ВЫЯСНИТЬ, ЛЕЖАТ ЛИ ТОЧКИ M1 И M2 ПО ОДНУ СТОРОНУ ОТ УКАЗАННОЙ ПРЯМОЙ»\n\nРебята переглядываются. Никто ничего не понимает.\n\nНИКА\n\nЯ вообще не врубаюсь.\n\nЛИЗА\n\nИ я.\n\nКОЛЯН, ЛЕШИК\n\nИ я.\n\nВсе с надеждой смотрят на Глеба, он нервничает.\n\nГЛЕБ (НЕРВНО)\n\nДа не знаю я!\n\nНИКА\n\nОхренеть просто.\n\nЛЕШИК\n\nГлавное не торопиться.\n\nЛешик ставит локоть на стол, случайно задевает мышкой один из ответов. Ответ засчитан как правильный. На экране появляется вопрос 2. Все удивленно смотрят на Лёшика.\n\n9-7В.ИНТ.ЗДАНИЕ ЦЕНТУРИОНА.КОНФЕРЕНЦ-ЗАЛ.ПОЗЖЕ. ДЕНЬ 24\n\nГлеб, Колян, Ника, Лиза, Лешик, другие команды. Алиса, Антон, массовка(зрители)\n\nНа экране вопрос 12.\n\nКОЛЯН\n\nСто пудово вариант «Ц».\n\nУ всех на лице надежда.\n\nНИКА\n\nНу хоть кто-то знает.\n\nГЛЕБ (НЕДОВЕРЧИВО)\n\nМы это проходили?\n\nКОЛЯН (ТЫЧЕТ ПАЛЬЦЕМ У ВИСКА)\n\nНет, но это ж элементарно, Глебиус. Логику включи. Варианта «Ц» у нас еще не было в ответах.\n\nГлеб и команда переглядываются, Глеб жмёт – ответ неправильный.\n\nНа экране новый вопрос – несколько строк условия задачи.\n\nглеб (читает)\n\nСколько зубов у песчаной акулы, если икс…\n\nколян\n\nВариант «Б»!\n\nНика (сарказм)\n\nПотому что у нас давно не было такого варианта?\n\nколян\n\nНе, у меня батя любит под дискавери засыпать. Я про акул все знаю. (Глебу)Жми давай!\n\nГлеб жмёт – правильно. Колян- довольная оценка.\n\nколян\n\nВот бы сейчас про гекконов что-нибудь было. Мы б тут всех разорвали.\n\nНа экране следующий вопрос – строка кода. Пауза. Глеб вопросительно смотрит н команду.\n\nНика\n\nНу, пусть будет «А».\n\nГлеб собирается нажать.\n\nЛЕшик\n\nСтой! Ну мы же учили похожую задачу. Только тут семьдесят вместо двадцати.\n\nВсе всматриваются.\n\nГлеб\n\nПолучается… вариант «Ц»?\n\nЛешик кивает. Глеб жмёт – правильно. Команда радуется.\n\n9-7Г. ИНТ.ЗДАНИЕ ЦЕНТУРИОНА-КОНФЕРЕНЦ-ЗАЛ.ПОЗЖЕ ДЕНЬ 24\n\nГлеб, Колян, Ника, Лиза, Лешик, МОДЕРАТОР, другие команды. Алиса, Антон, массовка(зрители)\n\nКоманда окружила компьютер, на экране сайт Центуриона тревожно мигает красным и неприятно пищит.\n\nМОДЕРАТОР\n\nНа сайт Центуриона совершена хакерская атака. Ваша задача - найти слабое место в системе безопасности сайта и исправить ее. Когда ошибка будет устранена, тревожная кнопка перестанет мигать. Время пошло.\n\nГЛЕБ\n\nТут легко. Романыч, кажись, давал похожее задание?\n\nРебята с надеждой смотрят на экран, готовясь приняться за задание, и тут появляется длинный код на весь экран. Справа - диалоговое окно с выбором инструментов для предотвращения кибератаки. У всех на лице изумление.\n\nЛИЗА\n\nНифига тут не легко.\n\nАнтон пытается жестами что-то объяснить ребятам. К нему подходит парень в футболке Центуриона, мол так нельзя.\n\nГлеб неуверенно водит мышкой, как соседние команды…\n\nКОМАНДА-1\n\nЙес. Мы закончили.\n\nКОМАНДА-2\n\nМы тоже.\n\nКОМАНДА-3\n\nИ мы.\n\nГлеб выбирает инструмент, неуверенно подводит руку к окну.\n\nКОЛЯН\n\nМожет на эники-беники?\n\nНика нервно выхватывает у Глеба мышку, делает другой выбор и вдруг экран «сыпется», появляется синий экран. Звук сирены. Все смотрят на Команду.\n\nМОДЕРАТОР\n\nПохоже, кое-кто помог хакерам обрушить сайт Центуриона.\n\nКОЛЯН\n\nЗато мы первые, кто обрушили.\n\nНа экране рейтинговое окно - «Егорьевский Политехнический колледж №47: 15 место из 15». Ребята разбиты.\n\n9-8.ИНТ.ЗДАНИЕ ЦЕНТУРИОНА.конференц-зал.ДЕНЬ 24\n\nГлеб, Колян, Ника, Лиза, Лешик, МОДЕРАТОР, другие команды. Алиса, Антон, массовка(зрители)\n\nПерерыв. Часть игроков разошлась, общаются между собой.\n\nКоманда сидит в растерянности, не знают, что сказать. Рядом с ними Алиса и Антон. Мимо проходят другие студенты, хихикают, показывают пальцем на команду.\n\nНАЧАЛЬНИК (ПРОХОДЯ МИМО)\n\nЖжете, ребятки. (АЛИСЕ) Алисонька, а я те говорил: не надо ехать.\n\nАЛИСА (ребятам)\n\nНу ладно, чего приуныли? Есть еще время отыграться (ПАУЗА) Нет, блин, что я несу? Нет у нас времени. Ясно? Продуете следующее задание, вылетим нафиг из чемпионата.\n\nАНТОН\n\nРебят, Алиса Игоревна дело говорит, надо поднапрячься.\n\nЛЁШИК\n\nА как поднапрячься, если они тут все одним местом думают?\n\nКолян толкает Лёшика.\n\nКОЛЯН\n\nЭто каким таким местом, Лешик? Давай, выговорись уже.\n\nЛёшик толкает Коляна в ответ.\n\nЛЕШИК\n\nОтвали от меня, полудурок. (Глебу) А ты ваще никакой капитан.\n\nГЛЕБ\n\nКто бы говорил, командир колонки Алисы.\n\nАлиса\n\nТак, успокоились.\n\nЛИЗА (собирается уйти)\n\nЯ лучше прям щас домой поеду.\n\nНика хватает Лизу за руку.\n\nНика\n\nС ума сошла. А ну, стоять.\n\nЛиза выворачивается, между ней и Никой начинается потасовка. Затем и остальные подхватывают. Все галдят, обвиняют друг друга. Алиса и Антон не могут унять их.\n\nАЛИСА (ОЧЕНЬ ГРОМКО)\n\nА ну все… заткнулись!\n\nКоманда под впечатлением от крика - замолкает. Вокруг люди оглядываются на Алису, как на безумную. Алисе неловко.\n\nАЛИСА\n\nВ общем…давайте перекусим что ли.\n\nКОЛЯН (шепотом Глебу)\n\nПравильно умные люди говорят. Ты не ты, когда голоден.\n\n9-9.ИНТ. ОФИС ЦЕНТУРИОНА.СТОЛОВая. ДЕНЬ 24\n\nКОМАНДА, ЛИЦЕИСТКА, ЛИЦЕИСТЫ\n\nКоманда с подносами стоят в очереди за едой. Работница столовой накладывает каждому по супчику, второму, ставит компот.\n\nЛИЦЕИСТ (СТОЯЩЕМУ ЗА НИМ ЛЕШИКУ)\n\nСлушай, а вы типа подставные?\n\nЛЕШИК\n\nЧего?\n\nЛИЦЕИСТ\n\nНу, вас специально загнали для последнего места? Как массовку? Чтобы другим не обидно было проигрывать?\n\nЛЕШИК\n\nЧего?\n\nДругие лицеисты весело хихикают. Колян влезает с подносом между Лешиком и Лицеистом.\n\nКОЛЯН (ЛЕШИКУ)\n\nСлышь, ты на кого шуршишь, пельмень контуженный?\n\nЛицеист в ступоре, отходит к своим. Лицеисты переглядываются.\n\nЛИЦЕИСТ-2\n\nУ них там в ПТУ какой-то свой социолект…\n\nКолян, довольный собой, ставит на поднос компот и тут замечает среди компании лицеистов ЛИЦЕИСТКУ (15-16) с двумя хвостиками по бокам. Как идиот, любуется. Коляна поддевает Лиза.\n\nЛИЗА\n\nЧего встал-то? Дай пройти.\n\nЛицеистка ухмыляется, наблюдая за реакцией Коляна на нее.\n\n9-9А.ИНТ.ОФИС ЦЕНТУРИОНА – СТОЛОВКА – ПРОДОЛЖЕНИЕ. ДЕНЬ 24\n\nКОМАНДА, ЛИЦЕИСТКА, ЛИЦЕИСТЫ\n\nКоманда сидит за столом. Никто ни с кем не разговаривает. Колян вообще смотрит куда-то. Ника видит - Колян наблюдает за Лицеисткой, глупо ей улыбается. Показывает другим, мол, смотрите. Все ржут. Ника кидает в Коляна хлебную крошку. Колян выходит из ступора.\n\nНИКА\n\nКолян, не трать время, с пустыми карманами Москву не потянешь.\n\nГЛЕБ (ОГРЫЗАЯСЬ, НИКЕ)\n\nА чего, обязательно карманы нужны полные? Может она, не как другие.\n\nНика отводит глаза. Колян встает с места.\n\nКОЛЯН\n\nВ натуре. Че это я не потяну? Я вообще-то сочный мужчинка.\n\nЛИЗА (СМЕЕТСЯ)\n\nНе льсти себе, ты даже дезиком не пользуешься, мужчинка.\n\nКолян решительно направляется к соседнему столу, за которым сидят лицеисты. Мнётся не знает, как начать.\n\nЛИЦЕИСТКА\n\nНу…что-то хотел сказать?\n\nКОЛЯН (боясь поднять глаза)\n\nКофе пьёшь? (пауза)Ну, ты же меня глазами съедаешь, я же вижу.\n\nЛИЦЕИСТКА\n\nНе люблю кофе……\n\nЛицеисты начинают ржать.\n\nКОЛЯН\n\nЧе ржете? Это вам не соцсети – намулевали сердечки и ждём ответа. Тут настоящее сердечко шакалит блин.\n\nКолян собирается уходить, Лицеистка вслед.\n\nЛИЦЕИСТКА (загадочно)\n\nА смузи я пью.\n\nКолян возвращается весь пунцовый и возбужденный.\n\nЛёшик\n\nДа не расстраивайся. Отшила и отшила.\n\nКОЛЯН (НА ЭМОЦИЯХ)\n\nА вы кафешки в Москве нормальные знаете?\n\nВсе в шоке переглядываются.\n\n9-9Б.ИНТ.ОФИС ЦЕНТУРИОНА. конференц зал. ДЕНЬ 24\n\nАНТОН, АЛИСА, КАРИНА\n\nПерерыв окончен, команды возвращаются за столы, зрители на трибуны. Антон и Алиса уже на своих местах.\n\nАЛИСА\n\nМожет ребята правы? Сбежим по-тихой уже? Скажем форс-мажор. Коля ногу сломал или траванулся кто.\n\nАНТОН (офигевший)\n\nАга, только Коле правда придётся сломать ногу. Иначе кто нам поверит. А если серьезно… нам сейчас надо… как-то замотивировать ребят…\n\nК Алисе подходит экс-коллега КАРИНА (любезная, звонила во 2 сер), наигранно чмокает Алису.\n\nКАРИНА\n\nАлиса, дорогая, как я рада тебя видеть. Каждый день тебя вспоминаем.\n\nАЛИСА (НЕРВНО)\n\nДа? Это ж с кем ты меня вспоминаешь?\n\nКАРИНА\n\nС твоими девчонками. Тьфу, то есть с моими (видит непонимание Алисы) А ты не знала? Меня ж на твое место перевели.\n\nАЛИСУ (ИЗУМЛЕННО)\n\nИз секретарш на мое место?\n\nКАРИНА (МОРЩИТСЯ)\n\nЯ вообще-то была помощником у гэдэ. А потом советником.\n\nАЛИСА (ТИХО)\n\nВот это социальный лифт.\n\nКАРИНА (СМОТРИТ НА ЧАСЫ)\n\nОй, прости, начальство ждет. Ладно, рада была увидеться.\n\nКарина убегает. Алиса издаёт рычащий звук, идёт к команде. Антон с тревогой смотрит на Алису, идет за ней."
    },
    {
        "id": 10,
        "title": "ИНТ.ОФИС ЦЕНТУРИОНА. КОНФЕРЕНЦ-ЗАЛ.ДЕНЬ 24",
        "text": "КОМАНДА, АЛИСА, АНТОН\n\nАлиса решительно подходит к столу Команды. За ней Антон. Команде невесело.\n\nАЛИСА\n\nЛадно. Давайте честно. Я считала вас идиотами.\n\nВсе переглядываются.\n\nЛИЗА\n\nНам обязательно это слышать?\n\nАЛИСА\n\nМне всегда казалось, что в пэтэу, простите, в колледже, учатся только придурки. Ну, когда совсем безысходность, понимаете?\n\nЛЕШИК\n\nЭто демотивационная речь?\n\nАЛИСА\n\nНо признаю, я ошибалась. Жестко ошибалась. Ну вон, взгляните хотя бы на Карину. (Карине, громко)Карина!\n\nАлиса показывает на стоящую с Начальником Карину. Карина находит взглядом Алису и приветливо машет рукой.\n\nАЛИСа\n\nЧеловек вроде с высшим, но что толку. Получила ради корочки, серых клеточек не прибавилось. Она фамилию-то свою с ошибками пишет, про письма вообще молчу. Ее же даже секретарем нельзя брать. А она тут. Стоит.\n\nКОЛЯН\n\nЯ че-то не соображу. Хотите сказать, нафиг учебу?\n\nАЛИСА\n\nХочу сказать, что вы… вы настоящие. И способные. И талантливые. И наверняка умнее Карины.\n\nНИКА\n\nОй началось.\n\nАЛИСА\n\nЭто правда, вы крутые. Сами подумайте: какой еще колледж в стране участвует в таком чемпионате? Я просто… только сейчас это поняла.\n\nГЛЕБ (ПОКАЗЫВАЯ НА КОНКУРЕНТОВ)\n\nНу до них то нам явно далеко.\n\nРаздаётся звук времени.\n\nМОДЕРАТОР\n\nПрошу все команды занять свои места. Впереди последний, решающий конкурс первого этапа чемпионата. Напоминаю: команды, не вошедшие в топ десять, вынуждены будут покинуть чемпионат уже сегодня.\n\nАЛИСА (РАЗВЯЗНО)\n\nДа забейте вы на других. Вы – это вы. И в этом ваша сила.\n\nАНТОН (БЕРЕТ АЛИСУ ПОД ЛОКОТЬ)\n\nРебят, смысл сего спича такой: хватит смотреть на других. Действуйте вместе. И если что, у вас есть капитан.\n\nГлеб качает головой, мол скажите тоже. И тут…\n\nНа сцену выкатывают стол с игровым компьютером. Рядом круглый стол и четыре стула вокруг.\n\nМОДЕРАТОР\n\nСледующее задание не для слабонервных. Все вы знаете игру Dota. Конечно, знаете! Один человек от каждой команды выберет персонажа и будет сражаться с тремя големами.\n\nВсе из Команды смотрят на Глеба.\n\n9-11.ИНТ.ОФИС ЦЕНТУРИОНА.КОНФЕРЕНЦ-ЗАЛ.ПОЗЖЕ. ДЕНЬ 24\n\nКОМАНДА, МОДЕРАТОР, МАССОВКА\n\nНа сцену выходит первая команда.\n\nМОДЕРАТОР\n\nЧем дольше вы продержитесь, тем выше ваши шансы войти в топ-десять финалистов. Забегая вперед, должен отметить, игровые навыки в этой игре, конечно, не главное. Вам нужно проявить смекалку и знание алгоритмики. Ведь каждый правильный ответ команды увеличивает запас здоровья у персонажа.\n\nНа экран выводится игра, раунд начинается.\n\nМодератор (команде за столом)\n\nНазовите оптимальную скорость для интерфейсной анимации?\n\nКоманда думает, големы на экране убивают персонажа.\n\nМодератор\n\nВосемь секунд! Следующая команда.\n\nПервая команда уступает место следующей.\n\nКЛИП\n\nКоманды с разной степенью успешности отвечают на вопросы, все рано или поздно умирают.\n\nКОНЕЦ КЛИПА.\n\nМодератор\n\nЛучший результат – две минуты, семнадцать секунд. Последний участник – колледж сорок семь, Егорьевск.\n\nГлеб садится за комп, команда за стол.\n\nколян\n\nДержись Глебиус! Ща все будет.\n\nНачало раунда.\n\nмодератор\n\nУкажите множественные интерфейсы, которые могут двигаться на экране.\n\nКоманда переглядывается, не знает, что сказать\n\nКолян (робко)\n\nСемнадцать?\n\nЗал смеется. Лешик недовольно смотрит на Коляна.\n\nколян\n\nЯ хоть что-то предлагаю…\n\nНа экране персонажу Глеба удается проскользнуть между големами. Персонаж Глеба убегает, уворачиваясь от големов.\n\nмодератор\n\nНоль, три, восемь, пятнадцать. Продолжите.\n\nкоманда молчит.\n\nЛИза\n\nДальше!\n\nКЛИП\n\nМодератор задает вопросы, команда не может ответить ни на один, но Глебу удается уворачиваться от големов. Зал в восторге. Команда уже не реагирует на вопросы, просто болеет за Глеба. Наконец, големы окружают персонажа Глеба и убивают его.\n\nКОНЕЦ КЛИПА.\n\nмодератор\n\nИтак! Команда Егорьевска. Ноль правильных ответов и восемь минут, пятьдесят семь секунд!\n\nКоманда бежит к Глебу обнимает его. На экране появляется рейтинг. Команда колледжа занимает девятое место. Новый всплеск эмоций. Алиса на радостях целует Антона, осознаёт, отстраняется."
    },
    {
        "id": 12,
        "title": "ИНТ.отель. номер Алисы.НОЧЬ 24",
        "text": "КОМАНДА, АНТОН, АЛИСА\n\nВИДЕО В ТЕЛЕФОНЕ. Команда обнимает Глеба, визжат как сумасшедшие. У всех радостные лица. Лиза показывает в камеру язык, Колян скачет как обезьянка, Глеб и Лешик смеются, как идиоты. КОНЕЦ ВИДЕО.\n\nКоманда сидит в кафе за столом, заканчивает смотреть видео на телефоне Ники.\n\nКОЛЯН\n\nКапец, у них были рожи, да? Как будто инопланетян увидели.\n\nЛешик поддевает Глеба плечом.\n\nЛЕШИК\n\nТы меня извини… ну, за капитана там.\n\nГлеб\n\nДа ладно, че.\n\nЛиза\n\nДа какой че. Ты вообще-то нам билет в финал обеспечил.\n\nКолян (теребит Глеба)\n\nА че думали, я просто так что ли его менеджерЮ?\n\nНика откладывает телефон.\n\nНИКА (НЕВОЗМУТИМО)\n\nИ в соцсетях круто зашло. Тыща просмотров. Даже историк с англичанкой прокомментили.\n\nАЛИСА (УДИВЛЕННО)\n\nТы выложила это в соцсети колледжа?\n\nНика реакция: а то. Антон ставит перед всеми бокалы с шампанским (в бокалах очень мало налито).\n\nАНТОН\n\nВсе, отложили телефон. Давайте что ли тост скажу.\n\nКолян берет в руки бокал, пытается разглядеть, а где там вообще шампанское.\n\nАНТОН (СОБИРАЕТСЯ С МЫСЛЯМИ)\n\nВ общем хотел сказать…\n\nКОЛЯН\n\nЛучше б вообще не наливали. Только бокалы пачкаете.\n\nАНТОН (бесится, сбили настрой)\n\nЗа вас в общем! И Глеб, ты правда молодец.\n\nЗвон бокалов, радостный визг. Ника пододвигается ближе к Глебу, он - слегка отодвигается от нее.\n\n9-13.ИНТ.отель. ХОЛЛ.НОЧЬ 24\n\nГлеб, Ника\n\nГлеб выходит из номера в коридор, за ним Ника.\n\nНИКА\n\nГлеб, постой. Может хватит на меня дуться?\n\nГлеб продолжает идти.\n\nНИКА\n\nНу что я тебе сделала?\n\nГЛЕБ (ОСТАНАВЛИВАЕТСЯ, РЕЗКО)\n\nА может хватит уже строить из себя недотрогу, Ник? Типа ты ниче не понимаешь. Давай дружить, давай тусить. Как с Серым проблемы, сразу ко мне, да? Нашла идиота.\n\nНика застигнута врасплох, смотрит на Глеба.\n\nГЛЕБ\n\nКороче. Оставь меня в покое. Навсегда.\n\nГлеб уходит, Ника с влажными глазами провожает его взглядом."
    },
    {
        "id": 14,
        "title": "ИНТ. отель.НОМЕР Глеба и Коляна.НОЧЬ 24",
        "text": "КОЛЯН, ГЛЕБ\n\nКолян прихорашивается перед зеркалом, Глеб грустный лежит на кровати.\n\nКОЛЯН\n\nОй, братушок, меня там не было тебе подсказать.\n\nКолян поворачивается к Глебу.\n\nКОЛЯН\n\nНу какой нормальный мужик сам, своими руками отпустит девчонку? Тем более такая возможность. Надо было прям там ей засос поставить.\n\nКолян видит, Глеб не реагирует.\n\nКОЛЯН\n\nЛадно, я ушел."
    },
    {
        "id": 15,
        "title": "ИНТ.отель.номер Ники и Лизы.НОЧЬ 24",
        "text": "ЛИЗА, НИКА\n\nЛиза собирает вещи в небольшой чемодан. Уходит в ванную. Ника пишет в телефоне\n\nCG:\n\nЧат мессенджера с контакотом «Варя»\n\nНика: «Короче, я согласна. Когда приступать?» Варя: «Приезжай сейчас, познакомлю с боссом. Только оденься получше»\n\nКонец CG.\n\nНика на ходу красит ресницы, переодевается в платье. Закидывает вещи в рюкзак. Ника хлопает дверью. Лиза выходит из ванной, в номере пусто.\n\n**9-****16.заявочный**** план: москва ночь 24.**"
    },
    {
        "id": 17,
        "title": "ИНТ.отель. НОМЕР Ники и Лизы.НОЧЬ 24",
        "text": "ЛИЗА, ГЛЕБ\n\nВ дверь стучатся, Лиза открывает. Входит Глеб.\n\nГЛЕБ\n\nА где Ника?\n\nЛИЗА\n\nУ меня GPS-навигатор что ли от Ники должен быть?"
    },
    {
        "id": 18,
        "title": "ИНТ. отель.НОМЕР Глеба И Коляна.НОЧЬ 24",
        "text": "ГЛЕБ, КОЛЯН\n\nГлеб заходит в номер, находит сидящего там грустного Коляна.\n\nГЛЕБ\n\nА ты че тут?\n\nКОЛЯН (ГРУСТНО)\n\nПо ходу я в натуре не тяну ее (пауза) Написала, что траванулась.\n\nГлеб присаживается рядом.\n\nГЛЕБ\n\nНу может правда.\n\nКОЛЯН\n\nНу ты-то не заливай. За час до свидания?\n\nГлеб и Колян молча сидят на кровати. Глеб встаёт.\n\nГЛЕБ\n\nПогнали в басик что ли?"
    },
    {
        "id": 19,
        "title": "ИНТ. отель.НОМЕР Алисы.НОЧЬ 24",
        "text": "АЛИСА, АНТОН\n\nНа столике выпитая бутылка шампанского и два пустых бокала.\n\nАлиса и Антон сидят диванчике. Алиса пьяная, в короткой юбке, вытянув ноги, возбужденно рассказывает очередную байку из прошлой жизни. Антон не слушает, блуждает взглядом по Алисе: вверх-вниз.\n\nАЛИСА\n\nА эта Карина, чтоб ты понимал, ну дерево полное.\n\nАлиса смеется, стучит кулачком по столу. Антон берет ее руку в свою.\n\nАНТОН\n\nНе стучи по дереву. Денег не будет.\n\nАЛИСА (РАЗВЯЗНО)\n\nА где можно стучать?\n\nАлиса приподнимается, пододвигается к Антону. Стучит кулачком по его груди.\n\nАЛИСА\n\nЗдесь можно?\n\nАнтон замирает от такого близкого контакта. Не знает, как себя вести, но ему приятно.\n\nАНТОН\n\nМожно.\n\nАлиса еще ближе, игриво стучит по плечу Антона.\n\nАНТОН\n\nМожно.\n\nАЛИСА\n\nА тут…\n\nАлиса замирает, они с Антоном максимально близки друг к другу. Алиса растерянно смотрит на Антона, он ее целует. Алиса отвечает."
    },
    {
        "id": 20,
        "title": "ИНТ.отель.НОМЕР ники и Лизы.ночь 24",
        "text": "ЛИЗА\n\nЛиза тревожно спит, резко просыпается, смотрит на часы: 3 часа ночи. Оглядывается на соседнюю кровать."
    },
    {
        "id": 21,
        "title": "ИНТ. отель.НОМЕР Алисы.ночь 24",
        "text": "АЛИСА, АНТОН, ЛИЗА\n\nАлиса и Антон возбужденно целуются, стягивая с себя одежду. И тут в дверь стучат.\n\nАНТОН\n\nКто это?\n\nАЛИСА\n\nНе знаю, персонал, забей.\n\nАлиса и Антон заняты друг другом. В дверь опять стучат, уже настойчивее. Антон и Алиса перестают целоваться.\n\nЛИЗА (через дверь)\n\nАлиса Игоревна, не совсем уверена, но, возможно, это ЧП.\n\nАЛИСА\n\nЧП?\n\nАлиса полураздетая вскакивает, бежит к двери. Открывает дверь. Стоит Лиза.\n\nАЛИСА\n\nКакое еще ЧП?\n\nЛиза удивленно смотрит на Алису, кидает взгляд на одевающегося на заднем фоне Антона.\n\nЛИЗА\n\nНика пропала.\n\nКОНЕЦ 9 СЕРИИ."
    }
]