[
    {
        "id": "11-8",
        "title": "НАТ. ДВОР КВАРТИРЫ АНТОНА – НОЧЬ",
        "text": "**АНТОН, ЭКОНОМИЧКА**\n\nАнтон подходит идёт к подъезду. Его перехватывает Экономичка и тут же резко целует. Он аж теряется.\n\nАНТОН\n\nТом… мы же всё обсудили вроде…\n\nЭКОНОМИЧКА\n\nДа… Я тебя услышала, я целый день об этом думала. И я тебя абсолютно понимаю. Не дело уже так «шоркаться», как ты сказал. Поэтому… Я решила подать на развод. Ты хотел серьёзного? Я готова к серьёзному. Вот.\n\nАнтон – оценка, шок. Антон отстраняется от Экономички.\n\nАНТОН (ПАУЗА)\n\nДаже не знаю, какие слова подобрать. Том, твою мать, ты че творишь?\n\nЭкономичка непонимающе смотрит на Антона.\n\nЭКОНОМИЧКА\n\nЯ думала ты обрадуешься. Ты же ясно дал понять…\n\nАНТОН\n\nЭто я-то дал понять? (набирает воздуха) Слушай, прости. Это моя вина. Я идиот, не так объяснил. Ну, короче. Когда я говорил всё, я имел ввиду всё, между нами всё. И только это.\n\nЭКОНОМИЧКА\n\nЗначит все-таки есть другая.\n\nАНТОН (ВЫДЫХАЕТ)\n\nНу, есть. Допустим есть. Том, ты прекрасный человек, но я никогда тебе ничего не обещ…\n\nИ тут в Антона прилетает кулак в нос. Антон ошалело смотрит на разъярённую Экономичку – из носа у него капает кровь.\n\nЭКОНОМИЧКА (разминает кулак)\n\nЯ раньше на рукопашный ходила. Но ты ж никогда меня ни о чем не спрашивал. Не интересовался.\n\nЭкономичка гордо поправляется, уходит.\n\nСЛЕДУЮЩИЙ ДЕНЬ.\n\n**1****1-****9****. ****нат. Крыльцо колледжа****. ****ДЕНЬ**\n\nстуденты\n\nСтуденты останавливаются у информационного стенда, читают объявление. Текст: «Сегодня в 16.00 будет мастер-класс главного разработчика игры «МайндСовет» Михаила Ножкина. Вход свободный»\n\nСтуденты переглядываются – нифига себе…\n\n1. 11-9А. Инт. колледж. день\nЭкономичка, ОБЖшник\n\nОБЖшник протягивает Экономичке гильзу на веревочке.\n\nОбжшник\n\nЭто тебе. Моя первая гильза.\n\nЭкономичка\n\nПростите, что?\n\nОбжшник\n\nТамара, мы же оба знаем, что я тебе нравлюсь. Я все взвесил и решил ответить на твои ухаживания.\n\nЭкономичка – оценка “что происходит”.\n\nЭкономичка\n\nКирилл Сергеевич… С чего вы взяли, что нравитесь мне.\n\nобжшник\n\nОй, да хватит! В семнадцатом году на корпоративе во время конкурса я первый на стул сел, а ты мне на коленки.\n\nэкономичка\n\nВы серьезно?\n\nОБЖшник\n\nА как ты в этом году на двадцать третье февраля мне песню пела?\n\nэкономичка\n\nЯ всем мужчинам пела.\n\nобжшник\n\nДа, но служил-то только я. А потом твой вчерашний намек этот.\n\nОБЖшник показывает знак мимикой. Экономичка не понимает.\n\nобжшник\n\nНу вчера, когда из учительской толпой выходили. Информатик опять к Алисе Игоревне пошел, а я тебя ногой задел, а ты...\n\nОБЖшник показывает этот же знак мимикой.\n\nэкономичка\n\nАнтон Романович к Алисе Игоревне?\n\nОбжшник\n\nНу, так у них же шуры-муры, все знают.\n\nЭкономичка – оценка, уязвлена.\n\nОБЖшник\n\nЛадно, у тебя стиралка сорок пять сантиметров или шестьдесят по ширине? Только без уточняющих вопросов – я сюрприз готовлю.\n\nЭкономичка возвращает гильзу ОБЖшнику.\n\nЭкономичка\n\nКирилл Сергеевич, вы ошибаетесь насчет меня. Но вот обратите внимание на англичанку – она про вас много говорила… И ее декольте глубокое для кого?\n\nОБЖшник\n\nТочно. А я замечал… Что ж, моя сексуальная привлекательность – мой крест. Тогда по поводу вас – отбой. А гильзу дарю – я все равно уже там «Тома» нацарапал.\n\nОБЖшник уходит. Экономичка сдерживается, чтоб не заплакать."
    },
    {
        "id": "11-10",
        "title": "ИНТ. КОЛЛЕДЖ. АУДИТОРИЯ – ДЕНЬ",
        "text": "Алиса, Глеб, Колян, Антон, Лёшик, Геймдев\n\nАлиса встречает геймдизайнера в вестибюле.\n\nалиса\n\nДобрый день, Михаил. Спасибо, что приехали. Всегда рады.\n\nГеймдизайнер\n\nПосле вашего перфоманса на финале Центуриона я не мог вам отказать.\n\nИ со студентами обязательно сфотографируюсь. Где у вас здесь фотозона?\n\nАлиса осматривается, оценка.\n\nалиса\n\nДа, в принципе, везде.\n\nГеймдизайнер – оценка. Алиса приглашает жестом идти, идут.\n\nгеймдизайнер (с иронией)\n\nА компьютер-то у вас есть?\n\nалиса\n\nХах. Да только в одном кабинете информатики их восемь.\n\nгеймдизайнер\n\nА в остальных?\n\nАлиса\n\nЯ же сказала, только в одном."
    },
    {
        "id": "11-10А",
        "title": "Инт. колледж. кабинет. день",
        "text": "Алиса и Геймдев заходят в полную студентов аудиторию, среди которых Глеб и Лешик и Антон. Ника ставит айфон на штатив.\n\nНИКА\n\nАлиса Игоревна, к трансляции всё готово.\n\nГеймдев выходит.\n\nГеймдев\n\nПривет, ребята. Меня зовут Михаил.\n\nЧто вам рассказать?\n\nВ ответ молчание. Геймдев оценка. Вопросительно смотрит на Алису. Алиса делает вид, что не замечает.\n\nГеймдев (продолжает)\n\nВот, например, в Колумбийском университете просили рассказать про пайплайны. А в Пекине про майлстоун. Про что вам было бы интересно узнать?\n\nВсе молчат. Колян тянет руку.\n\nКолян\n\nА как пройти уровень с роботами-ежами?\n\nГеймдев оценка\n\nГЕЙМДЕВ\n\nЛадно… И так, что такое геймдизайн…\n\nсклейка\n\nГлеб смотрит на геймдизайнера с горящими глазами.\n\nГЕЙМДЕВ\n\n…и вот, после исправления багов, выявляемых в процессе эксплуатации и оптимизацией продукта можно переходить к релизу. Ну вот, пожалуй, всё. С удовольствием отвечу на ваши вопросы?\n\nКто-то из зала\n\nТо есть как проходить босса вы вообще рассказывать не будете?\n\nалиса\n\nНу что же, ребята, давайте поблагодарим Михаила за такую интересную лекцию.\n\nВсе аплодируют. Антон издалека показывает Алисе большой палец. Она улыбается. К Геймдеву подходит Глеб.\n\nГЛЕБ\n\n…Михаил… а такой вопрос. Вот я раньше играл, но в киберспорт больше не тянет… И сейчас думаю – может, геймдев моя тема… С чего начать вообще движение?\n\nГЕЙМДЕВ\n\nНачинай с Си-шарпа. Поймёшь основной синтаксис языка, и дверей откроется больше. Дальше переходишь в Unity, осваиваешь 3Д-моделирование, и так далее…\n\nГеймдев подмигивает Глебу, уходит. Глеб – вдохновленная оценка.\n\n**1****1-1****1****. ИНТ. КОЛЛЕДЖ. ****вестибюль**** – НОЧЬ**\n\n**АЛИСА, АНТОН, СТУДЕНТЫ, КОМАНДА, ГЕЙМДЕВ, ВАХТЁР**\n\nК Алисе подбегает Ника с телефоном.\n\nНИКА\n\nАлиса Игоревна, это жесть! Кто-то сделал репост нашего стрима, и его посмотрело 6 тысяч человек!\n\nНика показывает.\n\nCG: комментарии к стриму.\n\n«Это чё за колледж такой вообще?» «Это наш Егорьевск? АФИГЕТЬ Я ПРОПУСТИЛ…».\n\nКол-во подписчиков на глазах переваливает за 2000.\n\nКонец CG.\n\nАлиса в шоке.\n\n**11-1****2****. НАТ. У КОЛЛЕДЖА - ДЕНЬ**\n\n**ГЛЕБ, КОЛЯН, НИКА, ПОДРУГА-1, ПОДРУГА-2**\n\nКолян и Глеб спускаются с крыльца.\n\nКОЛЯН\n\nА мне моя, прикинь, обнаженку прислала.\n\nГЛЕБ\n\nПрям…?\n\nКОЛЯН\n\nНу… в бельишки. Но там огнище, поверь. Блин, я тащусь от нее.\n\nГЛЕБ\n\nМне кажется ты… нафантазировал себе дофига.\n\nКОЛЯН\n\nХех. У любого нормального мужчины с такими фотками разыграется фантазия.\n\nГЛЕБ\n\nА смысл? Вы же даже живете в разных городах…\n\nКолян обижен. Глеб видит - Ника фоткается с подругами, смеются.\n\nГЛЕБ\n\nОбожди пять сек.\n\nПодходит к Нике со спины, приобнимает.\n\nГЛЕБ\n\nПривет, пойдешь с нами обедать?\n\nДевчонки офигевшие, да и Ника застигнута врасплох, резко убирает руку Глеба.\n\nНИКА\n\nТы чего?\n\nПОДРУГА-1\n\nКарпов, ты че-то попутал.\n\nДевчонки смеются. Глеб растерянно смотрит, уходит.\n\nКОЛЯН (ПОДДЕВАЕТ ГЛЕБА ПЛЕЧОМ)\n\nДа ты я смотрю тоже рано губу раскатал…\n\n**11-1****3****. ИНТ. КВАРТИРА АЛИСЫ - КОРИДОР - ДЕНЬ**\n\n**МАМА АЛИСЫ, АЛИСА, АНТОН**\n\nМама АЛИСЫ обувается, берет шоппер. Алиса её провожает.\n\nМАМА АЛИСА\n\nЯ сперва к Лауре на массаж, потом в магазин. Буду только к часам 9.\n\nМама Алисы выходит.\n\nМАМА АЛИСЫ\n\nА ты закройся хорошо. На два замка.\n\nАлиса выдыхает, мол иди уже. Закрывает за мамой дверь. Только выходит из кадра, как в дверь звонят. Идет открывать...\n\nАЛИСА\n\nМам, ну что еще? Воду в доме перекрыть?\n\n…неожиданно в дверях стоит Антон.\n\nАнтон\n\nНу вы что? У нас через три минуты видеоконференция!\n\nАлиса – оценка.\n\nАлиса\n\nВ смысле? С кем?\n\nАнтон\n\nВы что, и сообщения не читали? Трубку тоже не берёте… Войти можно?\n\nРастерянная Алиса впускает Антона.\n\n**11-1****4****. ИНТ. КВАРТИРА АЛИСЫ****. ****ГОСТИНАЯ****. ****ДЕНЬ**\n\n**АНТОН, АЛИСА**\n\nАнтон входит в гостиную с ноутбуком, за ним растерянная Алиса.\n\nАнтон ставит ноут на стол, включает.\n\nАнтон\n\nПомните, мы в Москве с директором белгородской гимназии знакомились. Мы созвонились, и он готов нам выделить преподавателей. Онлайн, конечно, но это лучше, чем ничего. Но он хочет сначала обсудить детали.\n\nалиса\n\nАнтон, спасибо, конечно, но давайте перенесем назавтра.\n\nАнтон\n\nНе получится -он в экспедицию улетает. Всё, подключаемся!\n\nАнтон и Алиса садятся перед ноутбуком. На экране ноутбука грузится окно видеоконференции. Пауза.\n\nАнтон\n\nСейчас на лестнице встретился с вашей мамой. Она меня узнала.\n\nАлиса\n\nДа? И что сказала?\n\nАнтон\n\nЧто вашему подъезду надо скинуться на консьержа… Да что такое?\n\nАнтон лезет в ноут, проверяет соединение.\n\nАнтон\n\nСтранно, сеть ловит…\n\nАлиса\n\nДа очень странно… Антон Романович, это же всё не какой-то дурацкий подкат?\n\nАнтон\n\nКонечно, нет! Зачем мне подкатывать к вам?\n\nАлиса – оценка.\n\nАнтон\n\nНет, вы мне очень нравитесь, просто - я бы никогда так не сделал. Хотя, может и надо было.\n\nАнтон перегружает ноутбук.\n\nАЛИСА\n\nАнтон Романович, давайте закончим с этой темой - я не готова к любовным треугольникам.\n\nАНТОН\n\nНет никаких треугольников. Только ты и я. А с ней мы расстались. Навсегда.\n\nАлиса задумывается. Антон решается, целует Алису. Алиса отвечает, поцелуй становится страстным. С жадностью раздевают друг друга. На экране ноутбука появляется директор гимназии, в шоке смотрит на Алису и Антона. На камеру ноутбука падает одежда."
    },
    {
        "id": "11-20",
        "title": "инт.общага, комната глеба.",
        "text": "**ГЛЕБ, НИКА, СОСЕД**\n\nГлеб в своей комнате, увлеченно катает в игру. Сосед залипает в телефоне. В дверь кто-то стучится. Сосед открывает. Там Ника.\n\nНика\n\nПривет.\n\nСосед (глебу)\n\nГлеб, тут к тебе...\n\nГЛЕБ (не отвлекаясь)\n\nДа это так, за конспектом. Сорян, сегодня сам не писал. Занят. Катка потная. Ладно, до завтра, увидимся на парах.\n\nНика – оценка, ах так. Уходит. Сосед закрывает дверь. Глеб поворачивается. Сосед кивает. Глеб отбивает ему пятюню.\n\n**11-1****5****. ИНТ. КВАРТИРА**** мамы**** АЛИСЫ****. ****НОЧЬ**\n\n**АЛИСА, АНТОН**\n\nАлиса с Антоном лежат довольные после секса на диване. Внезапно раздается скрип входной двери, шуршание пакета.\n\nАлиса смотрит на часы - 20:20.\n\nАЛИСА (В УЖАСЕ)\n\nМама. Одевайся быстрее.\n\nАлиса вскакивает как угорелая, одевается. Антон расслаблен и удивлен реакцией Алисы.\n\nАНТОН\n\nА она что, может сюда зайти?\n\nАлиса - взгляд на Антона, мол еще спрашиваешь.\n\n**11-1****6****. ИНТ. КВАРТИРА АЛИСЫ - КОРИДОР/ГОСТИНАЯ - НОЧЬ**\n\n**МАМА АЛИСЫ, АЛИСА, АНТОН**\n\nМама проходит в коридор из кухни, наталкивается на взлохмаченного Антона.\n\nАНТОН\n\nЗдравствуйте еще раз. И до свидания.\n\nАнтон надевает обувь. Заходит такая же взлохмаченная Алиса. Мама изумленно смотрит на Антона, на Алису.\n\nАНТОН (в дверях)\n\nНу, я пошел.\n\nАЛИСА\n\nАга. Спасибо, что заглянули, Антон Романович.\n\nАлиса закрывает дверь за Антоном. Кажется, пронесло.\n\nМАМА АЛИСЫ\n\nИ как это понимать? Дома. Еще и с подчинённым?\n\nАЛИСА\n\nБлин, мам, не начинай…\n\nАлиса идет в гостиную. Мама следом.\n\nМАМА\n\nНу ты совсем что ли дурочка? Он тебе не ровня. Надо же себя как-то уважать.\n\nАЛИСА\n\nМама, хватит. А кто ровня? Арабский шейх? Президент? Мне тридцать лет, вообще-то.\n\nАлиса заходит в комнату и закрывает дверь.\n\nМАМА (через дверь)\n\nВообще-то тридцать один!\n\nАлиса (зк, кричит)\n\nМама, хватит!\n\nМама – довольная оценка, отходит от двери.\n\nСЛЕДУЮЩИЙ ДЕНЬ\n\n**11-1****7****. ****Инт. Приемная**\n\n**АЛИСА, СЕКРЕТАРША,**** ****подросток****, МАССОВКА**\n\nАлиса заходит в приемную, а там толпятся подростки. Некоторые с родителями. Галдят, что-то заполняют. Секретарша собирает анкеты.\n\nАЛИСА (СЕКРЕТАРШЕ)\n\nЛена, что происходит?\n\nСЕКРЕТАРША (ДЕЛОВИТО)\n\nАлиса Игоревна, это абитуриенты наши. Пришли оставить заявление на обучение.\n\nАЛИСА\n\nКакие абитуриенты? У нас даже не открыт приём документов.\n\nСЕКРЕТАРША\n\nТак я сказала. Бесполезно. Насмотрелись нас в соцсетях, и поперли. А у нас там фурор.\n\nК Алисе подходит женщина.\n\nженщина\n\nЗдравствуйте, вы Алиса Игоревна? У меня сын решил к вам поступить на мехатронику. Подскажите, у нас шансы есть? Сколько человек на место?\n\nАлиса глупо хлопает глазами. Абитуриенты окружают Алису.\n\nАБИТУРИЕНТ-1\n\nА на дизайн?\n\nабитуриент-2\n\nА если отличник, сколько экзаменов сдавать?\n\nАЛИСА\n\nТак, попрошу тишины!\n\nВсе неохотно затихают.\n\nАЛИСА\n\nВо-первых, спасибо, что пришли. Здорово, что нас знают… уже с хорошей стороны. Во-вторых, еще рано говорить о введении новых дисциплин. Пока все работает в тестовом режиме. У нас преподавателей на все не хватает.\n\nПоэтому всем пока, увидимся летом на вступительных!\n\nТолпа выходит из приемной, кроме одного одного подростка.\n\nАлиса\n\nА вы, молодой человек, что, особенный?\n\nПодросток\n\nДа.\n\nПодросток протягивает Алисе папку с дипломами. Алиса достает международные дипломы – часть на английском, часть с иероглифами.\n\nПодросток (прод)\n\nСлышал, олимпиадников могут и во время учебного года зачислить.\n\nАлиса – оценка, сдерживает улыбку.\n\nАлиса\n\nГеймер?\n\nПодросток\n\nПочему, просто хочу здесь учиться.\n\nАлиса (на диплом)\n\nТретье место, международная олимпиада в Осло. Осло, это в какой стране?\n\nПодросток теряется, не знает, что сказать. Алиса возвращает Подростку дипломы.\n\nАлиса\n\nЛетом приходи, олимпиадник.\n\n**11-2****1****. ИНТ. КОЛЛЕДЖ****.****УЧИТЕЛЬСКАЯ****. ****ДЕНЬ**\n\n**ЭКОНОМИЧКА, ЭЛЕКТРИК****.**\n\nЭкономичка делает кофе. Заглядывает Электрик.\n\nЭЛЕКТРИК\n\nЗдрасьте, а где Алиса Игоревна?\n\nЭКОНОМИЧКА\n\nКто ж знает, где ветер носит.\n\nЭЛЕКТРИК\n\nТак че мне делать то? Велела все счётчики проверить к приезду делегации, а насчет сигнализации ниче не сказала. Отключать как в прошлый раз?\n\nЭКОНОМИЧКА\n\nКакой еще прошлый раз?\n\nЭЛЕКТРИК\n\nНу, перед тем, как пожар случился. Мы ж рубанули тут все.\n\nЭкономичка – оценка.\n\n**11-2****2****. ИНТ. КОЛЛЕДЖ****.**** КАБИНЕТ ДИРЕКТОРА****.**\n\n**АЛИСА, АНТОН**\n\nАнтон и Алиса целуются.\n\nАЛИСА\n\nНу все, надо разбегаться, а то уже какое-то пАлево.\n\nАНТОН\n\nНу ты же закрыла изнутри.\n\nАЛИСА\n\nИ это двойное пАлево.\n\nПродолжают целоваться. У Алисы срабатывает будильник на телефоне. Алиса тянется за телефоном.\n\nАЛИСА\n\nВсе. Теперь точно все. У меня зум через пару минут.\n\nАнтон идет к двери. Светится.\n\nАНТОН\n\nНасчет вечера… поужинаем?\n\nАлиса кивает: конечно.\n\nАНТОН\n\nСупер.\n\n**11-2****3****. ИНТ. КОЛЛЕДЖ - КОРИДОР - ДЕНЬ**\n\n**АНТОН, ЭКОНОМИЧКА**\n\nАнтон выходит из кабинета Алисы/приемной, сразу оглядывается на зеркало, поправляется. Это видит Экономичка - оценка.\n\n**11-2****5****. ИНТ. КАБИНЕТ СЛЕДОВАТЕЛЯ****. ****ДЕНЬ**\n\n**СЛЕДОВАТЕЛЬ, ЭКОНОМИЧКА**\n\nСледователь за столом, вертит ручку в руках. Говорит в камеру невидимому собеседнику.\n\nСЛЕДОВАТЕЛЬ\n\nМда, удивили так удивили. Где ж вы раньше то были, сколько нового от вас узнали.\n\nКамера открывает, что перед следователем сидит Экономичка.\n\nЭКОНОМИЧКА\n\nНу как-то некрасиво. Начальница все-таки.\n\nСЛЕДОВАТЕЛЬ\n\nХех, начальница. Начальница ваша на статью рискует набрать. Тут и поджог может быть ради страховки.\n\nСледователь хлопает ладонью по столу.\n\nСЛЕДОВАТЕЛЬ\n\nВ общем, есть что проверить. Они из Москвы все ушлые на схемочки. Спасибо, что поделились.\n\nЭкономичка встает, пожимает следователю руку.\n\nЭКОНОМИЧКА\n\nВсегда к вашим услугам.\n\nКОНЕЦ"
    },
    {
        "id": "1",
        "title": "ИНТ. КАБИНЕТ ЧАЙКИНА – ДЕНЬ",
        "text": "ЧИНОВНИК, АССИСТЕНТКА\n\nЧайкин сидит за компом, смотрит фото лакшери спорткара с разных ракурсов. Стук в дверь, входит Ассистентка.\n\nАССИСТЕНТКА\n\nАлексей Степанович, вы просили держать вас в курсе по Егорьевску. Так вот - возбуждено уголовное дело пожара в Егорьевском колледже и угадайте, кто подозреваемый?\n\nЧиновник\n\nДа ладно!\n\nЧиновник треплет ассистентку за щеку.\n\nЧИНОВНИК\n\nВот. Воооот. Молодец! Значит, завтра у нас командировка в Егорьевск!\n\nАссистентка аккуратно вырывается.\n\nЧиновник (прод.)\n\nИ, кстати! (НА КОМПЬЮТЕР) Там один лот надо в госзакупки добавить…\n\nАссистентка кивает.\n\n**11-****24****. ИНТ. ПРИЕМНАЯ ДИРЕКТОРА - ДЕНЬ**\n\n**АЛИСА, СЕКРЕТАРША**\n\nАлиса заходит в кабинет.\n\nСЕКРЕТАРША\n\nАлиса Игоревна, а гирлянду из шаров будем перед входом вешать, или внутри? Или и там, и там?\n\nАЛИСА\n\nЗачем нам гирлянды из шаров?\n\nСЕКРЕТАРША\n\nНу, к приезду замминистра. Завтра приезжает.\n\nАлиса – оценка «Что?»\n\nсекретарша\n\nВы что, почту не смотрели?\n\nСекретарша поворачивает к Алисе монитор, в котором открыто письмо о приезде в понедельник в 10 утра делегации из Министерства образования.\n\nСЕКРЕТАРША\n\nЕщё утром пришло. Кстати, они сказали ковролин вычистить, потому что он аллергик. А у нас нет ковролина. Будем покупать?\n\nАлиса – оценка, шок.\n\nконец серии"
    }
]