[
    {
        "id": "1",
        "title": "ИНТ. КАБИНЕТ ЧИНОВНИКА В МИНОБРЕ. НОЧЬ 0 (ФАНТАЗИЯ АЛИСЫ)",
        "text": "АЛИСА, ЗАММИНИСТРА\n\nТусклый полумрак, жалюзи прикрыты.\n\nРука с перстнями поглаживает кота. Обладателем руки оказывается Чиновник. Костюм с розочкой. Перед ним в гангстерском костюме с подтяжками и в шляпе стоит Алиса. Волосы зализаны. Выглядит несколько нелепо. У неё в руках – канцелярская папка.\n\nАЛИСА\n\nДон Минобре… Вы назначили меня капо этого колледжа. Но я боюсь, что не справлюсь с этой точкой. Они ясно дали мне понять, что не будут меня уважать…\n\nЧиновник даже не встаёт, продолжает гладить котика.\n\nЧИНОВНИК\n\nКогда ты явилась в зал – ты была такой смелой. А сейчас ты приходишь ко мне… И жалуешься, что тебя никто не уважает… А как же ты собиралась людьми управлять, Алисонька? Власть ведь не просят. Её берут.\n\nАлиса кладёт папку на стол.\n\nАЛИСА\n\nНо как я этот оставленный мне бардак вообще могу исправить, Дон Минобре?\n\nЧиновник нехотя подносит к лицу папку взглянуть, как Алиса резко выпускает револьвер из-под рукава (как в «Таксисте») и стреляет промеж папки прямо в розочку Чиновнику.\n\nМАМА АЛИСЫ (З.К.)\n\nАлис, с тобой всё нормально?"
    },
    {
        "id": "2",
        "title": "ИНТ. КВАРТИРА МАМЫ АЛИСЫ. ГОСТИНАЯ. НОЧЬ 6",
        "text": "АЛИСА, МАМА АЛИСЫ\n\nИ мы оказываемся в квартире мамы. Алиса в гостиной перед телеком, застыла с возбуждённо-довольной миной.\n\nГолос из ТВ\n\nСемья Барзини предала нас, Майкл...\n\nМАМА АЛИСЫ\n\nУ тебя сейчас лицо как у Джокера…\n\nМама выключает телевизор.\n\nАЛИСА (решительно встаёт)\n\nЗнаешь, что мам? Мне дали по левой щеке, и я не буду подставлять правую. Я буду бить в ответ.\n\nАлиса, будто что-то задумав, уходит. Мама – с видом «чего?»."
    },
    {
        "id": "3",
        "title": "ИНТ. ОБЩАГА. КОМНАТА ГЛЕБА. НОЧЬ 6",
        "text": "ГЛЕБ, звонкий\n\nГлеб играет. Рука в крови от свежих трений; очевидно, он играл через боль. Катка заканчивается.\n\nCG:\n\nРейтинг участников катки, подсвеченный ник Глеба в самом низу рейтинга.\n\nНа экране появляется окно аналога zoom. В окне Звонкий\n\nЗвонкий\n\nНу что, новенькие. В принципе неплохо. Кроме, естественно, Карпатыча. С ним мы прощаемся. В следующий раз реально оценивай свой уровень, прежде чем что-то говорить.\n\nГлеб\n\nДа я просто руку поранил. Вот!\n\nГлеб показывает забинтованную руку.\n\nЗвонкий\n\nНу ты дальше дно-то не пробивай. Это в топе отмазок, я такое каждый просмотр слышу.\n\nГлеб\n\nДа я докажу…\n\nГлеб начинает разматывать бинт.\n\nНа экране сообщение: «Вас исключили из конференции»\n\nКонец CG\n\nГлеб оценка, бьёт по столу."
    },
    {
        "id": "4",
        "title": "НАТ. ОКОЛО КОЛЛЕДЖА. ДЕНЬ 7",
        "text": "АЛИСА, СТУДЕНТЫ\n\nАлиса подходит к территории колледжа. Бзик уведомления.  Алиса смотрит кружок от подруги.\n\nCG:\n\nПодруга\n\nНу ты как там в этом Егорьевске, солнце? Может помощь какая-нибудь нужна?»\n\nКонец CG.\n\nАлиса раздраженная оценка, но включает видео-ответ и меняется в лице на «всю такую радостную».\n\nАЛИСА (КРУЖОК В ТГ)\n\nКарин, привет! Слушай, да всё ок! Ребята талантливые есть. И вообще – я это воспринимаю как новый экспириенс… челлендж. Ну, в общем…\n\nВ этот же момент в клумбу в палисаднике  «ныряет» студент. Слышен громкий смех других студентов. Весь калейдоскоп эмоций Алисы записался на видео.\n\nАЛИСА\n\nИ вправду. Куда не плюнешь – в таланта попадёшь…\n\nАлиса быстрей удаляет кружок, пока подруга не посмотрела."
    },
    {
        "id": "5",
        "title": "НАТ. ОКОЛО КОЛЛЕДЖА/ИНТ. КВАРТИРА ГЛЕБА. ДЕНЬ 7",
        "text": "ГЛЕБ/ОТЕЦ, МАТЬ\n\nГлеб ковыляет в колледж, нехотя общается по видеосвязи с родителями, хоть и стараясь держать лицо, как и Алиса.\n\nМАТЬ\n\n…Ну как ты там? Что ешь? Ну-ка, покажи, хоть одежда-то не мятая…\n\nОТЕЦ\n\nЧё вообще – как учёба? Интересно?\n\nГЛЕБ (показывает порез)\n\nОчень. Ещё не суициднулся, но вот - первую попытку предпринял.\n\nОтец и Мать - оценка.\n\nГЛЕБ\n\nДа шутка-шутка! Неудачная просто. Порезался, когда… картофан чистил.\n\nОТЕЦ\n\nЭто ты ещё в советской армии не служил!\n\nГЛЕБ\n\nТак ты тоже… Лан, я в общем подхожу уже, давайте, пока!\n\nГлеб не дослушивает, сбрасывает. Подходит к крыльцу. Смотрит.\n\n**2-6.**** ****ИНТ. КОЛЛЕДЖ. БУДКА ВАХТЁРА. ****ДЕНЬ**** 7**\n\nАЛИСА, ВАХТЕР\n\nАлиса заходит в будку ВАХТЁРА, 60+. Тот в очках, приоткрыв рот, играет в карточную игру типа пасьянса на стационарном компьютере.\n\nАЛИСА\n\nЗдрасьте. Мне нужны видео с камер за вчерашний день.\n\nВахтёр отвлекается. Кивает, щас. Показывает Алисе экран телефона.\n\nВАХТЁР (смеётся)\n\nЭто вот Лёша Милюков лося музыкального проспорил Косте. Это в Слона вчера пацаны играли… Внучка моя, Аня. За вчера всё…\n\nАлиса с каменным лицом.\n\nАЛИСА\n\nЯ про камеры видеонаблюдения.\n\nВАХТЁР\n\nИз камер тут только я…\n\nАлиса поднимает голову, проводя взглядом по колледжу. Камер нет. Поворачивает экран монитора, за которым сидит вахтёр, – там пасьянс. Понятно.\n\n1. 2.7 ИНТ. КОЛЛЕДЖ. УЧИТЕЛЬСКАЯ. ДЕНЬ 7\nАЛИСА, ЭКОНОМИЧКА, АНГЛИЧАНКА\n\nАлиса идёт в учительскую. У двери успевает услышать…\n\nЭКОНОМИЧКА (З.К.)\n\n…ага, ну с Мааасквы же!\n\nАлиса напористо заходит, там учителя чаи гоняют и смеются.\n\nАЛИСА\n\nКто с Москвы?\n\nВсе неловко замолкают.\n\nЭКОНОМИЧКА\n\nТак… Катерина Павловна хвастается блузкой новой. Из Москвы заказала, как будто у нас таких тряпок нет!\n\nЭкономичка кивает на Англичанку, сидящую в леопардовой блузке.\n\nАЛИСА (Англичанке)\n\nВы на дискотеку восьмидесятых пришли или в образовательное учреждение? Надо, видимо, преподавательским дресс-кодом заняться, пока вся фауна не ожила. Зебры там, львы.\n\nВсе начинают неловко расходиться – ладно, дела…\n\nАЛИСА\n\nТамара Львовна, а громкоговорители-то хоть есть у нас? Работают?\n\nЭКОНОМИЧКА\n\nКонечно. Это же на аварийные случаи…\n\nАЛИСА\n\nДа тут весь колледж как аварийный случай…\n\n1. 2-8. ИНТ. КОЛЛЕДЖ. КОРИДОРЫ. ДЕНЬ 7\nКОЛЯН, ГЛЕБ\n\nГрустный Глеб идет на пары в потоке других студентов. Характерно трескает громкоговоритель. Все прислушиваются.\n\nАЛИСА (З.К.)\n\nТак… я правильно хоть нажала…\n\nЭКОНОМИЧКА (З.К.)\n\nДа-да. Говорите. Вас слышно.\n\nАЛИСА (З.К.)\n\n(сначала вполголоса)\n\nДа твою ж… Кхм-кхм. Уважаемый преподавательский и учебный состав – попрошу собраться в актовом зале. Немедленно. Спасибо. А как тепе…\n\nЗвук пропадает. Общее непонимание.  За спиной Глеба оказывается Колян.\n\nКОЛЯН\n\nНе знал, что эта хрень работает…\n\n1. 2-9. ИНТ. КОЛЛЕДЖ. АКТОВЫЙ ЗАЛ. ДЕНЬ 7\nАЛИСА, ГЛЕБ, КОЛЯН, ЭКОНОМИЧКА, ИСТОРИК, ПАРЕНЬ В ТОЛПЕ, ДЕВОЧКА В ТОЛПЕ, ПРЕПОДАВАТЕЛИ, СТУДЕНТЫ\n\nСтуденты и преподаватели собираются в актовом зале, все переглядываются.\n\nАлиса выходит в центр с микрофоном, подключённом к большой блютуз-колонке, которую она так же волочит за собой.\n\nАЛИСА (подавленно)\n\nКхм. Здравствуйте. Я думаю, все уже в курсе, что вчера произошло. Очевидно, кто-то из вас принимает доброту за слабость. Но я хочу как лучше… и всё же даю последний шанс до конца дня признаться в содеянном. Если стыдно в лицо, можно в письменной форме.\n\nПо залу – ага-ага-щас. Даже Экономичка стоит с видом «наивная».\n\nАЛИСА (набрав жёсткости)\n\nИначе… Я на правах нового директора объявляю на этой неделе о внеплановой аттестации по общеобразовательным дисциплинам за девятый класс. И да, преподаватели – не исключение.\n\nПреподаватели и ученики замерли в единой реакции – чего??!\n\nАЛИСА\n\nА на что вы рассчитывали? И да. Те, кто не дотянет даже до тройки… нам придется с вами попрощаться. Все благодарности вчерашним вандалам.\n\nАлиса кладёт микрофон на колонку и на ровной спине уходит. По залу – гам. От улыбчивости Коляна не остается и следа. Он, почёсывая затылок, переглядывается с Глебом.\n\nCG\n\nПоявляется орден. Красиво переливается золотом. Надпись: «Получено достижение: «Биба и Боба».\n\nКонец CG\n\nЭкономичка ловит Алису на выходе из зала.\n\nЭКОНОМИЧКА\n\nАлиса Игоревна, вы меня, конечно, извините, но не перебор ли это?\n\nАЛИСА (разворачиваясь)\n\nПеребор – это то, что вы здесь развели, Тамара Львовна. Камер ещё нет, а угрозы руководству уже есть. Нет уж. Не хотите доводить до теста – в ваших интересах же поспособствовать найти виновных.\n\nЭКОНОМИЧКА\n\nВы правда думаете, что это помо…\n\nАлиса дерзко хлопает дверью перед Экономичкой.\n\nЭКОНОМИЧКА\n\nДа уж. К гадалке не ходи. На лицо – очевидно… недотрах.\n\nИсторик поднимается на сцену.\n\nИСТОРИК\n\nРебят, а вообще может, кто признается, ну и все…?\n\nКОЛЯН\n\nА с чего вы взяли, что это мы? У преподов тоже мотивов хватает!\n\nОБЖник в зале -оценка.\n\n1. 2-12. ИНТ. КОЛЛЕДЖ. КОРИДОР. ДЕНЬ 7.\nГЛЕБ, КОЛЯН, СТУДЕНТЫ\n\nПеремена. Колян издалека замечает, как Глеб идёт к кабинету Алисы. Собирается с духом. Тук-тук-тук…\n\nДо Коляна доходит… Бежит… Глеб закрывает за собой дверь…\n\n1. 2-13. ИНТ. КОЛЛЕДЖ. приёмная. ДЕНЬ 7.\nГЛЕБ, секретарша, КОЛЯН\n\nГлеб заходит в кабинет. Секретарша устало переводит взгляд с монитора на Глеба.\n\nГЛЕБ\n\nЗдрасьте…\n\nВ кабинет залетает Колян и тянет Глеба в коридор.\n\nКОЛЯН\n\nИзвиняйте, там срочно… Экономичка просит к себе.\n\nГлеб оценка “чё за фигня”.\n\nКОЛЯН\n\nУ неё… эээ… вирус с порнухой запустился на весь экран. Опять. Глеба просит… Всё потом…\n\nКолян закрывает дверь. Секретарша безразлично возвращает взгляд на экран.\n\n**2-14.**** ИНТ. КОЛЛЕДЖ. КОРИДОР. ****ДЕНЬ**** 7****.**\n\nКОЛЯН, ГЛЕБ, СТУДЕНТЫ\n\nКолян вытаскивает Глеба.\n\nКОЛЯН (отводя)\n\nНу ты скотобаза… Ты ж нас обоих подставишь. Мы повязаны, ты чё?\n\nГЛЕБ\n\nДа забей. Я всё на себя возьму… Тем более, смысл мне здесь учиться. Я свой шанс все равно упустил… А теперь ещё и все встряли из-за нас…\n\nКОЛЯН\n\nТы тссс. Шанс? Ты про чё вообще?\n\nГлеб мнётся.\n\nКОЛЯН\n\nБалин… Братан. Реально, не пыли. Расскажи нормальными словами чё случилось и вместе подумаем…\n\nГлеб сомневается, но всё же решается поделиться.\n\nГЛЕБ\n\nА ты думаешь, я прям мечтал здесь учиться? Это же, прямо скажем, дно…\n\nКОЛЯН\n\nПопрошу. Но согласен. Так, и?\n\nГЛЕБ\n\nЯ мог попасть в топовую тим по Доте.* *Вчера был просмотр. Ну, типа, пробная катка. И я все зафэйлил.\n\nКОЛЯН\n\nА чё, ты типа прям норм рубишься?\n\nГЛЕБ\n\nА ты как думаешь, если меня Вагабондз приглашали?!\n\nКолян оценка – что он сказал?\n\nГлеб\n\nПрошлогодние чемпионы интернешнала с призовыми в два ляма баксов.\n\nКОЛЯН\n\nА не заливаешь ли ты?\n\nГлеб – реакция «сомневаешься?».\n\n**2-15.****И****НТ. ОБЩАГА. КОМНАТА ГЛЕБА. ****ДЕНЬ**** 7****.**\n\nГЛЕБ, КОЛЯН\n\nГлеб показывает свой профиль в игре. Колян смотрит с открытым ртом… Протягивает руку для рупожатия. Глеб – аккуратно в ответ.\n\nКОЛЯН\n\nНу, братушонок. Вот и порешали…\n\nГЛЕБ (не понимая)\n\nЧего это мы порешали?\n\nКОЛЯН\n\nНу ясно же. Ты себя вообще не умеешь продвигать. Тебе нужен менеджер. Это буду я. По проценту решим.\n\nГЛЕБ\n\nДа какой ещё менеджер? Тем более, меня уже в блок кинули…\n\nКОЛЯН\n\nКонтакты есть? Ну, ВагабандОза этого?\n\nГлеб кивает: само собой.\n\nКОЛЯН\n\nНу и все. Создадим левый аккаунт.\n\nГЛЕБ\n\nНу там же видно – опыт, дата регистрации, сколько часов наиграно. Меня сразу спалят.\n\nКолян задумывается.\n\nКОЛЯН\n\nЛогично. Ладно, для таких случаев есть у меня друг Артемон.\n\nCUT\n\n**2-16.**** ****ИНТ. КОМПЬЮТЕРНЫЙ**** ****КЛУБ. ****ДЕНЬ**** 7****.**\n\nГЛЕБ, КОЛЯН, АРТЕМИЙ\n\nГлеб и Колян напротив стойки администратора. За стойкой администратор АРТЕМИЙ.\n\nАртемий (Коляну)\n\nЕщё раз меня так назовешь – втащу. А если по делу: десять тысяч и мой аккаунт ваш.\n\nКолян\n\nСколько? Мы на тысячу рассчитывали.\n\nглеб\n\nУ меня ещё две сотки есть…\n\nАртемий\n\nПфф. Удачи.\n\nАртемий садится, надевает наушники, показывая, что разговор окончен. Колян оглядывается, замечает развешанный мерч киберкоманд.\n\nКолян\n\nА на майку вагабондс с автографами махнешься? Хочешь, прям для тебя подпишут. Ну, Артемону (поправляется) Тёме там, от души.\n\nГлеб оценка, вопросительно смотрит на Коляна.\n\nАртемий\n\nНе гони.\n\nКолян\n\nДа я серьезно. Есть общий знакомый. (подмигивает Глебу) Так что, нужна? Быстрее думай, у нас факультатив скоро.\n\nАртемий поджимает губы, кивает. Глеб, Колян оценка.\n\n**2-16Б. ****ИНТ. ****КОЛЛЕДЖ. ****КОРИДОР ВОЗЛЕ ****КАБИНЕТ****А**** ****ИНФОРМАТИКИ****.**** ДЕНЬ 7.**\n\nАЛиса, ОБЖШНИК\n\nАлиса подходит к кабинету информатики. Её сторожит ОБЖШНИК.\n\nОБжшник\n\nАлиса Игоревна, можно вас на минуточку? Я провел кое-какие оперативно-розыскные мероприятия. Подергал за нужные ниточки, так сказать…\n\nАЛиса\n\nНе понимаю вас.\n\nобжшник\n\nЯ узнал, кто залез к вам в кабинет и убил рыбку.\n\nАлиса оценка - заинтересовалась.\n\nАЛиса\n\nПродолжайте.\n\nобжшник\n\nЯ всё выяснил. Это Антон Романович.\n\nАлиса\n\nВо-первых, я уверена, что Антон Романович на такое неспособен…\n\nОБЖник\n\nА как вы объясните этот факт: неделю назад я грел в микроволновке обед. А Антон заходит, моментально скривился и спросил, чем воняет.\n\nАлиса непонимающе смотрит на ОБЖника.\n\nОбжник\n\nА на обед у меня был минтай! Понимаете? Он рыбофоб. Вот и вашу рыбку и порешил.\n\nАлиса\n\nЭто исключено. В момент происшествия мы с Антоном Игоревичем занимались со сборной.\n\nобжшник\n\nЭтот факт я проверю. Тогда Тамара Львовна. Мотив железный - вы её подсидели, она вас поехавшей называет везде.\n\nалиса\n\nОна в это время вела пару. Есть свидетели.\n\nНебольшая пауза, Алиса собирается уходить. ОБЖшника осеняет.\n\nобжшник\n\nКак я раньше не догадался. Историк! Точно он.\n\nАлиса подыгрывает.\n\nАлиса\n\nКирилл Сергеевич, давайте так.  Пока доказательств нет, продолжайте наблюдение за объектом. Как будто ничего не случилось.\n\nОБЖШНИК воодушевлен. Отдаёт честь и уходит. Алиса разворачивается, оценка – фейспалм.\n\n**2-1****7****.**** ****ИНТ.**** КОЛЛЕДЖ. КАБИНЕТ ИНФОРМАТИКИ. ****ДЕНЬ**** 7.**\n\nАЛИСА, ГЛЕБ, КОЛЯН, НИКА, ЛЕШИК, АНТОН\n\nАлиса раздает команде распечатанные вопросники. Антон берет себе один лист читает, оценка – нифига себе.\n\nАлиса\n\nНу, что, начнем? Вот примерные задания, которые вам могут попасться. (ГЛЕБУ)Давай, олимпиадник, читай первое и объясняй всем, как это решить. Для тебя вообще «на изи» должно быть.\n\nГлеб оценка, не знает, что делать. Тот смотрит в лист. Тупит.\n\nГЛЕБ\n\nТээк… Э… Алиса Игоревна, я-то объяснить могу. Просто нам либо к аттестации готовиться, либо к чемпионату? Времени-то маловато…\n\nКолян кивает с видом «красавчик». Алиса задумывается, хмыкает.\n\nАЛИСА\n\nО! О команде беспокоится. Капитаном будешь теперь.\n\nГлеб успевает только ужаснуться. Алиса показывает на «команду».\n\nАЛИСА\n\nВ общем, замечание твоё справедливое. Вы все освобождены от аттестации.\n\nКоманда радуется.\n\nАНТОН\n\nАлиса… Игоревна, вы извините, но сколько пытаюсь, не могу вас понять. Зачем эта аттестация? Рыбку вашу не вернуть.\n\nАЛИСА (ищет формулировку)\n\nАнтон Романович, видимо, вы никогда никого не теряли…\n\nПо аудитории раздаются смешки команды. Антон в недоумении. Алиса понимает – глупость сморозила.\n\nАЛИСА\n\nСчитайте, аудит. Мне же нужно понять с чем работать, с кем…\n\nЛИЗА\n\nА будто ещё непонятно…\n\nАНТОН\n\nДа, кстати, чемпионат этот… тоже плохая идея. Тут задания уровня лицеистов, олимпиадников. Ребят, без обид, но вы рядом не стояли.\n\nНИКА\n\nНикаких обид! Согласна!\n\nКОЛЯН\n\nПо делу! Опозоримся ещё как!\n\nКоманда бухтит в поддержке сказанного.\n\nАЛИСА\n\nАнтон Романович, а я всё думала – почему такой профессионал работает здесь? Сейчас поняла – у вас же у самого с этим колледжем масштаб вызовов и свершений сузился.\n\nАнтона это даже несколько задевает.\n\nАЛИСА\n\nНо не надо только детям отбивать мечты о большем. Это хороший вызов для ребят. Я лично в них верю. (СТРОГО) И вам советую… мотивировать, а не занижать их самооценку.\n\nАлиса выходит, Антон разводит руками – еще и виноват остался.\n\n**2-1****8****.**** ****ИНТ. КВАРТИРА АНТОНА****. СПАЛЬНЯ****.**** НОЧЬ**** 7**\n\nЭКОНОМИЧКА, АНТОН\n\nЭкономичка и Антон после секса в недорогой квартирке. Антон на кровати, Экономичка перед зеркалом одевается, поправляет макияж.\n\nЭКОНОМИЧКА\n\n…И что больше всего бесит - мы тут десятилетиями работаем, а эта курица московская думает, сейчас всех отчислит, уволит – и гении одни останутся! У нас директор награбастал денег на ремонты и свалил в Тай, а виноваты мы. И вообще – я не понимаю, ты эту дуру защищаешь, что ли?\n\nАНТОН\n\nДа нет, конечно… Просто, думаю, может новая кровь – это неплохо… Может, правда стоит вдохновлять как-то ребят, и они сами захотят большего… Ну.\n\nЭкономичка перестаёт одеваться. Поворачивается к Антону.\n\nЭКОНОМИЧКА\n\nАнтоша-а. Повзрослей. Потому что с несовершеннолетними максималистами я точно отношений не завожу. Застегни.\n\nАНТОН\n\nА я, знаешь, подумал… Может и правда стоит так задирать планку… Ну, чтоб был вызов, чтоб ребята мечтали масштабно… А не отсиживались по жизни как сейчас.\n\nЭкономичка перестаёт одеваться. Поворачивается к Антону. Взгляд напряженный – о чем вообще разговор?\n\nАНТОН\n\nМожет быть, искренний энтузиазм и… утопизм в идеях – это то, чего не хватало? С другой стороны…\n\nЭкономичка – оценка, вопросительно смотрит на Антона. Антон замечает её взгляд.\n\nАнтон (переобувается)\n\nНет, так-то она конкретно гонит!\n\n1. 2-20.ИНТ. КОЛЛЕДЖ. КОРИДОР ОКОЛО КАБИНЕТА ИНФОРМАТИКИ. ДЕНЬ 8.\nГЛЕБ, КОЛЯН, НИКА, ЛЕШИК, СЕРЫЙ, СТУДЕНТЫ\n\nПеремена. Команда в коридоре. К ним идёт Серый с ребятами.\n\nСЕРЫЙ\n\nЗначит так, задроты. Ник, тебя это не касается… Короче. Вы там трётесь с этой бабой новой – кровь из носа, надо ответы всем достать.\n\nГЛЕБ\n\nДа как мы это должны сделать?\n\nСЕРЫЙ\n\nЯ правильно услышал – ты хочешь подставить всех? Весь колледж?\n\nКОЛЯН\n\nОн не хочет. Мы сделаем.\n\nСерый кивает, уходит со своими ребятами.\n\nЛЁШИК\n\nМоё самоопределение против насилия и Дарвинистской концепции устройства мира, где выживает сильнейший. Но и проблем я, если честно, не хочу…\n\nВсе оглядываются с видом «чё???».\n\nГЛЕБ\n\nНикто не хочет. Но чё делать?\n\nКолян смотрит в кабинет информатики – Алиса сидит за своим ноутбуком. Достаёт из кармана худи перцовый баллончик.\n\nКОЛЯН\n\nНу недаром мы же команда самых смышлёных… Есть у меня идейка…\n\n1. 2-21.ИНТ. КОЛЛЕДЖ. КАБИНЕТ ИНФОРМАТИКИ. БОБСЛЕЙ. ДЕНЬ 8.\nАЛИСА, ГЛЕБ, КОЛЯН, НИКА\n\nАлиса сидит за своим ноутбуком в кабинете информатики. В класс заходят Ника, Глеб, Колян. Лёшик и ЛИЗА – нет.\n\nНика подходит к Алисе с флэшкой.\n\nНИКА\n\nАлиса Игоревна, там Антон Романович просил материалы для чемпионата на флэшку кинуть, пожалуйста?\n\nАЛИСА\n\nА он то сам где? Поговорить надо.\n\nАлиса втыкает флэшку. Начинает копировать. Экран разблокирован.\n\nГЛЕБ\n\nСкоро будет… сказал…\n\n1. 2-22.ИНТ. КОЛЛЕДЖ. КОРИДОР У КАБИНЕТА ИНФОРМАТИКИ. ДЕНЬ 8.\nАНТОН, ЛИЗА, СТУДЕНТЫ\n\nПАРАЛЛЕЛЬНО – ЛИЗА стоит с открытой бутылкой колы, аккуратно выглядывает.  Из столовой по коридору идёт Антон. Лиза выходит и «случайно» сталкивается с ним, запачкав его открытой колой.\n\nАнтон – оценка.\n\nЛиза\n\nОй, простите пожалуйста.\n\nАнтон укоризненно вздыхает, уходит в туалет.\n\nCG: Лиза пишет в чат «Факультатив» – «отвлекла».\n\nКонец CG\n\n1. 2-23.ИНТ. КОЛЛЕДЖ. МУЖСКОЙ ТУАЛЕТ. ДЕНЬ 8.\nЛЕШИК\n\nПАРАЛЛЕЛЬНО – Лёшик в туалете через вентиляционную систему распрыскивает газовый баллончик.\n\n1. 2-24.ИНТ. КОЛЛЕДЖ. КАБИНЕТ ИНФОРМАТИКИ. – ДЕНЬ 8\nАЛИСА, ГЛЕБ, КОЛЯН, НИКА, СТУДЕНТЫ КОМАНДЫ\n\nВсе начинают чихать. Алиса тоже. Прикрываются одеждой.\n\nГЛЕБ\n\nПоходу опять в толчке кто-то прикалывается.\n\nАлиса реакция – что?\n\nКОЛЯН\n\nА че? В прошлый раз третий курс перцовый баллончик распылил…\n\nАлиса встаёт с видом «пойду разберусь», экран вот-вот погаснет и заблокируется, это видит стоящая рядом Ника – чихает настолько громко, что рукой проводит по тачпаду. Экран снова повышает яркость.\n\n1. 2-25.ИНТ. КОЛЛЕДЖ. КОРИДОР У КАБИНЕТА ИНФОРМАТИКИ. ДЕНЬ 8.\nАНТОН, ЛИЗА, СТУДЕНТЫ\n\nАнтон выходит из туалета с мокрой рубашкой. Это видит Лиза. Да блин, быстро он… Она снова прячется за угол, открывает новую бутылку. Как проходит Антон – она снова врезается в него. Антон оценка, еле сдерживается.\n\nАнтон\n\nЕфремова, что происходит? Это что, челлендж какой-то?\n\nЛиза\n\nПростите пожалуйста, я просто несобранная какая-то сегодня.\n\nАнтон раздраженно возвращается в туалет.\n\nЛиза достаёт телефон, пишет\n\nCG: «давайте быстрее».\n\nКонец CG\n\n1. 2-26. ИНТ. КОЛЛЕДЖ. КАБИНЕТ ИНФОРМАТИКИ. – ДЕНЬ 8\nГЛЕБ, КОЛЯН, НИКА, СТУДЕНТЫ КОМАНДЫ\n\nКолян лазит по ноутбуку Алисы, за его спиной ребята. Глеб читает сообщение Лизы.\n\nГлеб\n\nДавай быстрее.\n\nКолян\n\nИщу. Думаешь, так просто?\n\nГлеб\n\nВон, папка «Днище». Это по любому про нас.\n\nНИКА (скептически)\n\nОхренеть Шерлок.\n\nКолян кликает, довольно улыбается. Ника удивлена.\n\nНИКА\n\nОбидно так-то…\n\nКолян\n\nОно! Скидываю. (всматривается) О, фотки!\n\nКолян кликает на папку, в шоке смотрит.\n\nКолян\n\nОго! А директриса-то могёт…\n\nРебята тоже смотрят, улыбаются.\n\nГлеб\n\nФотки тоже скинь!\n\nНика пытается помешать Коляну.\n\nНИКА\n\nНет! Нельзя так!\n\nГЛЕБ\n\nА тесты всему колледжу задавать можно? А можно на факультатив насильно записывать?\n\nКолян(пытается продолжить)\n\nА можно… (думает) Ну, короче, Глеб прав.\n\nНика оценка, отступает.\n\n1. 2-32А инт. колледж.коридор.день 8\nАлиса выходит из-за угла, Антон аж отпрыгивает.\n\nАЛИСА (пугается от этого)\n\nФух…\n\nАнтон\n\nПростите.\n\nАЛИСА\n\nДа ничего. Вы в кабинет?\n\nАнтон кивает.\n\n1. 2-33. ИНТ. КОЛЛЕДЖ. КОРИДОР. ДЕНЬ 8.\nСЕРЫЙ, СТУДЕНТЫ\n\nСерому приходит сообщение на телефон со звуковым уведомлением. Он достаёт телефон из кармана, смотрит на дисплей, улыбается.\n\nCG: Экран делится пополам. На одном из них студенту-1 приходит сообщение, на другом студенту-2. Они берут в руки телефон. Теперь на 4. Добавляются студентка-1, студент-3. Аналогично действие. Потом на 16. И т.д. до той степени пока не станут совсем мелкими и превращаются в следующую сцену.\n\n**ЗАЯВОЧНЫЙ ПЛАН**\n\nТаймлапс города или некий другой ход, иллюстрирующий время.\n\n1. 2-36.ИНТ. КОЛЛЕДЖ. ВЕСТИБЮЛЬ. ДЕНЬ 9.\nНа доску с расписанием вешается лист «ТИШИНА! АТТЕСТАЦИЯ».\n\n1. 2-37.ИНТ. КОЛЛЕДЖ. КАБИНЕТ ИСТОРИИ. ДЕНЬ 9\nАЛИСА, ИСТОРИК, ГЛЕБ, КОЛЯН, СЕРЫЙ, СТУДЕНТЫ\n\nВ классе тишина. Все пишут экзамен, даже Историк. Алиса заглядывает в кабинет. Пишут что-то – удивлена даже. Алиса закрывает дверь.\n\nКак только выходит в коридор, начинается кипишь.\n\nСТУДЕНТЫ\n\nУ кого третий есть? /пятый?/ Держи!\n\nИСТОРИК\n\nРебят, давайте-ка не охреневать… Поделитесь вторым, пожалуйста.\n\n1. 2-38. ИНТ. КОЛЛЕДЖ. КОРИДОР. ДЕНЬ 9\nАЛИСА, ЭКОНОМИЧКА\n\nАлиса заглядывает в другой кабинет. Закрывает дверь, идет к следующему и встречает в коридоре Экономичку.\n\nАЛИСА\n\nТамара Львовна, а вы что, уже всё написали?\n\nЭКОНОМИЧКА\n\nНу я же не просто так экономику преподаю, уж со школьной математикой пока ещё могу справиться. Могу и научить даже.\n\nАлиса подходит вплотную. Дуэль взглядов.\n\nАЛИСА\n\nА мне не нужно, спасибо.\n\nАлиса уходит. Экономичка задумалась…\n\n1. 2-39.ИНТ. КОЛЛЕДЖ. КАБИНЕТ ДИРЕКТОРА. НОЧЬ 9\nАЛИСА\n\nАлиса сидит в своём кабинете, досматривает результаты последнего студента. В табличку эксель ставит 90 на последний табель, у всех в списке 90-100%.\n\nАлиса откидывается в кресле… Вздыхает ноздрями гневно.\n\nАЛИСА\n\nМм. Понятно. Списали значит… Окей, 1:0, но битва ещё не закончена.\n\n**2-****40****.****ИНТ. ОБЩАГА****. КОМНАТА ГЛЕБА****. ****НОЧЬ**** 9.**\n\nГЛЕБ\n\nГлеб садится за компьютер.\n\nCG:\n\nГлеб вводит пароль в аккаунт Артемия, с него пишет:\n\n«Здрасьте… Извините, что лично обращаюсь, пришлось потрудиться, чтоб выйти на вас напрямую.., Всё потому, что я очень хочу попасть к вам в команду… Рассмотрите меня?».\n\nОтправляет.\n\nЗвонкий в сети. Прочитано. Приходит ответ «хай».\n\nКонец CG.\n\nГлеб хитро улыбается.\n\n1. 2-41. нат. у входа в КОЛЛЕДЖ. ДЕНЬ 10\nАЛИСА, СТУДЕНТЫ\n\nУтро. Новый день. Алиса идет в колледж, все здороваются с ней, стараясь скрыть улыбку.\n\nАЛИСА (подыгрывая)\n\nИ вам доброго утра, умнички и умницы! Гении прям все, гениальный колледж! Народное достояние прям!\n\nНо доходит двери и видит ещё одну дополнительную причину их улыбок – распечатку, приклеенную на двери.\n\nТам фото/плакат формата А2. На плакате мем “4-19/4-20”. 4-19 – Алиса деловая работает за ноутбуком. 4-20 - фото Алисы с корпоратива, где она пьяная стоит на столе, в руке бокал с алкоголем, тянется кубами к объективу камеры. Сидящие за столом на заднем плане коллеги явно в шоке.\n\nАлиса -оценка, шок. Срывает фото/плакат.\n\nАЛИСА (оправдывается)\n\nЭто вообще не я! Это нейросеть. Фотошоп. Края же видно.\n\nАлиса с поверженным видом скрывается за входной дверью колледжа.\n\nКОНЕЦ ВТОРОЙ СЕРИИ."
    }
]