[
    {
        "id": "1",
        "title": "НАТ. У ПАРКА НА ОБОЧИНЕ – ДЕНЬ",
        "text": "мама, мальчик\n\nМальчик лет 4 играет с мячом, который внезапно закатывается за машину. Бежит за мячом. Машина на аварийке, и кажется, вот-вот даст заднюю. Мама видит это, нервно подрывается следом за мальчиком, который уже лезет под машину. Машина дергается.\n\nМАМА\n\nМиша, Миша не вздумай…\n\nМама, как угорелая, хватает мальчика.\n\nМАМА\n\nСколько раз тебе говорила - не лезь…Щас дядя нам поможет…\n\nМама стучится в водительское окно и внезапно видит – вытянутые голые ноги мужчины и женщины.\n\nМАЛЬЧИК\n\nМамочка, а почему машина дрожит? Ей холодно?\n\nМАМА (РАСТЕРЯННО)\n\nНет, ей хорошо. Даже очень.\n\nСкорее уводит мальчика."
    },
    {
        "id": "2",
        "title": "ИНТ. МАШИНА ПАШИ – ДЕНЬ",
        "text": "алиса, паша\n\nАлиса и Паша судорожно застёгиваются.\n\nПаша\n\nДа, ладно, чё ты? Подумаешь, ну заглянула взрослая баба, чё она там не видела?\n\nАЛиса\n\nГолую директрису колледжа она не видела. Мне такая слава не нужна. Я вообще не планировала вот так - внезапно.\n\nПАША\n\nСамый лучший способ справиться со страстью - поддаться ей.\n\nАЛИСА\n\nДавай всё-таки в следующий раз у тебя.\n\nПаша оценка.\n\nалиса\n\nВсё побежала. После обеда жди. Приеду к тебе на завод со своим табором.\n\nАлиса выходит из машины."
    },
    {
        "id": "3",
        "title": "ИНТ. ПРОХОДНАЯ-ОБЩАГА – ДЕНЬ",
        "text": "глеб, вахтерша\n\nГлеб донимает Вахтершу.\n\nГЛЕБ\n\nНу он же не мог испариться. Это же не телефон. Это целый комп! Если вы не в курсе, компы в карман не помещаются.\n\nВАХТЁРША (СТРОГО И ГРОМКО)\n\nА ты голос не поднимай, сопля такая! Курите, пьете, ниче не помните. А я тут причём?\n\nГлеб вздыхает. На крик Вахтёрши приходит Ника.\n\nНИКА\n\nНу что?\n\nГлеб мотает головой.\n\nНИКА\n\nЯ же говорила, с ней бесполезно. Я у народа поспрашивала никто ничего не знает. Поэтому сейчас пойдём к одному человечку, если комп не у него, значит в общаге его нет.\n\nНа лице Глеба - а так можно?"
    },
    {
        "id": "4",
        "title": "ИНТ. КОЛЛЕДЖ. УЧИТЕЛЬСКАЯ – ДЕНЬ",
        "text": "алиса, экономичка, антон, преподаватели\n\nАлиса влетает довольная.\n\nАЛИСА\n\nУ меня хорошая новость – сегодня приедут новые компьютеры. На очереди – интерактивные доски!\n\nЭКОНОМИЧКА (С ПОДВОХОМ)\n\nЭто же на какие такие…\n\nАЛИСА\n\nСпонсор помог… в смысле…предприятие, завод электроники. И там замечательный гендиректор…с удовольствием откликнулся.\n\nЭКОНОМИЧКА\n\nНадо же, какое удачное комбо…спонсор и удовольствие…\n\nАлиса непонимающе смотрит на Экономичку. Антон – недовольный взгляд в сторону.\n\nАЛИСА\n\nВ общем, к чему это я… сегодня у нас экскурсия на завод. Так что готовимся, будет 2 автобуса, на каждого по 2 преподавателя. Вынимайте спички, скидываетесь на ЦУЕФА, но 3 человека еще необходимо.\n\nЭКОНОМИЧКА\n\nАлиса Игоревна, какая еще экскурсия? Зачем?\n\nАЛИСА\n\nФантастика. Мне еще надо объяснять. Затем, что все теоретические знания необходимо закреплять реальными навыками. Вот начнем с экскурсии.\n\nАлиса подходит к Антону.\n\nАЛИСА\n\nАнтон Романович, как у нас с приложением. Доделали? Сегодня уже голосование начнётся.\n\nАнтон устало и извиняюще смотрит на Алису.\n\nАНТОН\n\nКак раз хотел сказать… Алиса Игоревна. Кажется, с конкурсом мы пролетаем…\n\nАЛИСа (в ужасе)\n\nЧто?"
    },
    {
        "id": "5",
        "title": "ИНТ. КАБИНЕТ ИНФОРМАТИКИ – ДЕНЬ",
        "text": "1. <u>АЛИСА, АНТОН </u>\nАлиса и Антон за монитором компьютера, на котором открыта карта и отмечены точки с туалетами.\n\nАНТОН\n\nМы же как планировали. Чтобы пользователь просто видел, какие туалеты заняты, а какие нет. А у нас все наоборот: чекаешь конкретный туалет, и появляется опция для его резерва.\n\nАлиса удивленно смотрит на Антона.\n\nАНТОН\n\nЯ просто взял плагин, который используется для поиска отеля. Ну и вот…\n\nАЛИСА\n\nМда, получилась система бронирования…\n\nАлиса нажимает на один из туалетов: выходит несколько картинок туалетов друг за другом с опцией «Выбрать категорию размещения». Алиса в шоке.\n\nАНТОН\n\nКосяк, конечно, серьёзный. Даже не знаю, что сказать…\n\nАЛИСА\n\nНет у нас времени на разговоры. Срочно грузим, что есть.\n\nАНТОН\n\nАлиса Игоревна, это стопроцентный  провал…\n\nАНТОН\n\nНет, Антон Романович. В столице это называется креатив. Загружаем."
    },
    {
        "id": "6",
        "title": "ИНТ.ОБЩАГА - КОРИДОР - НОЧЬ",
        "text": "Наконец, Глеб, Ника и Колян подходят к двери с табличкой «Сначала подумай, потом стучись. Йе».\n\nНИКА\n\nВот здесь и живёт Изюм?\n\nКОЛЯН\n\nКто?\n\nника\n\nНаш местный купи-продай, своруй-заныкай.\n\nНика стучится. Выглядывает ИЗЮМ (19).\n\nНИКА\n\nПривет, а я вот парней привела. Хотят прицениться. Пустишь?\n\nКОЛЯН\n\nХаюшки, коммерсант. Думаем комп цепануть. Есть че?\n\nКолян пытается заглянуть в комнату, Изюм это видит, сильней прикрывает дверь.\n\nИЗЮМ\n\nА у меня что? Магазин электроники? Вы малость попутали. Идите с миром.\n\nРебята не успевают ответить. Изюм закрывает дверь.\n\nГЛЕБ (ШЁПОТОМ)\n\nЕсли даже комп у него, он все равно не будет палиться. Надо как-то сюда пробраться, когда его не будет.\n\nРебята переглядываются. Уходят."
    },
    {
        "id": "7",
        "title": "ИНТ. КОЛЛЕДЖ. КАБИНЕТ ИНФОРМАТИКИ – ДЕНЬ",
        "text": "антон. Лешик, Ника, Глеб, Колян, Лиза\n\nКоманда неохотно рассаживается.\n\nАНТОН\n\nНадеюсь, все учили ответы? Открываем задачу тридцать шесть.\n\nГЛЕБ\n\nАнтон Романыч, вы серьезно? Опять будете дрессировать по готовым ответам? Как обезьянок в цирке?\n\nАнтон внимательно смотрит на Глеба.\n\nАНТОН\n\nА, так тут действительно кого-то что-то интересует? Это меняет дело. Карпов к доске.\n\nГлеб оценка, идёт к доске, Антон пишет на доске условия задачи: N(0 </= N </= 106)\n\nАНТОН\n\nДопустим - это стоимость нового компа. Твоя задача вывести количество различных способов купить комп на N рублей. Вот твои купюры.\n\nАнтон дописывает 50, 100, 200.\n\nКОЛЯн\n\nПока он считать будет, компы подорожают, Антон Романыч. Инфляцию учитывайте.\n\nСКЛЕЙКА\n\nДоска исписана различными формулами. Глеб стоит, явно в тупике, не зная, что делать дальше. Антон с интересом за ним наблюдает.\n\nАНТОН\n\nОригинально мыслишь(ПОКАЗЫВАЕТ ПАЛЬЦЕМ). Но дальше сам себя запутал. О рекуррентном соотношении слышал что-нибудь?\n\nГлеб - точно. Таймлапс: Глеб всё стирает и пишет новую числовую комбинацию. Одну за другой на целую доску. Наконец, Глеб останавливается. Возбужденно смотрит на Антона.\n\nАНТОН (УЛЫБАЕТСЯ)\n\nВпечатляет.\n\nКОЛЯН\n\nАх ты чертов, Перельман!\n\nНИКА (УХМЫЛЯЕТСЯ)\n\nВ смысле девственник?\n\nЛЕШИК\n\nДа ладно? Он тоже?\n\nВсе ржут. Лешик смущается.\n\nАНТОН\n\nНа сегодня все.\n\nВсе встают, собираются.\n\nАНТОН\n\nНо не разбегаемся. Через 5 минут встречаемся на крыльце. Едем на экскурсию.\n\nВсе разочарованная оценка.\n\nЛЁШИК\n\nБлин…\n\nАНТОН\n\nДа, понимаю, никому не хочется.\n\nЛЁШИК\n\nДа я… вот!\n\nЛешик показывает на компьютер.\n\nCG: экран монитора. Сайт Центуриона. Список конкурсных работ. На десятом месте приложение АйТойлет. Конец CG\n\nВсе смотрят в минотор. Все - оценки.\n\nЛЕШИК\n\nВидали? А? Десяточка из соточки!\n\nВсе радуются.\n\nКОЛЯН\n\nНу, что я говорил, народу нужны – хлеб, зрелища и туалет.\n\nАНТОН\n\nРано радуемся. Голосование еще продолжается. Может вообще вниз опустимся.\n\nНика ухмыляется, кивает на экран.\n\nСG:\n\nМесто команды» меняется на 9, а потом сразу на 8.\n\nКонец CG.\n\nОбщий возглас и свист. Офигенно."
    },
    {
        "id": "8",
        "title": "НАТ. ВОЗЛЕ КОЛЛЕДЖА - ДЕНЬ",
        "text": "Два больших автобуса стоят возле колледжа. В них садятся студенты. Алиса руководит процессом.\n\nАЛИСА\n\nЗаходим. В темпе. В темпе.\n\nК ней подходит Антон, показывает Алисе сайт Центуриона на телефоне.\n\nАНТОН\n\nАлиса Игоревна! Кажется, вы были правы. Креатив оценили.\n\nАЛИСА\n\nНе может быть.\n\nАлиса офигевшая смотрит: приложение по туалетам на 10-м месте по популярности.\n\nАНТОН\n\nГолосование закончится вечером. Так что у нас все шансы пройти.\n\nАЛИСА\n\nЭто ваша заслуга. Если мы пройдём, просите, что хотите.\n\nАНТОН (УХМЫЛЯЕТСЯ)\n\nПрошу стриптиз (видит недовольство Алисы). Шутка. Танец маленьких утят? (пауза) Сочтёмся на пиве и пицце.\n\nАЛИСА\n\nМда. Стендап вам точно не светит. Так уже никто не шутит.\n\nАлиса заходит в автобус.\n\nАНТОН (вслед)\n\nТак я же не шучу.\n\nИзюм садится в автобус. Глеб и Колян это видят, переглядываются.\n\nГЛЕБ\n\nЯ останусь. Прикроешь меня?\n\nКОЛЯН\n\nТы умеешь вскрывать замки? (цыкает)А я да. Так что Я останусь, а ты прикроешь меня.\n\nГлеб кивает, мол спасибо. Колян незаметно выныривает из толпы."
    },
    {
        "id": "9",
        "title": "ИНТ. АВТОБУС – ДЕНЬ",
        "text": "Экономичка сидит впереди с Историком, о чем-то говорят.\n\nВходит Серый, видит Нику у окошка и сидящего с ней Студента-1. Серый за шкирку вытаскивает Студента-1.\n\nСЕРЫЙ\n\nПоищи там место.\n\nНИКА\n\nСереж, че ты делаешь?\n\nСерый садится рядом, приобнимает Нику.\n\nСЕРЫЙ\n\nК тебе хочу.\n\nКамера переключается на Лешика.\n\nЛЕШИК (ВОЗМУЩЕННО, ЭКОНОМИЧКЕ)\n\nТамара Львовна, может хватит нас мучать? Чемпионат этот, потом завод. Завтра что? В Магадан на практику отправите?\n\nЭКОНОМИЧКА (ПОВОРАЧИВАЯСЬ)\n\nА этот вопрос сам знаешь к кому.\n\nНИКА (СО ВЗДОХОМ)\n\nВообще да, сплошная манипуляция. Мы ей все, а она ничего.\n\nЭкономичка ухмыляется, поворачивается к историку.\n\nЭКОНОМИЧКА\n\nНаконец, хоть у кого-то включилось критическое мышление.\n\nГЛЕБ\n\nА чего вы жалуетесь?\n\nВсе - удивлённый взгляд на Глеба.\n\nГЛЕБ\n\nМы ж сами ее на шею посадили. Соглашаемся. Ничего не просим.\n\nНИКА\n\nА чего у нее просить? Пятёрку в четверти? Нафига она мне сдалась.\n\nЛЕШИК\n\nВо-во. Ладно бы нам призовые деньги отдали, я бы понял, зачем напрягаться.\n\nСЕРЫЙ\n\nКакие еще призовые?\n\nЛЕШИК\n\nНу с чемпионата, какие? (видит, что никто не понимает) Ну вот же.\n\nЛешик показывает на телефоне сайт Центуриона.\n\nлЕшик (ЧИТАЕТ)\n\nПервое место пятьсот тыщ, второе – триста, третье – сто.\n\nВсе оценка.\n\nЛИЗА\n\nОфигеть.\n\nНИКА (УХМЫЛЯЕТСЯ)\n\nМожно подумать у нас есть шанс выиграть.\n\nГЛЕБ (ВОЗБУЖДЕННО)\n\nА почему нет? Мы же не совсем тупицы безмозглые. И до приложения как-то допЕтрили. Короче, с ней надо жестко. Прям поставить условие. Выиграем, призовые делим на всех. Не нравится, нафиг ее чемпионат.\n\nВсе задумываются.\n\nЛЕШИК\n\nУгроза ультиматумом. Не самый надёжный вариант, но у директрисы азартный психотип – может и сработает.\n\nСЕРЫЙ (поворачивается)\n\nСработает у вас, только, если я с вами поеду. Ссыкуны (приобнимает Лешика) Вот вместо тебя, например.\n\nГлеб хочет ответить, как в автобус входит Алиса. Все замолкают.\n\nалиса\n\nВсе на месте? (ВОДИТЕЛЮ) Едем.\n\nАвтобус трогается."
    },
    {
        "id": "10",
        "title": "НАТ. ЗАВОД – ДЕНЬ",
        "text": "алиса, паша, антон, заводчанин, студенты\n\nДва автобуса заезжают на территорию завода а-ля Расскат. Дети выходят. Все красиво, чистенько. Вокруг горшки с цветами и белая дорожка. К Алисе и студентам подходит Паша.\n\nПАША\n\nВсем здрасьте. Я Павел Викторович, генеральный директор завода Расскат. Очень рад приветствовать вас тут. Сегодня вы увидите работу нашего высокотехнологичного оборудования, познакомитесь с выпускаемой нами продукцией и, кто знает, может когда-нибудь, если повезёт, будете у нас работать.\n\nПаша улыбается, не дожидаясь реакции студентов, подходит к Алисе.\n\nПАША (АЛИСЕ)\n\nВсё правильно сказал?\n\nАлиса (Улыбаясь)\n\nИдеально.\n\nК студентам подходит ЗАВОДЧАНИН (45-50).\n\nЗАВОДЧАНИН\n\nЗначит, молодёжь, предупреждаю сразу. На заводе ведём себя аккуратно. Ничего и никого не трогаем (УЛЫБАЕТСЯ). Матом не ругаемся. А РАЗГОВАРИВАЕМ на нем. Вон там берём каски, и все за мной. На инструктаж.\n\nВсе студенты, преподы идут за Заводчанином. Один только Антон остается на месте, в ступоре смотрит на Пашу, встречается с ним взглядом. Оба оценка. Паша подходит к Антону и внезапно хлопает по плечу. Наигранно улыбается.\n\nПАША\n\nАнтошка, вот эта встреча!\n\nАНТОН\n\nНу, привет, Паша.\n\nПАША (РАСТЕРЯННО)\n\nА ты как тут? Водителем автобуса устроился что ли?\n\nАНТОН\n\nИнформатику преподаю.\n\nПАША\n\nОуу. Целый препод в шараге?\n\nПаша слегка толкает плечом Антона, тот отвечает тем же.\n\nПАША\n\nЧе-то какая-то неувязочка. Ты ж у нас головастик.\n\nАНТОН (УЛЫБАЕТСЯ)\n\nАга, и я смотрю неувязочка. Ты и целый директор. Удачно что ль кому занёс?\n\nПАША\n\nАнтош, так я все в гору. А вот ты под горочку.\n\nПаша приобнимает Антона. Оба смеются, как будто по-дружески, но нет. Совсем не по-дружески.\n\nКамера наезжает на Алису, которая смотрит на спарринг Паши Антона, и не может понять, что происходит."
    },
    {
        "id": "11",
        "title": "ИНТ. ОБЩАГА - НА ПРОХОДНОЙ – ДЕНЬ",
        "text": "колян, вахтёрша\n\nКолян решительно подходит к вахтёрше, та смотрит на телефоне турецкий сериал, грызёт тыквенные семечки. Колян видит это, показывает на выход.\n\nКОЛЯН\n\nНе люблю жаловаться. Но там торгаш какой-то. Турецкую обувь через окно продает.\n\nВАХТеРША\n\nКожа натуральная?\n\nКолян разводит руками. Вахтёрша хватает из сумки кошелёк, убегает. Колян заходит в кабинку вахтёрши, берет нужные ключи с доски."
    },
    {
        "id": "12",
        "title": "ИНТ. ОБЩАГА - КОРИДОР – ДЕНЬ",
        "text": "колян\n\nКолян озираясь подходит к двери Изюма. Трогает ручку, дверь открывается. Колян удивлённая оценка, прячет ключ, заглядывает внутрь, заходит."
    },
    {
        "id": "13",
        "title": "ИНТ. ОБЩАГА. КОМНАТА ИЗЮМА – ДЕНЬ",
        "text": "колян\n\nКолян осматривает комнату, набитую всякой техникой.\n\nВидит шкаф, дергает за ручку, заперто. Колян морщится, как бы прикидывая, где может быть ключ. Встает на цыпочки, шарит рукой по шкафу и находит ключ. Колян открывает шкаф, а там на полках стоят два десятка разных электрочайников. Колян оценка.\n\nКОЛЯН\n\nНормально. Видимо, за соседней дверцей лампочки.\n\nОткрывает соседнюю дверцу – там лампочки. Колян хмыкает, бросает взгляд на стол и видит стикер. На стикере -  ном. телефона, «Арсен Техника». Колян срывает стикер.\n\nКОЛЯН\n\nВот ты и попался, гаденыш.\n\nКолян звонит по номеру на стикере.\n\nКОЛЯ\n\nАлло? Арсен? Мне тут вас посоветовали по технике. Скажите, как вас найти?"
    },
    {
        "id": "14",
        "title": "ИНТ. ЗАВОД – ДЕНЬ",
        "text": "студенты, заводчанин, алиса, антон, паша, ника, серый\n\nСтуденты все в касках, никакого производственного ада, наоборот, все новенькое и автоматизированное. Заводчанин подводит студентов к одному из станков(реф).\n\nЗАВОДЧАНИН\n\nВот, пожалуйста, у нас тут полный производственный цикл. Значит это цех предварительной обработки.\n\nАлиса одергивает Антона.\n\nАЛИСА\n\nА что это было? На улице. Вы знакомы с Пашей? Эээ…с Павлом Викторовичем?\n\nАнтон отворачивается, присоединяется к студентам. Алиса непонимающе смотрит на Антона.\n\nСерый перешептывается с Никой, глядя на станок.\n\nСЕРЫЙ\n\nТак ты со мной или как? Устал уже от твоих качель.\n\nНИКА\n\nТак если укачало, слезай.\n\nНика - шаг в сторону. Серый - за ней.\n\nСЕРЫЙ\n\nНе понял. Че, кто-то новый нарисовался? Я ж тебя знаю, тебе лишь бы с кем, только не одной.\n\nНИКА (СО ЗЛОСТЬЮ)\n\nМожет кто и новый.\n\nАлиса получает смс от абонента «Паша»: «Зайдёшь ко мне?». Алиса уходит. Антон провожает ее взглядом. Видит, как Алиса поднимается на верхний этаж, Паша сам открывает ей дверь в кабинете, впускает.\n\nЭкономичка подходит к Антону. Осторожно касается его.\n\nЭКОНОМИЧКА\n\nЧто с тобой? Выглядишь как-то…плохо.\n\nАНТОН\n\nМне нужно срочно на воздух.\n\nАнтон торопливо идет к выходу. Экономичка раздумывает, семенит за ним.\n\nЗаводчанин подводит студентов к следующему участку.\n\nЗАВОДЧАНИН\n\nЭто камера предварительной пытки. Шутка. Промывки. Здесь мы моем изделия.\n\nИСТОРИК (ТИХО)\n\nА мне уж давно пора… горло ополоснуть.\n\nЗаводчанин понимающая оценка, встречаются с Историком взглядами.\n\nЗАВОДЧАНИН\n\nНу, раз пора, идём со мной в бытовку. (ГРОМКО) Студенты, не разбредаемся. Нам тут по технике безопасности поговорить надо.\n\nЗаводчанин с Историком идут в бытовку."
    },
    {
        "id": "15",
        "title": "НАТ. заброшка – ДЕНЬ",
        "text": "колян\n\nЗаброшка. Колян аккуратно всё осматривает, замечает железную дверь без вывески и опознавательных знаков. Звонит по телефону.\n\nКОЛЯН\n\nАлло, Арсен? Я на месте.\n\nАРСЕН (ЗК)\n\nСтой там. Щас откроют.\n\nДверь открывает БРУТАЛ в кожанке.\n\nБРУТАЛ\n\nПроходи.\n\nКолян неуверенно шагает внутрь, в темноту. Дверь резко захлопывается."
    },
    {
        "id": "16",
        "title": "ИНТ. ЗАВОД. КАБИНЕТ ПАШИ – ДЕНЬ",
        "text": "паша, алиса\n\nПаша обнимает Алису, целует.\n\nПАША\n\nЯ уже соскучился.\n\nАЛИСА (ОТСТРАНЯЯСЬ)\n\nПаш, ну не здесь же.\n\nПаша отходит, скрещивает руки.\n\nПАША\n\nНу раз не тут, давай поговорим. Про Антона.\n\nАЛИСА (ПРЕРЫВАЯ)\n\nФух, ну может ты хоть прояснишь. Сцепились как-то странно.\n\nПаша облокачивается руками о кресло. Взгляд рассеянный.\n\nПАША\n\nА тут нечего прояснять. Его просто…надо уволить.\n\nАЛИСА\n\nЧто? Почему?\n\nПаша подходит к Алисе, берет ее за плечи.\n\nПАША\n\nНехороший он человек, Алис. Строит из себя хорошего, но на самом деле нехороший.\n\nАЛИСА (СМОТРИТ В ГЛАЗА)\n\nНехороший - это не ответ.\n\nПАША (ЛАСКОВО)\n\nАлисонька, ну зачем те эта грязь? Просто верь мне.\n\nАлиса не знает, как реагировать."
    },
    {
        "id": "17",
        "title": "ИНТ. Заброшка – ДЕНЬ",
        "text": "колян, брутал, массовка\n\nКолян сидит в ожидании у небольшого ресепшена. Рядом лестница вниз. Оглядывается - повсюду камеры, металлодетектор. Проверяет телефон - связь не ловит. Нервничает.\n\nБрутал открывает дверь - заходят еще несколько мужиков. Все молча кладут технику, эпл-ватчи, телефоны в приготовленную Бруталом коробку. Брутал поправляется - Колян замечает у него кобуру на ремне. Весь аж сжимается.\n\nМужики спускаются вниз по лестнице. Брутал выходит на улицу. Оставшись один, Колян включает камеру на телефоне, аккуратно спускается вниз, снимая все на телефон.\n\nКОЛЯН (НАШЁПТЫВАЯ)\n\nПо ходу я приехал по адресу. По всей видимости, тут склад с левой техникой.\n\nИ тут Брутал ловко хватает Коляна, применяя удушающий приём.\n\nБРУТАЛ\n\nЭ, ты куда полез?\n\nКолян моментально отключается. Брутал опешивший, бьет Коляна ладонью по щеке.\n\nБРУТАЛ\n\nТы чего, малой?"
    },
    {
        "id": "18",
        "title": "ИНТ. ЗАВОД – ДЕНЬ",
        "text": "заводчанин, историк, студент-2, серый, глеб, ника, масс: студенты\n\nЗаводчанин навеселе выходит из бытовки. Историк за ним.\n\nисторик\n\nБлагодарю. Напиток богов.\n\nЗаводчанин хлопает Историка по плечу идёт к студентам.\n\nЗАВОДЧАНИН (Студентам)\n\nЗначит так, молодёжь. Видим эту фиговину? (ПОКАЗЫВАЕТ НА МЕТАЛЛИЧЕСКУЮ ДЕТАЛЬ) Очень важный момент. Процесс пробивки отверстия.\n\nДеталь перемещается по конвейеру одна за другой, пробойная часть вдавливается в нее, оставляя отверстие.\n\nСтудент-2 спрашивает у Серого.\n\nСТУДЕНТ-2\n\nА правда, что вы с Никой все? И она теперь с этим…\n\nСЕРЫЙ\n\nТы за варежкой-то следи, ага?\n\nКамера от лица Серого, который выхватывает взглядом Нику. Она в сторонке с Глебом. Идет к ней, хватает за руку.\n\nСЕРЫЙ\n\nТы совсем охренела? Ты че меня позоришь?\n\nНИКА (ВЫРЫВАЕТСЯ)\n\nОтпусти, дурак.\n\nСЕРЫЙ (ВЗГЛЯД НА ГЛЕБА)\n\nНе трись с этим дятлом. Поняла?\n\nГЛЕБ\n\nСерый, мы просто…\n\nСЕРЫЙ\n\nЗаглохни, ушлепАн.\n\nНИКА (ВОЗМУЩЕННО)\n\nА ты не офигел мне указывать? Буду тереться об того, об кого хочу, ясно?\n\nНика демонстративно разворачивает непонимающего Глеба и целует на глазах у всех. Глеб неумело отвечает Нике. Все в шоке. Рапид. Глеб в растерянности от поцелуя, смакует. Как вдруг, ему прилетает удар от разъяренного Серого."
    },
    {
        "id": "19",
        "title": "ИНТ. Заброшка - РЕСЕПШН – ДЕНЬ",
        "text": "колян, брутал, арсен\n\nКолян приходит в себя на кожаном диванчике в подсобке. Все плывёт. Над ним нависает тот самый АРСЕН (30).\n\nАРСЕН\n\nТы чё снимал, падла? Кто тебя отправил? Конкуренты?\n\nКОЛЯН\n\nДа я…просто… трубу хотел сдать… я вообще ниче не видел. Чес слово.\n\nБрутал замахивается, вот-вот и вмажет Коляну.\n\nКОЛЯН (РЕЧИТАТИВОМ)\n\nДа блин. У друга спёрли комп. А кто это сделал…ну, скорее всего, сделал. Нашли у него вот это.\n\nКолян сует руку в карман. Брутал и Арсен напрягаются. Колян достает стикер. С напряжением следит за реакцией.\n\nКОЛЯН\n\nПарни, я понимаю у вас тут бизнес. Палева дофига…Но я…\n\nБрутал и Арсен переглядываются. И тут…взрыв смеха.\n\nАРСЕН (КОЛЯНУ)\n\nПошли уже."
    },
    {
        "id": "20",
        "title": "ИНТ. заброшка / ПОДВАЛ – ДЕНЬ",
        "text": "колян, арсен, брутал, мужчины\n\nКолян осторожно спускается вниз по лестнице в сопровождении Брутала и Арсена. Там полупустое помещение с проектором, в кругу на стульях сидят мужчины. На слайде «ТЕХНИКА ПОКОРЕНИЯ ЖЕНЩИН С АРСЕНОМ КЕСЛИ». Колян в шоке."
    },
    {
        "id": "21",
        "title": "ИНТ. ЗАВОД – ДЕНЬ",
        "text": "глеб, серый, ника, заводчанин, антон, паша, алиса, студенты\n\nГлеб падает на землю, к нему приближается Серый.\n\nCG: перед Глебом выскакивает окно выбора действий: «Атака», «Оборона», «Побег». Атака не нажимается. Выскакивает красная надпись – «Уровень противника слишком высок». Оборона не нажимается. Выскакивает та же надпись. Нажимается «Побег». Конец CG.\n\nГлеб встаёт убегает, Серый за ним.\n\nЗАВОДЧАНИН\n\nЭ, пацаны, а ну, прекратили! Это завод, убьётесь тут нахрен!\n\nЗаводчанин ковыляет за ними. Глеб убегая, толкает за собой стойку с инструментами. Серый спотыкается о стойку, охает, продолжает погоню.\n\nНа шум прибегают Антон и Экономичка. Антон оценка.\n\nСерый догоняет Глеба, хватает его за грудки. В этот момент по ним бьёт струя из углекислотного огнетушителя – это Антон снял огнетушитель со стоящего рядом пожарного щита. Серый отпускает Глеба. От неожиданности оба отскакивают.\n\nНа шум прибегают Алиса и Паша.\n\nалиса\n\nЭто что такое!? Карпов! Казаков!\n\nпаша (АНТОНУ, ЗЛО)\n\nТебе кто разрешал огнетушитель брать? Ты кем тут себя возомнил? Придурок.\n\nАНТОН\n\nТы за языком то следи.\n\nПАША (НАСТУПАЯ НА АНТОНА)\n\nА то, что, головастик?\n\nАнтон направляет огнетушитель на Пашу – окатывает. Паша тараном набрасывается на Антона. Оба сцепившись падают, катаются по полу.\n\nАЛИСА (ИСТОРИКУ)\n\nДа что вы встали? Разнимите их!\n\nИСТОРИК (ОПРАВДЫВАЯСЬ)\n\nУ меня плохая координация.\n\nСерый бросается в потасовку, следом - и другие студенты. Разнимают их."
    },
    {
        "id": "22",
        "title": "ИНТ. ЗДАНИЕ НА МАНУФАКТУРЕ – ДЕНЬ",
        "text": "арсен, колян, мужчины, девушки\n\nВ центре зала в мантии стоят две девушки на манер, как в фильме «С широко закрытыми глазами».\n\nАРСЕН (КОЛЯНУ)\n\nВ качестве извинений. Что помяли. Можешь остаться. Хотя погодь. Тебе 18 есть?\n\nКОЛЯН (хлопая глазами)\n\nЭээ, 19 в апреле исполнится.\n\nКолян ищет, где присесть. Арсен хлопает – девушки снимают мантии, остаются в пикантном нижнем белье. Сексуально встают в центр круга. Колян совершенно заворожён происходящим.\n\nАРСЕН (ДОБРОДУШНО)\n\nНу что, начинаем наш тренинг?"
    },
    {
        "id": "23",
        "title": "ИНТ. ЗАВОД – ДЕНЬ",
        "text": "паша, антон, алиса, экономичка, историк,\n\nПаша сидит помятый с тампоном в ноздре. На другом краю Антон - в ноздре - скрученный ватный диск. Оба измученные. Экономичка и Историк выводят студентов. Алиса стоит между Пашей и Антоном.\n\nАЛИСА\n\nВам что, по пять лет? Вы что не поделили-то? Машинку?\n\nАНТОН (неожиданно СМЕется)\n\nКлассно я те ее раздолбал, кстати. Весь кузов в лепёшку.\n\nАлиса в ужасе смотрит на Антона.\n\nПАША\n\nА я даже жалею, что не заявил на тебя. (АЛИСЕ) Алис, решай уже. Ты ж хочешь, чтоб я и дальше помогал.\n\nАлиса в ступоре смотрит на Пашу.\n\nАЛИСА\n\nНу я же не могу, вот так…\n\nАНТОН (ПАШЕ)\n\nНадо было те еще руки-ноги сломать.\n\nАЛИСА (РЕЗКО)\n\nАнтон Романович, прекратите. Вам должно быть стыдно! Устроили тут.\n\nАНТОН (ПЕРЕДРАЗНИВАЕТ)\n\nНу да… мне стыдно. Что олухом был и имел такого друга. Который любит ходить по чужим невестам.\n\nАлиса, оцепенев, смотрит на Пашу.\n\nАЛИСА (ПАШЕ)\n\nЭто правда?\n\nПаша молчит.\n\nалиса\n\nЯ в шоке. (ВДОХ-ВЫДОХ, АНТОНУ) Ну… хорошо. Я сама не святая. Мы все совершаем ошибки. И невеста эта… значит так себе была. Тем более там уже неизвестно, что с ней.\n\nАнтон ухмыляется, с трудом поднимается.\n\nАНТОН\n\nДа всё известно. Жена она ему.\n\nАнтон идет к выходу. Алиса ошарашенно смотрит на Пашу. Хочет что-то сказать, но Паша ее опережает.\n\nПАША\n\nВот только не начинай, ок? Я тебе ничего не обещал. Ты ни о чем не спрашивала. Мы просто отдыхали.\n\nАлиса подходит к Паше, слёту вмазывает пощечину. Уходит.\n\nПАША (ВСЛЕД)\n\nДавай-давай. Забирай свой нищий зоопарк и вали отсюда. Все равно там одни уголовники растут.\n\nАлиса возвращается.\n\nАЛИСА\n\nЭто. Мои. Студенты.\n\nАлиса вмазывает вторую пощёчину Паше.\n\nАЛИСА\n\nВырастут и займут твое место. Поскорей бы.\n\nУходит. Антон в шоке от такого запала Алисы."
    },
    {
        "id": "24",
        "title": "НАТ. ЗАВОД – ДЕНЬ",
        "text": "ника, глеб, серый, сотрудники скорой\n\nРебята грузятся в автобусы. Ника подходит к Глебу.\n\nНИКА\n\nТы извини, что так вышло…\n\nГЛЕБ\n\nСлушай, а тот поцелуй… просто же прикол?\n\nНИКА (ВЕСЕЛО)\n\nНу…да. Конечно. Серый капец разозлил. Ну и я… на эмоциях.\n\nНика поднимает ладонь, чтобы дать пять.\n\nНИКА\n\nНу… ты меня понимаешь. Мы же друзья?\n\nГЛЕБ (ГЛЯДЯ НА НИКУ)\n\nНифига мы с тобой не друзья.\n\nГлеб уходит, оставляя растерянную Нику."
    },
    {
        "id": "25",
        "title": "НАТ. ЗАЯВОЧНЫЙ ПЛАН – ДЕНЬ",
        "text": "Вид сверху на едущие по пустынной дороге два автобуса."
    },
    {
        "id": "26",
        "title": "НАТ. КОЛЛЕДЖ – ДЕНЬ",
        "text": "студенты, колян, изюм, антон, колян, глеб, алиса, серый\n\nРебята выходят из автобусов. Все усталые и измождённые.\n\nКолян довольный встречает. Видит Глеба с небольшим синяком под глазом. Колян оценка. Подходит к Глебу.\n\nКОЛЯН\n\nБлин, по ходу весело на заводе было. Чё случилось?\n\nглеб\n\nБро, не сейчас.\n\nколян\n\nОкей. Если тебе интересно, Изюм ни при чём.\n\nК Коляну подходит Изюм.\n\nИЗЮМ\n\nТы про меня там?\n\nКолян как-то по-особенному улыбается, жмет ему руку.\n\nКОЛЯН\n\nОт души, братан. Ну ты красАва! Чё ты там у Арсена, ноги тёлкам целовал? Знаю, целовал.\n\nИзюм – взгляд покер-фейс.\n\nИ тут всех громко собирает Антон.\n\nАНТОН\n\nРебята, сборная чемпионата. Подойдите, пожалуйста, ко мне. (АЛИСЕ) Алиса Игоревна, и вы, пожалуйста.\n\nВсе подходят к Антону. Он показывает на телефон.\n\nАНТОН\n\nКажется, мы едем на чемпионат. (Пауза) Наше приложение заняло пятое место.\n\nСборная радуется. Все обнимаются вместе с Антоном. Алиса стоит рядом, не знает, как себя вести.\n\nАНТОН\n\nНа самом деле, это надо Алису Игоревну благодарить. Что поверила в нас, да?\n\nВСЕ\n\nДа/Точняк!\n\nАлисе неловко от такого внимания. Команда шушукается, выталкивает Глеба вперёд.\n\nГЛЕБ\n\nАлиса Игоревна, мы тут, кстати, хотели обсудить важную деталь. Призовые. Нам что-то полагается, если мы выиграем?\n\nАлиса - вопросительный взгляд.\n\nАЛИСА\n\nТолько я к тебе прониклась Карпов… Нет, смотрю, головой неплохо приложился, да? Как в Москву поехать, пожалуйста, как призовые, права качаешь…\n\nГЛЕБ (виновато)\n\nС Москвой покончено. В смысле с киберспортом. А с призовыми… должен же быть какой-то стимул…\n\nКОЛЯН\n\nДело говорит.\n\nГлеб собирается уходить. За ним и вся сборная.\n\nАЛИСА\n\nТак-так, стоп, заговорщики.\n\nВсе ждут, что она скажет.\n\nАЛИСА\n\nХорошо. Будут вам призовые.\n\nРебята радуются, празднуют, как будто уже что-то выиграли.\n\nСерый с ревностью наблюдает за происходящим. Открывает видео на телефоне с факультатива."
    },
    {
        "id": "27",
        "title": "ИНТ. КАБИНЕТ ДИРЕКТОРА – ВЕЧЕР",
        "text": "алиса\n\nТемнеет. Алиса без настроения сидит за столом. Удаляет на телефоне номер Паши. Задумывается. Открывает в компьютере инфу о преподах – кто где живёт, контакты, и т.д. Находит Антона в таблице. Смотрит адрес."
    },
    {
        "id": "28",
        "title": "ИНТ. КВАРТИРА АНТОНА – НОЧЬ",
        "text": "антон, алиса, экономичка\n\nЗвонок в дверь. Антон открывает - в дверях стоит Алиса с пиццей и пивом.\n\nАЛИСА\n\nНу вот… раз уж проспорила…\n\nАнтон хочет что-то ответить. Но тут на заднем плане появляется Экономичка в одном халате.\n\nЭКОНОМИЧКА\n\nАнтош, это доставка?\n\nЭкономичка и Алиса видят друг друга. Все ошарашены. Антон теряется. Алиса быстро оставляет пиццу и пиво у двери, убегает.\n\nантон (ВСЛЕД)\n\nАлиса… Игоревна."
    },
    {
        "id": "29",
        "title": "ИНТ. ДОМ СЕРОГО. КОМНАТА СЕРОГО – НОЧЬ",
        "text": "серый\n\nСерый сидит на кровати без настроения, смотрит в одну точку. Камера открывает, что он смотрит на комп Глеба."
    },
    {
        "id": "30",
        "title": "ИНТ. ОФИС ЦЕНТУРИОНА – КАБИНЕТ НАЧАЛЬНИКА – НОЧЬ",
        "text": "начальник алисы\n\nНачальник Алисы, подперев рукой щеку, смотрит в монитор компьютера. Камера открывает, что он смотрит видео Серого из колледжа.\n\nКОНЕЦ 7 СЕРИИ."
    }
]