[
    {
        "id": "1",
        "title": "НАТ. КРЫЛЬЦО КОЛЛЕДЖА. ДЕНЬ 10.",
        "text": "АЛИСА, глеб, лешик, студент 1,СТУДЕНТЫ\n\nНа информационном стенде видны обрывки плаката с компрометирующим фото Алисы (см. Серию 2), тут же Алиса клеит скотчем объявление “Правила внутреннего распорядка” и уходит.\n\nУ стенда собираются студенты, среди них Глеб, стоят, читают.\n\nглеб\n\nВ смысле? С восьми до шестнадцати нельзя выходить?\n\nлЁШИК\n\nЧё непонятного? А выйдешь - стипуху срежут.\n\nлиза\n\nМне по барабану. У меня её и так нет.\n\nлЁШИК\n\nТри опоздания и отчислят. Тоже по барабану?\n\nГлеб - оценка."
    },
    {
        "id": "2",
        "title": "ИНТ. КОЛЛЕДЖ. спортзал. ДЕНЬ 10",
        "text": "ОБЖШНИК, ГЛЕБ, КОЛЯН, СЕРЫЙ, СТУДЕНТЫ\n\nОБЖник ходит вдоль шеренги студентов, среди которых Глеб, Колян и Серый.\n\nОБЖШНИК\n\nИтак, гомо сапиенсы. В этой жизни можно надеяться только на три вещи – на автомат Калашникова и на рожок с патронами.\n\nЛЁШИК\n\nА на третье?\n\nОБЖШНИК\n\nА на третье - компот…\n\nОБЖшник смеётся своей шутке. Глеб и Колян оценка .\n\nГЛЕБ (Шёпотом)\n\nУ меня через час пробная катка с Вагабондсами. Чё делать-то?\n\nКОЛЯН (шёпотом)\n\nДумаю-думаю…\n\nОБЖШНИК\n\n…Я понимаю, вы учитесь тут на свои компутеры. Но машины вас не спасут. Терминатор смотрели?\n\nГЛЕБ\n\n…Ещё и вахтёр на проходной. Они теперь каждого пасут…\n\nКОЛЯН\n\nЗначит надо как-то отвлечь...\n\nОБЖШНИК (на коляна и глеба)\n\nЭ, я для кого рассказываю?!\n\nГлеб и Колян выпрямляются, покерфейс.\n\nКОЛЯН\n\nТак мы молчали…\n\nОБЖшник улыбается.\n\nОБЖШНИК\n\nА… Ну хорошо. ВСПЫШКА СПРАВА!\n\nСтуденты недовольно гудят, бросаются на пол. Глеб даже не понимает сначала – что надо делать. Колян тянет Глеба на пол.\n\nСЕРЫЙ (глебу)\n\nУшлепан, кофту мне стирать будешь, понял?"
    },
    {
        "id": "3",
        "title": "Инт. ВЕСТИБЮЛЬ. ЛАРЁК. День 10",
        "text": "ПРОДАВЩИЦА, глеб, колян\n\nКолян и Глеб стоят возле витрины. Продавщица кладёт передними несколько шоколадок, с выцветшими обёртками.\n\nКолян\n\nАга, спасибо, и вот этот сок.\n\nПродавщица лезет в холодильник за соком.\n\nКолян\n\nНе-не, прям этот, с витрины.\n\nПРоДАВЩИЦА\n\nУверен? Когда я сюда пришла работать, он уже здесь стоял.\n\nКолян\n\nЛюблю слегка забродившее, тёть Люд, – штырит как надо.\n\nПродавщица пожимает плечами и даёт, что просят.\n\nКолян показывает Глебу “продуктовый набор” из просрочки.\n\nКолян\n\nЭто его точно порвёт.\n\nГлеб\n\nТочно?\n\nКолян\n\nНе знаю, как на Вахтёра подействует. Но у меня от этого набора такая реактивная тяга шарашила, чуть потолок сортира не выбил.\n\nГлеб\n\nНу, держим пальцы крестиком.\n\nГлеб и Колян уходят."
    },
    {
        "id": "4",
        "title": "ИНТ. КОЛЛЕДЖ. ВЕСТИБЮЛЬ. ДЕНЬ 10",
        "text": "КОЛЯН, ВАХТЕР, ГЛЕБ, Студент\n\nСтудент пытается выйти, его разворачивает вахтёр.\n\nВахтёр\n\nКуда? Занятия идут. Ты что, объявление не читал?\n\nКолян подходит к Вахтеру, кладет перед ним просроченные продукты.\n\nКОЛЯН\n\nДядь Валер, перекусить тебе принёс, а то ты ни войти, ни выйти. Скоро как памятник будешь.\n\nВахтёр расплывается в улыбке благодарности.\n\nВАХТЕР\n\nУслужил! Молодец. (ШЁПОТОМ) Твоя правда. С этой новой директоршей, как в концлагере. Шаг влево, шаг вправо - расстрел.\n\nКолян кивнув, отходит в сторону, туда, где его ждет Глеб.\n\nКОЛЯН\n\nВремя засекай.\n\nВахтёр с аппетитом уплетает шоколадку и запивает соком.\n\nCUT.\n\nГлеб смотрит на часы. Вахтёр разгадывает сканворды, как ни в чём не бывало.\n\nГЛЕБ\n\nТы ничего не напутал? Смари, ему вообще пофиг.\n\nКОЛЯН\n\nЯ не знаю, что у него за желудок. Походу так проспиртован, что уже ничего не берёт.\n\nГлеб вздыхает, но Колян толкает его в плечо, мол, глянь.\n\nВахтёр хватается за живот, судорожно оглядывается, бежит в сторону туалета. Колян победная оценка.\n\nГлеб и Колян довольные выходят из колледжа."
    },
    {
        "id": "5",
        "title": "ИНТ. КОЛЛЕДЖ. КОРИДОР/ВЕСТИБЮЛЬ. ДЕНЬ 10",
        "text": "АЛИСА\n\nАлиса идёт по пустому коридору.\n\nАЛИСА (миленько)\n\nА может как образовательному учреждению ну… скидочку на систему видеонаблюдения сделайте?\n\nПодходит на пост охраны, а там никого. Алиса - оценка."
    },
    {
        "id": "6",
        "title": "ИНТ. КОЛЛЕДЖ. вестибюль. ДЕНЬ 10.",
        "text": "ВАХТЁР, АЛИСА\n\nВахтёр оправдывается перед Алисой.\n\nВахтёр\n\nДа я всего лишь на пару минут отошел…\n\nАЛИСА\n\nПоражаюсь. Как у вас всё легко получается?! Захотел – ушёл в туалет, захотел – ушёл из колледжа. А вдруг они, ну не знаю, прямо в эту минуту под машину попали? Что я скажу их родителям?\n\nВахтёр непонимающая оценка.\n\nАЛИСА\n\nИли еще хуже - может они украли чужую машину и сбили какого-нибудь дедушку на пешеходном переходе? Вы об этом подумали?\n\nвахтёр\n\nТак что мне, вообще никуда не уходить? Я вообще-то не робот.\n\nАлиса оценка – появилась идея."
    },
    {
        "id": "7",
        "title": "ИНТ. ОБЩАГА. КОМНАТА ГЛЕБА. ДЕНЬ 10.",
        "text": "ГЛЕБ, КОЛЯН\n\nГлеб в игровом кресле отталкивается от стола, и победно вскинув руки поворачивается к Коляну. Колян восхищённая оценка.\n\nКолян (шуточно кланяется)\n\nМастер, сенсей. Уважаю, боготворю. Уделал их как детей.\n\nНа экране монитора всплывает вызов по видеосвязи от Звонкого.\n\nКОЛЯН\n\nТы че тормозишь?\n\nГлеб с испугу сбрасывает звонок.\n\nКОЛЯН\n\nГлебиус, я че-то не понимаю… Мы тут стараемся. А ты все наши труды сливаешь?!\n\nГЛЕБ (встаёт)\n\nНу ты-то больше всех трудился. Чё я ему скажу? Мы тебя развели? Я тот самый чувак?\n\nКОЛЯН\n\nДа какая разница! Так прошляпишь момент, а ты ведь явно не единственный такой, кто хочет к ним в команду.\n\nГлеб задумывается. Раздаётся звонок. Колян жмет мышкой на «Ответить». Усаживается в кресло, принимает максимально важный вид. Глеб показывает жестами: ты че делаешь?\n\nКОЛЯН\n\nВсем бонджорно!"
    },
    {
        "id": "8",
        "title": "ИНТ. КОЛЛЕДЖ. проходная. ДЕНЬ 10.",
        "text": "АЛИСА, уСТАНОВЩИки, ОБЖШНИК, ЭКОНОМИЧКА, АНГЛИЧАНКА, АНТОН, АСТРОНОМИЧКА, ИСТОРИК\n\nНа проходной несколько установщиков монтируют новые турникеты. Алиса следит за процессом. К ней подходят преподаватели.\n\nОБЖШНИК\n\nАлиса Игоревна, турникеты - дело хорошее. Но нам и противогазы новые нужны, а то половина дырявые. А вдруг пожар, пандемия, апокалипсис?\n\nАЛИСА (не поднимая взгляда)\n\nОн уже здесь.\n\nАстрономичка проталкивается вперед.\n\nАСТРОНОМИЧКА\n\nА мне в кабинет шторы нужны. В программе пять документальных фильмов в семестр. А я ничего показать не могу. Солнце светит, одни блики.\n\nАЛИСА\n\nА старые шторы куда делись?\n\nангличанка\n\nПозапрошлый курс поджег… Дискотека на новый год была… Неплохая, кстати, была, да…\n\nАЛИСА\n\nГосподи, из дома шторы принесу.\n\nАНТОН (аккуратно)\n\nПрошлый директор, кстати, обещал компьютеры обновить… Эти староватые уже…\n\nАЛИСА\n\nВо-первых, языки программирования многого не требуют. Во-вторых, могу найти вам адрес тайской тюрьмы – спросите у своего бывшего директора, как там с обещаниями.\n\nИСТОРИК\n\nКоллеги, ну что вы только о своем? У меня вообще никаких наглядных пособий нет. Аустерлицкое сражение на доске мелом рисую.\n\nЭКОНОМИЧКА\n\nАлиса Игоревна, коллеги просто хотели до вас донести, что у колледжа есть и более актуальные расходы.\n\nАЛИСА (“улыбаясь”)\n\nДа, будем разбираться мало-по-малу, КОЛЛЕГИ. Но колледж начинается со входа. А я предпочитаю видеть на входе современную биометрическую систему, а не пенсионера с плохим пищеварением.\n\nПреподаватели переглядываются - бесполезно."
    },
    {
        "id": "9",
        "title": "ИНТ. ОБЩАГА. КОМНАТА ГЛЕБА./ИНТ. ГЕМ-ХАУС. ДЕНЬ 10",
        "text": "КОЛЯН, ЗВОНКИЙ, ИГРОК-1, ИГРОКИ\n\nКолян у монитора общается со Звонким и другими членами команды на понтах. Глеб стоит за монитором, стараясь не попасть в камеру.\n\nКОЛЯН\n\nБратушки, сорян, но у меня времени, капец, в обрез. А время это что? Деньги. Давайте по факту. Себя я показал, в деле проявил. Какие еще вопросы?\n\nЗВОНКИЙ\n\nСлышь. Ты для начала прекрати сливаться со всех вопросов. Еще раз спрашиваю - что по ачивкам?\n\nИГРОК-1\n\nАга. И какой рекорд по дамагу?\n\nКолян смеется, отводит взгляд, но это скорее нервное. Соображает. Кидает взгляд на Глеба. Тот стоит за монитором напротив, в ужасе машет руками: остановись, прекрати.\n\nКОЛЯН\n\nКакой есть рекорд, весь мой! Я че, на экзамене, что ли? Я же тебя не спрашиваю, Звонкий, а ты че Звонкий? Звенишь, что ли?\n\nКолян смеется. Глеб хватается за голову - все пропало.\n\nЗвонкий\n\nТы слова-то фильтруй!\n\nКОЛЯН\n\nЯ в том смысле, что в уши налить каждый может. Вы меня видите. Я вас вижу. Готов за вас всех порвать.\n\nЗВОНКИЙ\n\nСтранный ты тип. Но оке, давай так… приезжай к нам в гейм-хаус. Познакомимся и решим. На следующей неделе сможешь?\n\nГлеб изо всех сил жестами показывает «нет».\n\nКОЛЯН\n\nОдна нога здесь, другая тут, братушонок…\n\nГлеб оценка - фейс палм."
    },
    {
        "id": "10",
        "title": "НАТ. РЫБИНСК. У КОЛЛЕДЖА. ДЕНЬ 10",
        "text": "ГЛЕБ, КОЛЯН, СЕРЫЙ\n\nКолян и Глеб идут после игры в сторону колледжа. Глеб весь понурый, у Коляна, наоборот, боевой настрой, хлопает Глеба по плечу.\n\nКОЛЯН\n\nДа расслабься уже. Найдём деньги, сгоняем в Москву.\n\nГЛЕБ\n\nГде ты найдёшь? Откуда? Мелочь стрелять пойдём у вокзала? Как мы ему все объясним? Сорян, с тобой общался левый пацан?\n\nКОЛЯН\n\nЧе это левый-то? Я так-то твой менеджер. Так и скажу – доступ к таланту позже, сначала всё со мной решай.\n\nПодходят к колледжу.\n\nГЛЕБ (психует)\n\nДа очнись ты уже. Какой нафиг из тебя менеджер? Ты только языком трепать умеешь.\n\nГлеб уходит, оставляя растерянного Коляна.\n\nКОЛЯН\n\nДа и пошёл ты… Не такой уж ты и талантливый. Это я больше с тобой не работаю, а не ты со мной!"
    },
    {
        "id": "11",
        "title": "ИНТ. КОЛЛЕДЖ. ПРОХОДНАЯ/КОРИДОР – ДЕНЬ 10.",
        "text": "ГЛЕБ, АЛИСА, СТУДЕНТЫ\n\nГлеб входит в колледж. На проходной монтируют турникеты, рядом Алиса.\n\nГЛЕБ\n\nБалин.\n\nАЛИСА\n\nНу и как это понимать?\n\nГЛЕБ\n\nАлиса Игоревна, всё потом. Факультатив же!\n\nГлеб невозмутимо уходит. Алиса в шоке.\n\nАЛИСА\n\nЯ вообще-то тебя никуда не отпускала.\n\nГЛЕБ (равнодушно)\n\nОпять будете угрожать отчислением? Только как же вы потом? Без капитана?\n\nАЛИСА\n\nА я смотрю у тебя голос прорезался. Знаешь, что…\n\nГЛЕБ (останавливается)\n\nЯ тут понял. Несправедливо выходит. Вы насильно загнали на чемпионат, а мне с этого что? (ПОЖИМАЕТ ПЛЕЧАМИ) Захочу, не буду участвовать. А с этими лузерами вам все равно ниче не светит. Я здесь единственный олимпиадник.\n\nАлиса молчит, блеф работает.\n\nГЛЕБ\n\nТак что давайте уважать интересы друг друга. Если мне надо отлучиться, я отлучаюсь. И без лишних вопросов.\n\nГлеб уходит.\n\nАЛИСА\n\nДерзко. Но глупо."
    },
    {
        "id": "12",
        "title": "ИНТ. КОЛЛЕДЖ. КАБИНЕТ ИНФОРМАТИКИ. день 10.",
        "text": "АЛИСА, АНТОН\n\nВечер. Алиса заглядывает в кабинет. Антон собирает конспекты со стола.\n\nАлиса\n\nНу, как, получается у ребят?\n\nАнтон – оценка «лучше не спрашивай».\n\nАЛИСА (деликатно)\n\nЗнаете, я подумала о ваших словах. По поводу чемпионата. В целом вы, конечно, правы… ну насчет того, что там одни гимназисты и ребята могут опозориться.\n\nАнтон замирает, смотрит на Алису вопросительно.\n\nАЛИСА\n\nНо на этот случай я обо всём позаботилась!\n\nАлиса кладет на стол список задач с ответами.\n\nАЛИСА\n\nПолный список задач, которые будут на чемпионате. Ну и ответы, само собой.\n\nАНТОН\n\nИ как это понимать?\n\nАЛИСА\n\nА это не обязательно понимать. Просто… делайте свое дело. Тут всего-то… отдрессировать их по готовым задачкам.\n\nАНТОН\n\nСлушайте, это уже пахнет как минимум мошенничеством. 159 УК РФ. Я не буду в этом участвовать.\n\nАнтон вручает Алисе списки с задачами, но она не берет.\n\nАЛИСА\n\nАнтон Романыч… Дело в том, что и колледж тоже на кону. Если мы не выиграем чемпионат, колледж просто-напросто закроют.\n\nАнтон реакция - что?\n\nАЛИСА\n\nДа. У него неликвидно низкий рейтинг в общенациональном зачёте. Никто за него не держится.\n\nАНТОН\n\nЯ не знал, что дела совсем так плохи… Хотя можно подумать, что вы за него держитесь. Будто я не знаю, что вас сюда в ссылку отправили.\n\nАЛИСА\n\nВы знаете, Антон Романович, всё так. Но я… вынуждена держаться за этот колледж, это – моя последняя тростиночка, чтобы вернуться. А я хочу вернуться, понимаете? Они дали мне гиблое дело в надежде, что я провалюсь и полечу со скалы. Поэтому я просто отращиваю в полёте крылья… как могу.\n\nАНТОН\n\nНо эти крылья построены на лжи, Алиса Игоревна. Так далеко не улетите.\n\nАлиса бросает неодобрительный взгляд. Антон раздумывает и кладёт ответы себе на стол. Алиса искренне кивает – спасибо…\n\nследующий день"
    },
    {
        "id": "13",
        "title": "НАТ. Колледж-проходная.  ДЕНЬ 11.",
        "text": "ЭКОНОМИЧКА, РАБОЧИЕ, ГЛЕБ, ЭКОНОМИЧКА, ВАХТЕР, СЕКРЕТарша, техник\n\nНа входе очередь из студентов, среди них Глеб. Всех пропускают только через один турникет, снимая у каждого отпечатки пальцев. Очередь Глеба, он подходит, прижимает палец к датчику турникета. Техник с ноутом нажимает кнопки, а рядом за столом с стопкой бумаг сидит Секретарша сверяет списки.\n\nСЕкретарша\n\nФамилия.\n\nглеб\n\nКарпов.\n\nСекретарша\n\nГруппа.\n\nглеб\n\nСТ-28.\n\nСЕкретарша\n\nСледующий.\n\nГлеб\n\nФас - профиль, где фотографируют?\n\nСекретарша оценка. Глеб проходит через турникет и в этот момент получает аудиосообщение с неизвестного номера: «При! Я - Симмер, Вагабонс. Не забудь - завтра катка. Круто ты, кстати, уложил Звонкого. В смысле пообщался. Нестандартно так». Глеб осмысливает услышанное.\n\nЧерез турникет проходит следующий – Студент-3.\n\nСтудент-3\n\nНе понял. А выходить тоже по отпечатку?\n\nангличанка\n\nЭкзактли. Закончились твои прогулы, Спиридонов.\n\nГлеб оценка.\n\nРасталкивая очередь студентов, входит Экономичка.\n\nЭКОНОМИЧКА\n\nЧто они ещё и с дактилоскопией? Это ж столько они стоят?!"
    },
    {
        "id": "14",
        "title": "ИНТ. КОЛЛЕДЖ. СТОЛОВАЯ. ДЕНЬ 11.",
        "text": "АЛИСА, ЭКОНОМИЧКА\n\nЭкономичка подходит к обедающей Алисе, кладет перед ней таблицу с цифрами. Экономичка больше в якобы «заботливой» интонации, на деле её даже веселит провал Алисы.\n\nВ столбик: общий бюджет - шестизначная цифра, расходы на бюджет, итог.\n\nЭКОНОМИЧКА\n\nАлиса Игоревна, я, конечно, все понимаю. Вы тут босс теперь. Но так ведь нельзя. У нас из-за этих турникетов весь колледж встал. Ещё и такие дорогущие взяли!\n\nАлиса непонимающая оценка.\n\nАЛИСА\n\nЯпонские. Чтоб наверняка и надолго. А что вы переживаете, я не пойму?\n\nЭКОНОМИЧКА\n\nЧитайте (ТЫЧЕТ ПАЛЬЦЕМ В ТАБЛИЦУ) Остаток - семь тысяч рублей. До следующей транзакции 2 месяца. Как мы этот квартал протянем?\n\nАЛИСА\n\nКакой квартал-то? Я потратила максимум месячный бюджет.\n\nЭКОНОМИЧКА\n\nТак он не месячный… Кто бы нам такие деньги выделил? У нас обычный региональный колледж, а не Сколково.\n\nАлиса оценка капец. Снова заглядывает в смету. Пугается.\n\nАЛИСА (с наездом)\n\nТак… там другая цифра была. Я точно помню!\n\nЭКОНОМИЧКА (СТРОГО)\n\nВы небось с пятилетним планом перепутали. И то он старый – это наши хотелки, а не то, что нам дают.\n\nНа Алисе лица нет.\n\nАЛИСА\n\nДа как вообще можно прожить на такую сумму? Это же целый колледж. Пятьсот студентов. У меня у подруги в Москве контактный зоопарк. Она на своих козлят и лошадок раза в три больше тратит…\n\nЭКОНОМИЧКА\n\nА у нас здесь и не Москва. Если вы ещё не заметили."
    },
    {
        "id": "15",
        "title": "ИНТ. ПРОХОДНАЯ. КОЛЛЕДЖ – день 11.",
        "text": "ГЛЕБ, КОЛЯН, СТУДЕНТЫ\n\nКолян идет по коридору, его догоняет Глеб.\n\nГЛЕБ\n\nЗдаров. Пойдёшь со мной на катку?\n\nКолян делает вид, что Глеба не существует.\n\nГЛЕБ\n\nСлушай, харэ обижаться. Я реально перегнул. Сорян.\n\nКОЛЯН\n\nКак же так, Глебиус, я же только языком трепать умею.\n\nГЛЕБ\n\nНе, не просто. Ты реально круто треплешь. Ну… и не только. Короче, прости меня, я осёл, а ты реально классно всё вырулил. С поездкой этой.\n\nКолян и Глеб подходят к турникету. Прикладывают пальцы, проходят.\n\nКОЛЯН\n\nДа я не обижаюсь. (НА ТУРНИКЕТ)Но что ты предлагаешь делать с этим?\n\nГЛЕБ\n\nКороче, я посмотрел пару видосов – там все не так сложно. Нужно только взять отпечаток кого-нибудь из преподов. За преподами же не следят.\n\nКолян непонимающая оценка. Оба выходят."
    },
    {
        "id": "16",
        "title": "НАТ. КРыльцо КОЛЛЕДЖА - день 11.",
        "text": "ГЛЕБ, КОЛЯН, СТУДЕНТЫ\n\nГлеб и Колян выходят из колледжа.\n\nКолян\n\nУ тебя всё так просто. Взять отпечаток препода. Как ты собрался это делать? Принесёшь пластилин и скажешь: «Тамара Львовна - пальчики откатаем?»\n\nГлеб\n\nДа, че ты сразу сдаёшься. Должен быть какой-то способ.\n\nКолян оборачивается на объявление, которое утром клеила Алиса.\n\nКолян\n\nСюда глянь. Тут за любой пук - стипендии лишают. Представь, что она сделает за такое.\n\nГлеб бросает взгляд на объявление, оценка есть идея.\n\nГлеб\n\nА вот и способ.\n\nГлеб подходит и аккуратно отрывает кусок скотча с угла."
    },
    {
        "id": "17",
        "title": "ИНТ. ОБЩАГА-КОМНАТА/ВАННАЯ. Ночь 11.",
        "text": "ГЛЕБ, колян\n\nСерия склеек.\n\nГлеб освобождает стеклянную полку в ванной. Достает ее.\n\nГлеб тщательно оттирает стеклянную полку специальной жидкостью от пятен.\n\nГлеб за столом. Перед ним лежит кристально чистая стеклянная полка. Рядом ноутбук с открытой статьёй про снятие отпечатков пальцев. Он прикладывает к полке скотч, придавливает, отлепляет. Наливает на этот участок суперклей. Проводит ряд манипуляций, сыпет какой-то порошок.  Дует, стряхивает.\n\nГлеб усталый и изнеможенный держит в руках силиконовую выпуклую маску пальца. Колян довольная оценка."
    },
    {
        "id": "18",
        "title": "ИНТ.КОЛЛЕДЖ. ПРОХОДНАЯ. ДЕНЬ 12.",
        "text": "ГЛЕБ, КОЛЯН, ЛЁШИК\n\nГлеб демонстрирует прикладывание слепок пальца Коляну, мол гляди. На турникете загорается зелёная стрелочка.\n\nКОлян\n\nТы гений, Глебиус!\n\nЭто видит мимо проходящий Лёшик.\n\nЛёшик\n\nФигасе! Это как?\n\nКОЛЯН\n\nНе твоё дёло, Лёшик. Иди домой.\n\nЛёшик\n\nДа, ладно, харэ, я всё равно уже увидел. Чей отпечаток?\n\nГлеб и Колян переглядываются.\n\nГлеб\n\nДиректрисы. Только никому.\n\nЛЁшик\n\nОфигеть! А мне такой же сделаете?\n\nКолян\n\nКосарь.\n\nГлеб оценка ты офигел?\n\nКолян\n\nДа чё ты? На Москву зарабатываю.\n\nГлеб и Колян уходят."
    },
    {
        "id": "19",
        "title": "НАТ. ПРУД. ДЕНЬ 12.",
        "text": "АЛИСА, МАМА АЛИСЫ\n\nАлиса кормит уток хлеб. Сама на грани отчаяния. Мама стоит рядом.\n\nАЛИСА\n\nПервая неделя и уже полный провал. Нецелевой расход денежных средств. Господи, мам, почему красные дипломы не освобождают от бытового кретинизма?\n\nМАМА\n\nНу ты же не в карман их себе положила. Хотя лучше бы положила… Зажили бы. Но нет, ты так не умеешь. И, наверное, поздно начинать… да…\n\nАлиса – оценка.\n\nАЛИСА\n\nМам, я правильно поняла, ты щас серьёзно размышляла - как я могла бы попилить бюджет колледжа?\n\nМАМА (Оглядываясь, ГРОМКО)\n\nНет! Что ты такое говоришь… (шёпотом) Да кому он вообще нужен, если его не пилить?\n\nАлиса набирает полную грудь и с нервным рыком бросает оставшийся батон целиком уткам."
    },
    {
        "id": "20",
        "title": "ИНТ. КОЛЛЕДж. Столовая. ДЕНЬ 12",
        "text": "ГЛЕБ, КОЛЯН, СТУДЕНТ-1, СТУДЕНТ-2, ЛЕШИК\n\nГлеб и Колян за столом, доедают. К ним подсаживаются Студент-1, Студент-2, оба протягивают купюры.\n\nСТУДЕНТ-1\n\nСлышь, Глебиус, мне тоже такую штуку сделай.\n\nСТУДЕНТ-2\n\nЛёшик сказал, ты заказы принимаешь. Я тоже хочу.\n\nГлеб оценка на Коляна. Колян пожимает плечами, мол, я-то чё? Студенты толпой подтягиваются к Коляну и Глебу.\n\nКОЛЯН\n\nНе толкаемся, встаём в очередь. Я каждого приму.\n\nГлеб\n\nБизнес - это, конечно, круто, но я помчал на катку.\n\nГлеб встаёт, забирает поднос, уходит.\n\nКолян (ВСЛЕД)\n\nДавай, Глебиус, не подведи! Только на заказы силы оставь. Тут работы дофига.\n\nК столу Коляна подсаживаются ещё несколько студентов."
    },
    {
        "id": "21",
        "title": "ИНТ. кватрира мамы Алисы. ДЕНЬ 12.",
        "text": "АЛИСА, МАМА АЛИСЫ\n\nАлиса заходит в свою комнату, замечает на столе аквариум с золотой рыбкой. Алиса – оценка. В дверях комнаты появляется Мама Алисы, смотрит за реакцией Алисы.\n\nМАМА\n\nКто-то же должен о твоих нервах заботиться. Вот смотри на неё и выдыхай. Иначе сгоришь на своей работе. А сгорать на ней должны только мужики.\n\nСчастливая Алиса обнимает Маму Алисы.\n\nАлиса\n\nСпасибо!\n\nТАЙМЛАПС - ВЕЧЕРЕЕТ."
    },
    {
        "id": "22",
        "title": "ИНТ. ОБЩАГА. КОРИДОР. НОЧЬ 12.",
        "text": "ГЛЕБ, СЕРЫЙ, ника, студенты\n\nУставший Глеб выходит из своей комнаты на общую кухню. Его окружают студенты.\n\nСтудент-1\n\nНу, чё? Скоро?\n\nГлеб\n\nДайте хоть застынет. А лучше завтра приходите.\n\nПодходит Серый. Все замолкают.\n\nСерый\n\nА что за кипиш, пацаны? Вам этот ушлепан должен что-то?\n\nСтудент-2\n\nДа не, он слепок пальца делает, чтобы через турникет беспалевно выходить можно было.\n\nСерый тыкает пальцем в грудь Глеба.\n\nСЕРЫЙ\n\nИ мне такое сделай.\n\nСтуденты наблюдают за ними. Подходит Ника. Глеб оценка.\n\nГЛЕБ\n\nЯ уже закончил. Поэтому два косаря - за срочность.\n\nСЕРЫЙ\n\nЧего? Для меня бесплатно.\n\nГЛЕБ\n\nБесплатно не получится.\n\nСерый хватает Глеба, тот жмурится. Но в этот момент на Серого со всех сторон напирают студенты.\n\nСТУДЕНТ-2\n\nСлышь, Серый, а че мы все платим, а ты нет?\n\nСТУДЕНТКА-3\n\nДа, вообще-то нечестно.\n\nСерый смотрит по сторонам.\n\nНИКА\n\nЕсли вахтёрша узнает, что тут посторонний… ох, что будет.\n\nСерый отпускает Глеба.\n\nсерый (глебу)\n\nЖиви пока.\n\nСерый целует Нику, идет к выходу, в дверях останавливается.\n\nСЕРЫЙ (ГЛЕБУ)\n\nА ты ещё пожалеешь, ушлепан.\n\nЗАЯВОЧНЫЙ ПЛАН – КОЛЛЕДЖ, УТРО."
    },
    {
        "id": "23",
        "title": "ИНТ. КОЛЛЕДЖ. КАБИНЕТ ДИРЕКТОРА. ДЕНЬ 13",
        "text": "АЛИСА, СЕРЫЙ\n\nАлиса за столом напротив неё стоит Серый.\n\nалиса\n\nЧто? Они подделали мой отпечаток пальца?\n\nсерый\n\nНе они. А – он. Этот новенький.\n\nАлиса оценка."
    },
    {
        "id": "24",
        "title": "ИНТ. КОЛЛЕДЖ. проходная. ДЕНЬ 13",
        "text": "АЛИСА, ГЛЕБ, студенты\n\nГлеб проходит через турникет. Его поджидает Алиса.\n\nалиса (протягивая руку)\n\nОтпечаток.\n\nглеб\n\nЧто отпечаток?\n\nалиса\n\nМой отпечаток, сюда. Быстро. Я всё знаю.\n\nГлеб оценка провал, протягивает Алисе отпечаток.\n\nАлиса\n\nЯ поражаюсь, такие мозги и на такое тратишь. Ну и как ты турникет обманул. Или думаешь каждый может создать вот такую штуку и сломать систему?\n\nГЛЕБ\n\nНу вообще, да. Чисто в ютубе глянул. Турникеты же китайские, легко дают сбой.\n\nАЛИСА\n\nКак это китайские?"
    },
    {
        "id": "25",
        "title": "ИНТ. КОЛЛЕДЖ. ПРИЕМНАЯ. ДЕНЬ 13",
        "text": "СЕКРЕТАРЬ КОЛЛЕДЖА, СТУДЕНТЫ\n\nСекретарша в приемной Алисы неловко вздрагивает. Даже за закрытой дверью слышно, как Алиса кричит на поставщика турникетов.\n\nАЛИСА (ЗК)\n\nЯ вас обанкрочу. Вы у меня из судов вылезать не будете, понятно? Вы что думали? Политехнический колледж среднего-специального образования, значит идиоты, не в состоянии отличить китайское фуфло от японского оборудования? Или думаете раз иероглифы – то прокатит?! Я даю вам сутки на возмещение ущерба… Иначе… у меня тут целый факультет сварщиков, которые приварят вас к потолку, понятно вам?!"
    },
    {
        "id": "26",
        "title": "ИНТ. КОЛЛЕДЖ. УЧИТЕЛЬСКАЯ. ДЕНЬ 13.",
        "text": "АЛИСА, ИСТОРИК, ЭКОНОМИЧКА, массовка\n\nАлиса довольная заходит в учительскую.\n\nАЛИСА\n\nВсем доброго дня.\n\nСЕКРЕТАРША\n\nОй, Алиса Игоревна, бухгалтерия сообщила, что возврат уже поступил на счет. 50% от контракта пришло. Представляете?\n\nАЛИСА (выдыхает)\n\nФух… Ну,что, значит, как-то поживём ещё…\n\nЭКОНОМИЧКА (тихо)\n\nДо следующей вашей глупости.\n\nАлиса переводит взгляд на Экономичку. Экономичка делает вид, что ничего не говорила.\n\nАЛИСА (сурово)\n\nКстати. Тамара Львовна…\n\nЭкономичка настороживается. Алиса подходит впритык к ней. Экономичка неуютно оглядывается по сторонам. Боится. Алиса выжидает паузу. Все аж замерли в предвкушении.\n\nАЛИСА\n\nЛичное дело Карпова Глеба мне принесите. Пожалуйста. Надо сдать характеристику ребят для чемпионата. Других собрала, а его всё как-то не найду. Не сложно вам?\n\nЭКОНОМИЧКА\n\nН-нет… не сложно."
    },
    {
        "id": "27",
        "title": "ИНТ. КВАРТИРА АЛИСЫ. НОЧЬ 13.",
        "text": "АЛИСА\n\nАлиса довольная валяется в кресле. Рядом смузи. Забивает в комп инфо из личных дел «Команды». Берёт дело Глеба - толстая папка со всеми «достижениями».  В отличие от других студентов целая энциклопедия.\n\nВидит: международная олимпиада по программированию в Ванкувере, 2015 год. Хмурится, не понимает. Смотрит в характеристике Глеба год рождения - 2007 год. Находит в деле Глеба телефон родителей.\n\nИНТ/. квартира Глеба.кухня. НОЧЬ 13.\n\nОТЕЦ, МАТЬ\n\nОтец за столом, Мать накрывает ужин. Мать по привычке ставит третью (для Глеба) тарелку, вспоминает, ставит обратно. Вздыхает.\n\nОТЕЦ\n\nДа расслабься ты. Парень наконец за голову взялся. А мы можем выдохнуть. Для себя пожить.\n\nОтец берет мать за руку. У нее звонит телефон, неизвестный номер.\n\nМАТЬ\n\nСлушаю.\n\nАЛИСА (ЗК)\n\nЗдравствуйте, это Алиса Игоревна, директор политехнического колледжа. Ваш сын, Глеб, учится у нас.\n\nМАТЬ\n\nЧто-то случилось? Глеб не ходит на занятия?\n\nМама с папой переглядываются.\n\nАЛИСА (ЗК)\n\nДа нет… все в порядке. Бывает, конечно, не без эксцессов… Я просто хотела уточнить по поводу его участия в международных олимпиадах. Тут в деле указано, что он выиграл олимпиаду в Канаде аж в восемь лет…\n\nМАТЬ (нервно смеясь)\n\nЧто? Вы, наверное, его с кем-то спутали."
    },
    {
        "id": "28",
        "title": "ИНТ. КВАРТИРА АЛИСЫ - НОЧЬ 13.",
        "text": "АЛИСА\n\nАлиса ходит по комнате. Вокруг разложены дипломы Глеба.\n\nАЛИСА\n\nА олимпиада в Берне? Тоже нет? Санкт-Петербург две тысячи двадцать второй год? Нет? (нервно) Ну хоть в какой-то олимпиаде он участвовал?\n\nМАть (зк)\n\nНу что вы. Он в школе то с трудом на тройки учился. (МНЕТСЯ) Хотя вы не думайте. Он мальчик способный. Мы вам так, кстати, благодарны. Что приняли его после начала учебного года. Он и…\n\nМама продолжает говорить, Алиса откладывает телефон, сбрасывает звонок. Рассматривает грамоты, присматривается.\n\nкрупно: Ол<u>**е**</u>мпиада\n\nАлиса – оценка."
    },
    {
        "id": "29",
        "title": "НАТ. У КОЛЛЕДЖА. ДЕНЬ 14.",
        "text": "ГЛЕБ, КОЛЯН, СТУДЕНТЫ\n\nГлеб и Колян стоят перед толпой тех же студентов, кому они делали пальцы - возвращают всем деньги. Последние деньги отданы - они опять с пустыми карманами.\n\nКОНЕЦ ТРЕТЬЕЙ СЕРИИ"
    }
]