[
    {
        "id": "1",
        "title": "НАТ. РЫБИНСК. У КОЛЛЕДЖА. ДЕНЬ 18.",
        "text": "СТУДЕНТ-1, АЛИСА, СТУДЕНТЫ\n\nСТОРИС НА ТЕЛЕФОН: Панорама по обгоревшему второму этажу колледжа, окна настежь – лёгкий дымок ещё развевается.\n\nСТУДЕНТ-1 (зк)\n\nКруто, ваще огонь! Земля тебе пухом, кабинет информатики.\n\nВ кадр резко влетает Алиса, забирая телефон у снимающего.\n\nАЛИСА\n\nТебе сейчас земля стекловатой будет! А ну, дай сюда!!\n\nВидео переполоха: пальцы, лица, темнота. Изображение пропадает."
    },
    {
        "id": "2",
        "title": "НАТ. РЫБИНСК. У КОЛЛЕДЖА. ДЕНЬ 18.",
        "text": "СТУДЕНТ-1, АЛИСА, КАДРОВИК, СПОНСОР, СЕРЫЙ, ОБЖШНИК, ПРЕПОДАВАТЕЛИ, СТУДЕНТЫ, ПОЖАРНЫЕ, ПОЛИЦИЯ\n\nПоредевший двор студентов у колледжа. Алиса отбирает телефон у студента, сама удаляет, возвращает обратно. Рядом со зданием несколько ПОЛИЦЕЙСКИХ.\n\nСпонсор\n\nВидимо, экскурсия по колледжу отменяется?\n\nАЛиса (СпонсорУ)\n\nВидимо, да. Надеюсь, это не повлияет на ваше решение о спонсорстве.\n\nСпонсор оценка. Полицейский подходит к Алисе.\n\nПолицейский\n\nМожно вас на минуточку?\n\nАлиса (СпонсорУ)\n\nИзвините.\n\nПолицейский и Алиса уходят. Спонсор скучает, прислушивается к компании студентов, рядом с которыми Серый с телефоном в руке, открыто приложение букмекерки.\n\nСЕРЫЙ\n\nПацаны, тема есть. Сёдня финал юношеской лиги, у обоих коэффициенты по два и семь. Беспроигрышная тема. Принимаю ставки.\n\nПарни переглядываются неуверенно.\n\nСТУДЕНТ-2\n\nНе, Серый, сорян - я последнее копьё вкинул на участие в баттле.\n\nСЕРЫЙ\n\nВ каком ещё баттле?\n\nСТУДЕНТ-3\n\nТак новенький с Коляном организовали чемпионат по Доте один-на-один.\n\nОдним ухом это слышит Спонсор, прислушивается внимательней.\n\nСЕРЫЙ\n\nНу и хрен с вами и с вашим новеньким. Сами прошляпили шанс поднять бабла.\n\nСерый уходит.\n\nСТУДЕНТ-4 (студенту 2)\n\nАга. Новенький ещё ни разу не продул. Чисто разматывает всех.\n\nСпонсор\n\nЧего говорите? Это где кто разматывает?\n\nСТУДЕНТ-2\n\nДа в компьютерном клубе тут неподалеку…\n\nИз здания выходит ОБЖшник в противогазе, в руках – связка советских противогазов. Снимает маску.\n\nОБЖШНИК (кричит, откашливаясь)\n\nАлиса Игоревна, ну, в целом, я тут взял, экскурсию. Проводить можно!\n\nВсе оценка."
    },
    {
        "id": "3",
        "title": "ИНТ. РЫБИНСК. КОМПЬЮТЕРНЫЙ КЛУБ. ДЕНЬ 18.",
        "text": "ГЛЕБ, КОЛЯН, СПОНСОР, СТУДЕНТ-5, СТУДЕНТ-6, СТУДЕНТЫ\n\nКомпьютерный клуб забит студентами. Глеб и СТУДЕНТ-5 сидят за разными столами, играют. Остальные наблюдают на большом экране. Все аплодируют, Глеб сдержано радуется.\n\nГлеб\n\nСледующий.\n\nСтудент-5 нехотя встаёт с компа с лицом проигравшего.\n\nКОЛЯН (заглядывая в заметки)\n\nС мопеда, как говорится, на хрен. Спиридонов здесь?\n\nИз толпы выходит Спиридонов, проходит, садится за стол. Колян подходит к Глебу, разминает плечи.\n\nГЛЕБ\n\nНу что, как там дела?\n\nКОЛЯН (массируя плечи Глебу)\n\nТринадцать ка подняли уже, бро. Вагабондозы будут в шоке, когда узнает, кто будет преемником… (ГРОМКО) Такс… Спиридонов – Карпов. Рэди, стэди, медведи, гоу!\n\nГлеб сосредоточился, начинается битва. Снова шум-гам. В зал проходит Спонсор. Он проходит за спину Глеба, наблюдает за игрой. Спонсор - оценка: он очень хочет играть."
    },
    {
        "id": "4",
        "title": "НАТ. РЫБИНСК. У КОЛЛЕДЖА. ДЕНЬ 18.",
        "text": "ПОЛИЦЕЙСКИЙ, АЛИСА, ЭКОНОМИЧКА, АНГЛИЧАНКА, ИСТОРИК, АНТОН, ПРЕПОДАВАТЕЛИ, СТУДЕНТЫ\n\nПолицейский вручает Алисе постановление.\n\nПОЛИЦЕЙСКИЙ\n\n…Значит, Алиса Игоревна, вы пока свободны, ведутся следственные мероприятия. Если понадобится – вызовем в рамках уголовного дела.\n\nАлиса - оценка.\n\nАЛИСА\n\nКакого ещё уголовного дела?\n\nПОЛИЦЕЙСКИЙ\n\nУщерб есть, значит и виновный найдётся.\n\nАлиса - оценка.\n\nЭКОНОМИЧКА (АЛИСЕ)\n\nЭмм… Я так понимаю, сегодня у нас выходной?\n\nАлиса кивает.\n\nАНГЛИЧАНКА\n\nНу что, вызываю такси и в кафе?\n\nИСТОРИК\n\nМожет лучше не в кафе? Там со своим нельзя.\n\nВсе оценка на Историка.\n\nАНГЛИЧАНКА\n\nАлиса Игоревна, а мы тут решили с коллегами в кафешке посидеть… Вы случаем не хотите присоединиться?\n\nАЛИСА\n\nВы серьезно? Ну какая кафешка? У нас рабочий день в самом разгаре.\n\nВсе удивленно смотрят на школу.\n\nАЛИСА\n\nНу во дворе-то пожара нет? Устроим стратсессию.\n\nПРЕПОДЫ ХОРОМ\n\nЧего?\n\nАЛИСА\n\nСчитайте, педсовет.\n\nАлиса оценка."
    },
    {
        "id": "5",
        "title": "ИНТ. РЫБИНСК. КОМПЬЮТЕРНЫЙ КЛУБ. ДЕНЬ 18.",
        "text": "ГЛЕБ, КОЛЯН, Спонсор, СТУДЕНТ-6, СТУДЕНТЫ\n\nПуговицы пиджака Спонсор уже расстёгнуты. Он кричит, вовсю наблюдая за каткой. Но Глеб наносит сокрушающий удар.\n\nКОЛЯН\n\nВсё, гейм овер, Спиридонов.\n\nСпонсор\n\nВот ты дрозд печальный! Там делов-то было! (КИВАЕТ НА ГЛЕБА) Пацан не такой уж и скилловый!\n\nСТУДЕНТ-6 (встав со стола)\n\nДядь, ты тут не кукуй, сам дофига умный – ну и показал бы как надо.\n\nКолян сразу смекает оценивающе – часы, пиджачок, все дела.\n\nКОЛЯН (аккуратно)\n\nОграничений по возрасту, судимости и инвалидности у нас нет, если чё…\n\nСпонсор мнётся.\n\nСпонсор\n\nДа не, пацаны… я… давно не играл…\n\nСТУДЕНТ-6\n\nНу понятно. На словах ты Лев Толстой, да?\n\nСпонсор напрягается."
    },
    {
        "id": "6",
        "title": "НАТ. РЫБИНСК. У КОЛЛЕДЖА. ДЕНЬ 18.",
        "text": "МАМА ГЛЕБА, ПАПА ГЛЕБА\n\nРодители Глеба стоят у оцепленного колледжа. Кругом полицейские. Родители видят следы пожара. Мама снова набирает Глебу. Тот не отвечает. Мама - встревоженная оценка на Отца."
    },
    {
        "id": "7",
        "title": "ИНТ. РЫБИНСК. КОМПЬЮТЕРНЫЙ КЛУБ. ДЕНЬ 18.",
        "text": "ГЛЕБ, КОЛЯН, СПОНСОР, СТУДЕНТЫ\n\nКРУПНО: Телефон Глеба на зарядке, с десяток пропущенных от контакта “Мама”.\n\nСпонсор сидит с закатанными рукавами рубашки, пиджачок на компьютерном стуле. Разминает шею, пальцы рук. Сфокусирован. Толпа замерла тоже. Глеб спокоен.\n\nКОЛЯН\n\nНу чё, готовы? И три... два... один... по коням!\n\nГлеб сосредоточенно и быстро жмет на кнопки. За ним не менее активно поспевает, на общее удивление, Спонсор. Катка напряженная.\n\nСПиридонов\n\nА этот мужик нормально катает.\n\nГлеб не обращает внимания на бесконечные вибрации телефона – звонят все подряд: отец, мама, бабушка."
    },
    {
        "id": "8",
        "title": "НАТ.ТЕРРИТОРИЯ КОЛЛЕДЖА. ДЕНЬ 18.",
        "text": "<u>АЛИСА, АНТОН, ВСЕ ПРЕПОДЫ</u>\n\nПреподаватели по кругу сидят на травке кто в позе лотоса, кто на коленках. Настороженно слушают Алису.\n\nАЛИСА\n\nПризнаю, я виновата. Кругом виновата… И пожар этот из…\n\nАНТОН (внезапно)\n\nКонечно, виноваты. Со стратсессии надо было начинать в 1 рабочий день. А вы пришли и сразу шашкой махать.\n\nАлиса недоуменно смотрит на Антона.\n\nЭКОНОМИЧКА\n\nТак, объясните уже, пожалуйста. Что мы тут делаем?\n\nАЛИСА (как опытный коуч)\n\nМы тут для того, чтобы определить, в какой мы точке сейчас…\n\nИСТОРИК\n\nС географической точки зрения у нас Мариинская впадина.\n\nАЛИСА\n\n…и куда хотим прийти. Мы, в смысле колледж.\n\nЭкономичка, Англичанка и Секретарша переглядываются, сдерживая улыбки.\n\nАЛИСА\n\nНо колледж – это, в первую очередь, люди. Вот мы с вами, например. Думаю, нам надо начать с командообразования. Сейчас с этим все плохо. Нет нормального канала коммуникации и отсюда никакого эффективного взаимодействия. А у нас с вами как никак общая цель. Привести колледж в порядок.\n\nПреподаватели со скепсисом кивают, Алиса этого не считывает."
    },
    {
        "id": "9",
        "title": "ИНТ. РЫБИНСК. КОМПЬЮТЕРНЫЙ КЛУБ. ДЕНЬ 18.",
        "text": "ГЛЕБ, КОЛЯН, НИКА, Спонсор, СТУДЕНТЫ\n\nСтуденты следят на экране за битвой Глеба и Спонсор. Колян в напряге. К нему подходит Ника. Наконец, Глеб делает решающий манёвр и одерживает победу. Колян аж выдыхает - отпустило.\n\nКОЛЯН\n\nСпасибо за напряженную катку, Константин. Следующий!\n\nСпонсор вытирает лоб, оценка. Он выкладывает на стол пятитысячную купюру.\n\nСПОНСОР (сурово)\n\nЕщё.\n\nКолян, студенты - оценка.\n\nКОЛЯН\n\nНу раз такое дело…\n\nСТУДЕНТ-7\n\nВаще-то щас моя очередь!\n\nСпонсор достаёт из кармана ещё купюру, даёт пятитысячную. Все оценка - вау!\n\nСПОНСОР (студенту 7)\n\nМетнись за хавкой лучше. Ну и себе возьми.\n\nСТУДЕНТ-7 (отдавая воинское приветствие)\n\nСэр, есть, сэр!\n\nСтудент-7 передумывает с видом «как скажете». За ним перешёптываясь кучкуются другие студенты.\n\nСПОНСОР\n\nК пустой голове руку не прикладывают, неучи.\n\nВ клубе гораздо меньше зрителей. Колян оценка – ну что, готовы?"
    },
    {
        "id": "10",
        "title": "НАТ. ТЕРРИТОРИЯ КОЛЛЕДЖА. ПРОДОЛЖЕНИЕ - ДЕНЬ 18.",
        "text": "<u>АЛИСА, АНТОН, ВСЕ ПРЕПОДЫ</u>\n\nЭКОНОМИЧКА\n\nИзвините, Алиса Игоревна, но мы тут уже все давно работаем и разного наслышались, навидались. Наш предыдущий директор тоже приводил всё, так сказать, в порядок, и вот – имеем, что имеем.\n\nАНГЛИЧАНКА\n\nАга, испытали экспиренс.\n\nАЛИСА\n\nТак, ладно. Поступим вот как.\n\nАлиса ищет что-то в сумке, перебирает, наконец вытаскивает тюбик крема для ног.\n\nАЛИСА\n\nПредставим, что это сосуд, в который мы можем поместить все свои негативные эмоции и обиды по отношению к друг другу. Сейчас каждый может навсегда от этого избавиться. Но для этого нужно быть максимально честным. Давайте я что ли начну. (сжимая тюбик) Когда я только пришла к вам, поначалу подумала: а может уволить тут нафиг всех? Распустить студентов… снести к чертям здание… Но потом подпустило.\n\nПреподы в шоке, Алиса бросает тюбик ОБЖШНИКУ.\n\nАЛИСА\n\nВаша очередь."
    },
    {
        "id": "11",
        "title": "ИНТ. КОМПЬЮТЕРНЫЙ КЛУБ. ДЕНЬ 18.",
        "text": "ГЛЕБ, КОЛЯН, Спонсор, НИКА, СТУДЕНТЫ\n\nСпонсор и Глеб напряжённо рубятся в игру.\n\nКОЛЯН\n\nДавай-давай, Глебиус, Москва всё ближе!\n\nНИКА\n\nИ что, много поднимете?\n\nКОЛЯН\n\nДвадцать пять ка уже.\n\nНИКА (скептично)\n\nКул. В Москве на день-два может хватит.\n\nКОЛЯН (уверенно)\n\nНормально. Надо будет, ещё заработаем.\n\nСТУДЕнт-5\n\nСмотри Глеба выносят.\n\nГлеб нервно жмёт по клавиатуре. Спонсор победно улыбается. Вдруг вырубается свет. Компы тухнут. Спонсор орёт.\n\nСпонсор\n\nЧто за фигня? Кто это сделал? Верни обратно! На ремни порежу!\n\nАдминистратор\n\nСорян, автомат выбило. Щас всё восстановим.\n\nВсе с телефонными фонариками. Включается свет, включаются компьютеры, загружаются.\n\nСпонсор (АДМИНИСТРАТОРУ)\n\nДа вы чё, охренели?!\n\nАдминистратор\n\nСпокойней, пожалуйста. Иначе нам придётся вызвать охрану.\n\nСпонсор\n\nКого? ЧОП “Алексеевский”? Это мой ЧОП. Засчитывай победу. Я почти выиграл!\n\nКолян (храбрясь)\n\nФормально, нет. Хотите, давайте новый раунд.\n\nСпонсор\n\nЛадно, щеглы. (ДОСТАВАЯ ПЯТИТЫСЯЧНУЮ) Поднимаю ставку!\n\nНИКА (ПОДНАЧИВАЯ СПОНСОР)\n\nОй. То же мне подняли...\n\nГлеб и Колян оценка. Спонсор добавляет ещё купюры.\n\nСпонсор (с вызовом)\n\nНу что, играем? Или жим-жим?\n\nГлеб смотрит на Нику, решается.\n\nГлеб (храбрясь)\n\nИграем!\n\nКолян оценка - мы попали."
    },
    {
        "id": "12",
        "title": "НАТ. ТЕРРИТОРИЯ КОЛЛЕДЖА. ПРОДОЛЖЕНИЕ - НОЧЬ 18.",
        "text": "АЛиса, АНтОН, ВСЕ ПРЕПОДЫ\n\nОБЖшник с тюбиком в руках.\n\nОБЖШНИК\n\nДа нет у меня особо обид. Только это... Тамара Львовна меня с кабинетом нормальным опрокинула (показывает на англичанку), Катерине Павловне отдала. Но я-то понимаю, почему. Та у нее косметику по катАлогам заказывает, рука руку моет.\n\nЭКОНОМИЧКА (возмущенно)\n\nА ну-ка дайте мне это сюда.\n\nЭкономичка едва не вырывает тюбик из рук ОБЖШНИКА.\n\nЭКОНОМИЧКА\n\nВы чего такое несёте? Да вы вообще все мне должны спасибо сказать. Я два месяца на себе этот колледж тянула как ио.\n\nИСТОРИК\n\nДа чего уж, как ИА (пародирует)Иа-иа.\n\nЭКОНОМИЧКА\n\nА вы, Леонид Эдуардович, вообще молчите. Опять накатили с утра?\n\nИСТОРИК\n\nЕсли я и употребляю, это моё личное дело.\n\nАлиСа\n\nКоллеги, давайте мы все успокоимся…\n\nАстрономичка\n\nА перегар на весь этаж это тоже ваше личное дело?\n\nАлиСа\n\nБрейк!\n\nВсе галдят. Алиса смотрит на ругающихся преподавателей – оценка, в шоке уходит. Это замечает Антон, смотрит на преподавателей, на Алису, идет за ней. Преподаватели не замечают их ухода."
    },
    {
        "id": "13",
        "title": "ИНТ. КОМПЬЮТЕРНЫЙ КЛУБ. НОЧЬ 18.",
        "text": "ГЛЕБ, КОЛЯН, Спонсор, НИКА, АРТЕМИЙ, СТУДЕНТЫ\n\nСпонсор напряжённо играет, галстук висит на стуле. Глеб - сама сосредоточенность. Глеб побеждает. Обречённо хватается за голову. Колян хлопает его по плечу…\n\nКОЛЯН\n\nДядь Кость, тэйк ит изи. Не ваш день просто. Но сражались вы как воин. Респект! Перерыв пятнадцать минут.\n\nСпонсор - оценка. Студент-7 заходит с пакетами еды - шаурмой, энергетиками, чипсами - ставит на стол перед спонсорам.\n\nСТУДЕНТ-7 (кладя купюру в карман)\n\nСотка - копытные.\n\nСпонсор набрасывается на еду. В это время Глеб, довольный собой, подходит к Нике.\n\nГЛЕБ\n\nНу чё, может с нами в Москву?\n\nНИКА\n\nНе. На меня вам не хватит.\n\nГЛЕБ (СМОТРЯ НА НИКУ)\n\nДядь Кость, отдохнули? Предлагаю поднять на тридцать.\n\nСпонсор оценка.\n\nСпонсор\n\nЯ гляжу, пацан, ты в себя поверил…\n\nКолян вопросительно смотрит на Глеба.\n\nСпонсор\n\nЭто хорошо. Поизучай историю – самомнение многих подводило. Я к банкомату.\n\nСпонсор встаёт, собирается на выход, как…\n\nСпонсор (студенту-7)\n\nИ это, студент. Сгоняй в ресторан “Аква”, скажешь, пусть дадут блюдо от шефа Платонова.\n\nСтудент-7 выжидательно смотрит на Спонсора. Спонсор - оценка, даёт деньги.\n\nКОЛЯН (Глебу)\n\nТы чё творишь?! Норм подняли, хватит!\n\nГлеб смотрит на Нику, которая удивлена его смелостью.\n\nГЛЕБ\n\nКто не рискует, тот не пьёт, Колян.\n\nКОЛЯН\n\nУгу, бате моему это скажи…"
    },
    {
        "id": "14",
        "title": "НАТ. РЫБИНСК. ДВОР АЛИСЫ. НОЧЬ 18.",
        "text": "АЛИСА, АНТОН\n\nАлиса и Антон подходят к дому Алисы.\n\nАнтон\n\nПонимаю, так себе утешение, но все материалы по приложению у меня в облаке.\n\nАЛИСА\n\nНу хоть что-то хорошее… Я вот думаю, может сама Вселенная не хочет, что бы у меня получилось? Может мама права, что из-за дрянного моего характера – ничего путного из меня не выйдет…\n\nАНТОН\n\nЭй, Алиса Игоревна… Ну вы чего. Да с вашим приходом в колледж хоть какая-то жизнь вернулась.\n\nАЛИСА\n\nДа ну ладно вам, льстюшка. Ой.\n\nАлиса смущённо улыбается от милой оговорки.\n\nАНТОН (посмеиваясь)\n\nНе, правда, я за два года такой движухи здесь не видел. А характер… начальники на то и начальники, чтобы иногда строить, когда по-другому не получается. Специфика такая.\n\nАлиса тронута.\n\nАЛИСА\n\nВы не представляете, как мне важно это было услышать. Я думала, что меня все здесь ненавидят.\n\nОни подходят к дому Алисы.\n\nАЛИСА\n\nНу… Вот тут я и живу. Временно, конечно. В общем, спасибо за всё…\n\nАлиса, поднимаясь по крыльцу, оступается и чуть не подворачивает ногу. Антон успевает схватить её.\n\nАНТОН\n\nДавайте-ка, я всё-таки до двери вас провожу. Не хватало только нашему вождю в травматологии оказаться. Тем более накануне чемпионата.\n\nОна улыбается. Он помогает ей подняться по лестнице."
    },
    {
        "id": "15",
        "title": "ИНТ. КОМПЬЮТЕРНЫЙ КЛУБ. НОЧЬ 18.",
        "text": "ГЛЕБ, КОЛЯН, НИКА, Спонсор, СЕРЫЙ, СТУДЕНТ-7, СТУДЕНТЫ\n\nСпонсор проигрывает. Злится, глаза красные, бьёт по клавиатуре. Обводит всех безумным взглядом, вскакивает.\n\nСпонсор\n\nВсем сидеть! И стоять! Ставлю ещё! По… по… полтинник.\n\nКОЛЯН\n\nДядь Кость, уже сотку продули… Может ну его?\n\nСпонсор\n\nРот закрой и бери деньги.\n\nСпонсор открывает мессенджер, пишет. CG: контакту Катя Бухгалтерия Расскат: “Скинь ещё 50, Кать. СРОЧНО”. Катя: “Запрещено. Иван Михайлович сказал.”\n\nСпонсор оценка. Копается в портмоне.\n\nСТУДЕНТ-7\n\nЧё бабки закончились?\n\nСпонсор\n\nЩас ты закончишься. Подожди, найду пинкод от карты жены…\n\nПока Спонсор ищет пинкод, Глеб подходит к Нике.\n\nГЛЕБ\n\nНу так чё насчёт Москвы?\n\nНика мнётся, в зал входит Серый, целует Нику. Глеб оценка.\n\nСЕРЫЙ (Нике)\n\nУгадай, кто сегодня двадцатку поднял на баскете?\n\nГЛЕБ (С ИРОНИей)\n\nМ-м..., двадцатка, круто.\n\nСЕРЫЙ (нике)\n\nА это значит – мы идём на твою Люсю Чеботарёву.\n\nНика закатывает глаза. Глеб - оценка.\n\nСпонсор (громко)\n\nНашёл! Щас, пять сек.\n\nСпонсор выбегает."
    },
    {
        "id": "16",
        "title": "ИНТ. РЫБИНСК. ДОМ АЛИСЫ. ПОДЪЕЗД. НОЧЬ 18.",
        "text": "АЛИСА, АНТОН, МАМА АЛИСЫ\n\nАнтон и Алиса поднимаются по лестнице. Встают у двери квартиры Алисы. Алиса пытается попасть ключом в замочную скважину.\n\nАЛИСА\n\nВы знаете… Вы мне сразу приглянулись… Ну не в том смысле... А в том, что… Как будто вы точно находитесь не на своём месте… Как будто вы достойны большего…\n\nАНТОН\n\nВозможно, как и ты…\n\nАнтон и Алиса смотрят друг на друга, вот-вот поцелуются. Дверь открывается, на пороге Мама Алисы, принюхивается.\n\nМАМА АЛИСЫ (строго)\n\nДочь?! Ты пила?!\n\nАЛИСА\n\nНееет!\n\nНо очевидно – что да.\n\nМАМА АЛИСЫ\n\nА это что за кавалер? Что, надеялся, домой тебя пригласят?\n\nАнтон\n\nЗдравствуйте.\n\nАЛИСА\n\nМам, это информатик наш, я тебе рассказывала… Он мне помог…\n\nМама впускает Алису.\n\nМАМА АЛИСЫ\n\nВсё, помог и иди. Молодец какой информатик.\n\nМама Алисы закрывает дверь, Антон слышит, как Мама отчитывает Алису, не сдерживает смех.\n\nМАМА АЛИСЫ (З.К.)\n\nЗначит, вот как ты там урабатываешься?!\n\nАнтон смотрит на телефон, в нём 38 пропущенных звонков и 17 сообщений от Экономички.\n\nCG:\n\nАнтон пишет абоненту «Тамара  Львовна»: Телефон сел, прости».\n\nКонец CG."
    },
    {
        "id": "17",
        "title": "ИНТ. РЫБИНСК. КОМПЬЮТЕРНЫЙ КЛУБ. ДЕНЬ 19.",
        "text": "ГЛЕБ, КОЛЯН, Спонсор, ЖЕНА СПОНСОРА, СТУДЕНТЫ\n\nУтро. В клубе мало людей. Колян спит на креслах. На столе уже вино, креветки, шашлык из ресторана. Спонсор и Глеб очень уставшие.\n\nВ зал врывается ЖЕНА СПОНСОРА (45) - блондинка в розовом спортивном костюме и кепке, подходит и даёт подзатыльник Спонсору. Спонсор продолжает играть.\n\nЖЕНА СПОНСОРА\n\nТы чё, скотина такая! Я все морги обзвонила! Пока списание средств не увидела...\n\nСпонсор\n\nСвет, отстань! Всё потом объясню!\n\nЖена Спонсора пытается стащить Спонсора с кресла, но не получается.\n\nСпонсор\n\nСвет! Свет! Очень важный матч!!!\n\nЖена Спонсора осматривается подходит к Коляну.\n\nЖЕНА СПОНСОРА\n\nЧё встал, выключай компы! Всё, геймовер!\n\nКолян\n\nВы кто?\n\nЖЕНА СПОНСОРА\n\nЯ жена этого игромана. Ему же вообще приближаться к таким местам нельзя! Вы что натворили?!\n\nКОЛЯН (растерянно)\n\nДа мы-то чего… Мы ничего… Он сам к нам пришёл. В смысле в шарагу нашу. Короче, не моя это ответственность вообще!\n\nЖЕНА СПОНСОРА\n\nВ какую такую шарагу?"
    },
    {
        "id": "18",
        "title": "ИНТ. РЫБИНСК. КОЛЛЕДЖ. КАБИНЕТ ДИРЕКТОРА. ДЕНЬ 19.",
        "text": "АЛИСА, ЖЕНА СПОНСОРА\n\nАлиса стоит возле кулера, допивает стакан воды, сразу наливает новый, пьёт. Заходит Жена Спонсора.\n\nЖена спонсора\n\nВы директор?\n\nАЛИСА\n\nВообще-то стучаться надо.\n\nЖЕНА СПОНСОРА\n\nЯ вам сейчас по голове постучу! Вы что здесь устроили?!\n\nАЛИСА\n\nТон смените. По какому вопросу? Вы чья мама?\n\nЖЕНА СПОНСОРА\n\nКакая мама!? Я его жена!\n\nАЛИСА\n\nУ нас с Антоном исключительно рабочие отношения!\n\nЖЕНА СПОНСОРА\n\nЧто?\n\nАЛИСА\n\nЧто?..."
    },
    {
        "id": "19",
        "title": "ИНТ. РЫБИНСК. КОМПЬЮТЕРНЫЙ КЛУБ. ДЕНЬ 19.",
        "text": "ГЛЕБ, КОЛЯН, Спонсор, ЖЕНА СПОНСОРАА, СТУДЕНТЫ\n\nАлиса и Жена спонсора врываются в клуб. Там по-прежнему рубятся. Колян считает купюры, при виде Алисы – резко прячет. Глеб и Спонсор на последнем издыхании.\n\nЖЕНА СПОНСОРА (АЛИсе)\n\nВот. Посмотрите, что они устроили. И так уже третьи сутки пошли. Сделайте что-нибудь с ним. Или я сделаю что-нибудь с вами. У нас связей в полиции достаточно, а это грабёж и развод чистой воды.\n\nАлиса растеряна.\n\nГЛЕБ (продолжая играть)\n\nА я больше не их студент. Делаю, что хочу.\n\nАлиса\n\nКстати, да. Можете проверить.\n\nЖЕНА СПОНСОРА\n\nПроверю. Вашу шарагу теперь каждый день будут. И налоговая, и санэпидем, и пожарные! Вы этот на всю жизнь запомните!\n\nАлиса оценка, подходит к Глебу.\n\nАЛИСА\n\nГлеб, ну ты посмотри, человек больной, он не уйдёт, пока не выиграет. Он сейчас последние деньги проиграет, и как минимум – инфаркт. Из-за кого? Из-за тебя. Тебе оно надо?\n\nГЛЕБ (продолжая играть)\n\nВнушение чувства вины – не самая лучшая тактика, Алиса Игоревна.\n\nАлиса оценка.\n\nАЛИСА\n\nНу подумай о родителях.\n\nГлеб продолжает играть.\n\nГЛЕБ (иронично)\n\nМммм… Подумал. Они будут счастливы, когда узнают, сколько мы подняли.\n\nАЛИСА\n\nМы? Кто это мы?\n\nГЛЕБ (понимая, что чуть не выдал Коляна)\n\nТак… я и мой аватар. Неважно.\n\nЖЕНА СПОНСОРА (алисе)\n\nТак. Я даю вам десять минут и потом такое вам тут устрою. Лейкина Алиса как… ещё раз напомните, я на двери не успела…\n\nАлиса поворачивается к Глебу. Там рядом мостится Колян одним ухом, но якобы не при делах.\n\nАЛИСА\n\nГлеб, пожалуйста… Дай ему выиграть разок. Ну ты понимаешь, судьба колледжа сейчас в твоих руках.\n\nГЛЕБ\n\nА мне какое дело до него? Я отчислен.\n\nАлиса не сразу, но сдаётся.\n\nАЛИСа\n\nХорошо… Я… Я… Могу всё откатить обратно. Я тебя не отчисляла. Ты не подделывал документы. Все живы-счастливы-здоровы.\n\nКОЛЯН (полушёпотом Глебу)\n\nМосква, братан, Москва…\n\nАЛИСА\n\nИ общагу верну.\n\nКОЛЯН (полушёпотом Глебу)\n\nПусть сама в ней живёт…\n\nАЛИСА (на Коляна)\n\nТы чего там шуршишь!!\n\nКолян по-идиотски встаёт с видом «вы это мне?», оглядывается как будто ищет глазами кому это она. Показывает – я не при делах.\n\nАЛИСА (полушёпотом)\n\nГлеб… Ты всё правильно сказал – я перегнула палку. Да даже то, что ты меня бездушной назвал – я тебя прекрасно понимаю. Но и ты меня пойми… — это лишь потому, что я боюсь, что у меня ничего не получится. Поэтому и срываюсь на других…\n\nГлеб задумывается.\n\nАЛИСА\n\nТы думаешь для меня этот колледж и этот город предел мечтаний? Нет. И ровно из-за этого для меня ставки высоки. Да меня же мама родная съест с потрохами. И будет причитать всю жизнь – вот дуру вырастила, так тебе и надо. А она как будто всю жизнь этого и ждала. Не веря, что я смогу добиться чего-то там, в Москве или где-либо. И больше всего сейчас – я не хочу, чтобы это стало правдой…\n\nГЛЕБ\n\nНа удивление… это даже знакомо…\n\nЖЕНА СПОНСОРА (кричит)\n\nНу вы чё там?!\n\nГлеб сдаётся. Подкупила.\n\nГЛЕБ\n\nНо надо будет выполнить ещё одно условие.\n\nАЛИСА\n\nДа, конечно… Проси, что хочешь…\n\nГлеб якобы упускает мышку и промазывает/либо позволяет себя убить.\n\nСпонсор победно откидывается на кресле весь вспотевший.\n\nСпонсор\n\nДа! Понял, кто здесь папа?!\n\nАЛИСА (глебу)\n\nСпасибо…\n\nСпонсор\n\nНу чё, солобон, я же сказал, что всё равно тебя сделаю! Фу-у-ух… И правильно – нечего против бати переть. Батя лучше знает.\n\nСпонсор выжидательно смотрит на Коляна. Колян - оценка.\n\nКОЛЯН\n\nНу ёёёё… А я уже присмотрел фотосессию в джакузи с видом на Москву-сити.\n\nКолян отдаёт деньги, Спонсор не глядя убирает деньги в карман. Колян - разочарованная оценка. Спонсор разворачивается. Отсчитывает 20 тысяч, отдаёт Глебу.\n\nСпонсор\n\nЛадно, неплохо ты бился, так уж и быть. На-те, на мороженку.\n\nЖена Спонсора - оценка. Она уводит зевающего мужа под руку. Алиса пытается догнать Спонсора с женой.\n\nАЛИСА\n\nКонстантин Сергеевич, а прошу прощения… Насчёт спонсорства нашего колледжа… Я бы очень хотела повторно пригласить вас...\n\nСпонсор смотрит на Алису застывшим взглядом. Неожиданно всхрапывает.\n\nЖЕНА СПОНСОРА\n\nДумаю, не лучшее время для предложений.\n\nАлиса оценка. Жена Спонсора волочит его на себе."
    },
    {
        "id": "20",
        "title": "ИНТ. КОЛЛЕДЖ. АКТОВЫЙ ЗАЛ. ДЕНЬ 20.",
        "text": "АЛИСА, ГЛЕБ, КОЛЯН, НИКА, ПРЕПОДАВАТЕЛИ, СТУДЕНТЫ\n\nАлиса выступает перед собравшимися преподами и студентами.\n\nАЛИСА\n\nС удовольствием хочу вам сообщить, что последствия пожара ликвидированы. С завтрашнего дня занятия по расписанию.\n\nСтуденты – оценка, расстроены. Глеб кивает Коляну, тот достаёт телефон, включает видеосъёмку. Алиса смотрит на Глеба, тот кивает. Она мнётся.\n\nАЛИСА (заученной скороговоркой)\n\nИ да… спасибо спасителю нашему, Глебу Карпову величайшему, что умнейший и смелейший во всём колледже нашем. Вагабондз, Глеб это тот, кого вам не хватает. ЗА ОРДУ!\n\nАлиса поскорее хочет удалиться, половина зала не понимает, что происходит, другая – ржёт. Колян подаёт «вухууу!!».\n\nНика тоже смеётся, Глеб аккуратно палит в её сторону, они встречаются взглядами. Преподаватели и ученики расходятся. Колян подходит к Глебу.\n\nКОЛЯН\n\nВсё снял. Кстати, Глебиус, со мной сегодня списались – назначили дату, когда нас ждут в гейм-хаусе. Так что я за билетами.\n\nГлеб оценка."
    },
    {
        "id": "21",
        "title": "ИНТ. КОЛЛЕДЖ. кабинет ДИРЕКТОРА. ДЕНЬ 20.",
        "text": "АЛИСА, СЕКРЕТАРЬ КОЛЛЕДЖА\n\nАлиса сидит за столом, заходит Секретарша.\n\nСЕКРЕТАРША\n\nАлиса Игоревна, тук-тук. Не заняты?\n\nАЛИСА\n\nЛен, ну ты же знаешь, что ответ зависит от того, с чем ты пришла.\n\nСекретарша - оценка.\n\nСЕКРЕТАРША\n\nА. Ну в общем там ответили с одного завода. Заинтересовало их наше предложение спонсорства. Предлагают завтра встречу у них в офисе. Мне что ответить?\n\nАлиса -оценка.\n\nАлиса (сдержанно)\n\nОтветьте - да.\n\nСекретарша выходит, Алиса - йес!"
    },
    {
        "id": "22",
        "title": "НАТ. РЫБИНСК. У ОБЩАГИ. ДЕНЬ 21.",
        "text": "ОТЕЦ, МАть, ГЛЕБ\n\nГлеб подходит к общаге, видит Отца и Мать, идёт к ним.\n\nМама\n\nФух, слава богу живой, целый. Витя, держи себя в руках.\n\nГЛЕБ (испуганно)\n\nПап, мам, простите. На занятиях задержали, а телефон разрядился...\n\nОТЕЦ\n\nВ кого ты такой уродился. Брехун. Быстро в машину, дома поговорим.\n\nГЛЕБ\n\nДа чё случилось-то!?\n\nМАть\n\nБабушке сказали, тебя отчислили.\n\nГлеб смотрит на родителей, думая, что ответить.\n\nCG: Появляются 3 варианта ответа:\n\n“Полетела база проживающих в общаге”.\n\n“Бабушка приехала в другую общагу”.\n\n“Склероз или Альцгеймер” КОНЕЦ CG\n\nГЛЕБ\n\nТак у вахтёрши, по-моему, то ли склероз, то ли Альцгеймер. В общем свои у неё там приколдесы, иногда забывает, где работает.\n\nОтец недоверчиво смотрит на Глеба.\n\nОТЕЦ\n\nДа харэ заливать. Я ж тебя насквозь вижу.\n\nГЛЕБ (достав пропуск)\n\nДа серьёзно, пойдёмте комнату покажу…\n\nОтец и Мать подозрительная оценка. Глеб приглашает жестом."
    },
    {
        "id": "23",
        "title": "ИНТ. РЫБИНСК. ЗАВОД. ОФИС. ДЕНЬ 21.",
        "text": "АЛИСА, АССИСТЕНТКА\n\nАлиса идет с кейсом под ноутбук за приятнейшей симпатичной АССИСТЕНТКОЙ БОССА, 25, в юбке и рубашке по коридорам завода.\n\nАЛИСА\n\nОй, как красиво у вас всё, конечно. И вообще спасибо, что откликнулись.\n\nАССИСТЕНТКА\n\nДа, только у нас босс очень занятой, поэтому, к сожалению, у вас будет буквально минут 15.\n\nАЛИСА\n\nДа-да, понимаю.\n\nЗаходят в дорогую приёмную. Алиса осматривается. Ассистентка жмёт кнопку интеркома.\n\nАССИСТЕНТКА\n\nПавел Викторович, к вам пришли.\n\nПАША (З.К.)\n\nДа, пригласите, пожалуйста.\n\nАлиса, собиравшись с духом, заходит."
    },
    {
        "id": "24",
        "title": "ИНТ. ЗАВОД. КАБИНЕТ ПАШИ. ДЕНЬ 21.",
        "text": "АЛИСА, ПАША\n\nШикарный кабинет. За огромным столом из дорогого дерева сидит Гендиректор сидит в роскошном кресле, отвернувшись спиной ко входу.\n\nАлиса\n\nДобрый день...\n\nКресло разворачивается. В кресле Паша - ровесник Алисы. Алиса - оценка.\n\nАлиса\n\nПаша? Викторович...\n\nПаша тоже удивлён.  ошарашенному виду Алисы и Паши становится понятно, что между ними была некая история.\n\nПАША\n\nАлиса?!\n\nКОНЕЦ ПЯТОЙ СЕРИИ."
    }
]