[
    {
        "id": 1,
        "title": "Инт. колледж. кабинет алисы. день",
        "text": "Алиса, Глеб\n\nНа столе в хронологическом порядке разложены дипломы Глеба. Тут же аквариум с рыбкой. Приунывший Глеб слушает эмоциональный спич Алисы.\n\nАЛИСА\n\nЭто что ж у нас за сверхталант такой учится? Как же наш колледж тебя успел у яндекса перехватить?\n\nАлиса разочарованно смотрит на Глеба.\n\nАЛИСА\n\nА чего ты молчишь? Стыдно? Стыдно! Потому что ты всех подвел. Весь колледж, всю сборную!\n\nГЛЕБ\n\nДа кого я подвел, Алиса Игоревна? Чего за кипиш-то? Я же никого не убил. (оглядывается на рыбку в аквариуме, оценка).\n\nАЛИСА\n\nА как я могу тебе доверять, Глеб? У тебя все признаки патологического лжеца. Родителям – одно, мне – другое. Ты заврался. Это путь в никуда, поверь.\n\nГЛЕБ\n\nА вы типа нет? Делаете вид, что хотите лучшего для колледжа, но это заканчивается угрозами, турникетами и шантажом. Это не путь в никуда?\n\nАлису это даже задевает. Глеб дышит учащенно.\n\nАЛИСА\n\nОсвобождай комнату сегодня. Ты отчислен.\n\nГЛЕБ\n\nА, так, да?! Окей. Но знайте, мы все видим, что вы не хотите быть здесь. Хотя тут мы похожи – нам тоже не хочется, чтоб вы были тут.\n\nГлеб громко хлопает дверью. Алиса в оцепенении от услышанного. Смотрит на аквариум, переставляет его подальше, на окно.\n\nСрабатывает сигнализация. Алиса реакция - не поняла.\n\nзаявочный план колледж"
    },
    {
        "id": 2,
        "title": "НАТ. РЫБИНСК. У КОЛЛЕДЖА. ДЕНЬ 16.",
        "text": "ГЛЕБ, КОЛЯН\n\nГлеб хмурый выходит из колледжа, на крыльце его поджидает Колян. Весь на движе, жестами рисует победные комбинации в воздухе.\n\nКОЛЯН\n\nНу чего, когда братушок?\n\nГЛЕБ\n\nЧто когда?\n\nКОЛЯН  (ФЫРКАЕТ)\n\nНу, что? Москва -Гейм-хаус - Звёздный час? Ты-дыщ!\n\nКолян испускает характерный звук запущенного салюта.\n\nГЛЕБ\n\nСлушай…давай потом. Короче. Меня отчислили.\n\nКОЛЯН\n\nОфигеть. За что?\n\nГЛЕБ (ОТМАХИВАЕТСЯ)\n\nНеважно. Овца директриса. (пауза) Что мне теперь делать-то.\n\nКолян уводит Глеба с крыльца.\n\nКОЛЯН\n\nСлушай, Глебиус, а чего ты так кипишуешь? Ну может и к лучшему, а? Ты сам помозгуй. Вот нафига тебе эта шарага? Мы щас в Москву, когда махнём, тебя может ваще там оставят. Ну…и меня само собой.\n\nГлеб пожимает плечами. Задумывается.\n\nГЛЕБ\n\nДа хэзэ. До Москвы еще как-то дожить надо. А мне негде. Из общаги меня выгоняют.\n\nКОЛЯН (НЕОХОТНО)\n\nСлушай, ну…с жильём не проблема. Можешь у меня перекантоваться. А с деньгами плохо. Столицей пока и не пахнет.\n\nГЛЕБ\n\nМожет взять кого на прокачку? Времени у меня дофига. Знаешь кого, кто хочет научиться гамать?\n\nКОЛЯН (ЗАДУМЫВАЕТСЯ)\n\nПфф, наши, шарАшенские за это бабки не дадут (смешок) Они ж типа все знатоки.\n\nВнезапно Колян преображается в лице.\n\nКОЛЯН\n\nБалин, вот я тупорез! Че я раньше не подумал. Шаражный чемпионат по играм. Догоняешь?\n\nГЛЕБ\n\nНет.\n\nКОЛЯН\n\nНадо организовать свои катки. С призовыми из взносов победителю. А кто у нас будет победителем?\n\nКолян радостно смотрит на Глеба. До Глеба наконец доходит, ухмыляется.\n\nКолян\n\nКороче. Ты договариваешься с клубом, а на мне соперники."
    },
    {
        "id": 3,
        "title": "ИНТ. КОЛЛЕДЖ. коридор. ДЕНЬ 16.",
        "text": "АЛИСА, СЕКРЕТАРШа\n\nАлиса идёт по коридору критически оглядывает стены и потолок, за ней Секретарша, которая записывает за ней в блокнот.\n\nАлиса\n\nПотолок какой-то депрессивный. Давайте и его перекрасим. Вообще, у нас в Центурионе были уголки отдыха, пуфики, настолки, кофе-машины. В перерывах можно почиллить и затем снова к работе. Думаю, может здесь попробовать такое?\n\nСЕКРЕТАРША\n\nАга, чтоб домой эти пуфики унесли.\n\nАЛИСА\n\nЧто, Лен?\n\nСекретарша – оценка, молчу. Секретарша переворачивает исписанный лист в блокноте, записывает на следующем.\n\nСЕКРЕТАРША\n\nАлиса Игоревна, извините, можно вопрос? Откуда мы деньги на всё это брать будем? Учитывая покупку турникетов. Следующее поступление в конце квартала, всё-таки.\n\nАЛИСА\n\nСчитаете, лучше пусть так все остаётся?\n\nСЕКРЕТАРША\n\nНу просто если нет денег, то что мы можем сделать? И так на всём экономим.\n\nАлиса\n\nЯ думаю, если нет денег, нужно не экономить, а искать деньги. А кто у колледжа спонсор?\n\nСекретарша - оценка.\n\nСекретарша\n\nВы что! Мы же государственное учреждение\n\nАЛИСА\n\nНу и?\n\nСЕКРЕТАРША\n\nНу и… их нет."
    },
    {
        "id": 4,
        "title": "ИНТ. КОЛЛЕДЖ. ПРИЕМНАЯ ДИРЕКТОРА. ДЕНЬ 16.",
        "text": "АЛИСА, СЕКРЕТАРЬ КОЛЛЕДЖА\n\nАлиса ходит по кабинету, раздаёт указания секретарше. Та записывает за ней на компе.\n\nАЛИСА\n\nСмотри прям все предприятия: фабрики, заводы. Но такие: бери кто пожирнее. Пишешь всем здрасьте-мордасте. У нас такой-то колледж, столько-то студентов, траляля с большой историей, воспитываем и обучаем будущих программистов. И не просто программистов, а лучших программистов.\n\nСЕКРЕТАРША (ЕХИДНЫЙ СМЕШОК)\n\nНу прям лучших. Там же не дураки сидят (видит строгий взгляд Алисы). Поняла.\n\nАЛИСА\n\nДальше. Наши студенты высоко ценятся на рынке, как молодые профессионалы.\n\nСекретарша не сдерживает смешок. Неловкая пауза.\n\nСЕКРЕТАРША\n\nПростите… Это я… Видео… с собачкой смешное вспомнила. Вот и смешно стало… Как же мозг удивительно работает, да… Так, ладно, ценятся на рынке наши проф...\n\nСекретарша безуспешно старается сдержать улыбку.\n\nАЛИСА\n\nПонятно. Как тут от студентов чего-то добьёшься, когда персонал не особо в них верит.\n\nСрабатывает сигнализация.\n\nАЛИСА\n\nДа что происходит-то? (Секретарше) Короче, Лен, задумку поняла? И это…почитай что-нибудь про прогрев аудитории.\n\nАлиса выбегает из кабинета."
    },
    {
        "id": 5,
        "title": "ИНТ. ОБЩАГА. КОМНАТА ГЛЕБА. ДЕНЬ 16",
        "text": "ГЛЕБ, СОСЕД ГЛЕБА\n\nВсе вещи собраны в пакеты в углу комнаты. Рядом обмотанный проводом монитор и системный блок.  На плечах у Глеба - рюкзак. Постель разобрана. Матрас скручен. Глеб с грустным видом оглядывает комнату. Заходит сосед Глеба по комнате. Пожимают друг другу руки.\n\nГЛЕБ (ВЗГЛЯД НА ПАКЕТЫ)\n\nСпасибо за вещи. На днях заберу.\n\nСОСЕД\n\nДа оставляй. Мне не мешает. Все ок. Только это…у тя вроде триммер для носа был. Одолжишь?\n\nНа лице Глеба: чего?"
    },
    {
        "id": 6,
        "title": "ИНТ. ОБЩАГА. ВАХТА. ДЕНЬ 16.",
        "text": "ГЛЕБ, КОМЕНДАНТ.\n\nГлеб сдаёт ключ от комнаты коменданту общежития."
    },
    {
        "id": 7,
        "title": "НАТ. РЫБИНСК. У ОБЩАГИ. ДЕНЬ 16.",
        "text": "ГЛЕБ, ДЕДУШКА ГЛЕБА, БАБУШКА ГЛЕБА\n\nГлеб на крыльце общаги - грустный, весь в мыслях.\n\nНеожиданно откуда-то доносится ретро-трек а-ля «Вся жизнь впереди». Звук становится  громче, наконец, к общаге подъезжает старенькая машина и резко тормозит у входа. Из машины выходят бабушка и дедушка Глеба. Глеб в шоке.\n\nДЕДушка\n\nЧего встал, студент? Давай помогай.\n\nБабушка бежит обнимать Глеба.\n\nГЛЕБ\n\nЭэээ…а че не предупредили?\n\nДед достает из багажника сумки с гостинцами, отдает Глебу.\n\nДЕД\n\nА ты что нам, чужой? Чтоб к тебе в гости по графику ходить. Мы так, по-быстренькому. Посмотрим, как устроился, покатим дальше. Да, мать?\n\nБАБУШКА\n\nЯ тебе столько всего напекла, приготовила. Пойдём-пойдём, пока горяченькое.\n\nГЛЕБ (СГЛАТЫВАЕТ)\n\nТак нельзя же ко мне. У нас там дезинфекция. Тараканов по всей общаге морят. Так что у родителей сумки оставьте, я потом заберу.\n\nБабушка\n\nТак поехали с нами. Давно тебя не видели.\n\nГлеб\n\nНе могу сейчас. У меня ещё факультатив. Потом семинар. Учёба есть учеба.\n\nДедушка\n\nО, слышишь, старая? Учёба! Хоть за голову взялся! Сразу взрослый стал такой. Ладно, беги, студент!\n\nБабушка суёт Глебу пирожок, целует его. Глеб уходит. Бабушка критически осматривает общежитие.\n\nБабушка (дедушке)\n\nОх. Окна здесь худые. Продует пацана."
    },
    {
        "id": 8,
        "title": "ИНТ. КОЛЛЕДЖ. КОРИДОР. ДЕНЬ 16",
        "text": "АЛИСА, ЭЛЕКТРИК\n\nЗвук пожарной сигнализации. Электрик ковыряется в щитке, отключает сирену. Алиса стоит рядом.\n\nАЛИСА\n\nИ долго так будет продолжаться? Третий раз за сегодня. Я же сама проверила все туалеты, никто не курит, ничего не поджигают.\n\nЭЛЕКТРИК\n\nВообще два урока назад в учительской свечки на торте зажгли. Обэжэшника с днем рождения поздравляли. Так сигнализация сразу сработала.\n\nАЛИСА (ОБИЖЕННО)\n\nСтранно, а меня даже не позвали…поздравить со всеми.\n\nЭЛЕКТРИК\n\nНу вот. А потом еще в кабинете химии опыты проводили. Тоже сигнализация заорала. Сверхчувствительная. Как что, так сразу(изображает) Уиу…уиу.\n\nАЛИСА\n\nА что теперь делать? Давайте как-то перенастроим что ли?\n\nЭЛЕКТРИК (УЛЫБАЕТСЯ)\n\nПеренастроим? Тут таких функций нет. Только отключить можно.\n\nДзынь. Алисе приходит уведомление - новое письмо – Чемпионат «Центурион». Алиса открывает письмо, там видеоролик"
    },
    {
        "id": 9,
        "title": "ИНТ. кабинет Начальника Алисы.",
        "text": "Начальник за столом обращается в камеру.\n\nНачальник\n\nДрузья, спешим сообщить, что к нам поступило свыше ста заявок со всей страны на участие в Чемпионате, чему мы очень рады. Но, к сожалению, наши стены физически не смогут принять такое количество команд. Поэтому мы объявляем промежуточный отборочный тур «Мобильная разработка». Ваша задача: создать мобильное приложение. Срок - одна неделя. Все работы будут размещены на сайте «Центуриона» для открытого голосования. Пятнадцать команд, которые наберут наибольшее количество лайков, мы пригласим в Москву для участия в Чемпионате. Желаю удачи.\n\nАлиса стоит, как вкопанная."
    },
    {
        "id": 10,
        "title": "НАТ. У ОБЩАГИ. ДЕНЬ 16",
        "text": "ГЛЕБ, ДЕДУШКА ГЛЕБА, БАБУШКА ГЛЕБА, НИКА, СЕРЫЙ\n\nГлеб из-за угла смотрит, как уезжает машина Дедушки. К нему подходит Ника. Глеб оценка.\n\nНИКА\n\nПривет, а ты что, на факультатив не идешь?\n\nГЛЕБ\n\nА я…я в Москву уезжаю. Меня отчислили.\n\nНика смотрит на Глеба с неподдельным восхищением.\n\nНИКА\n\nДа ладно? Круто. В смысле плохо, что отчислили. Но в целом пофиг. Я вот тоже мечтаю в Москву. Уехать. В этом гадюшнике делать нечего.\n\nГлеб, улавливая эту перемену во взгляде Ники, решается: сейчас или никогда.\n\nГЛЕБ\n\nТак…поехали…вместе…в Москву.\n\nНика внимательно смотрит на Глеба. К общаге подходит Серый, обнимает Нику и целует взасос. Глеб уничтожен увиденным.\n\nСЕРЫЙ\n\nЧе ты крутишься около моей женщины, ушлепАн?\n\nНИКА (ОДЕРГИВАЕТ СЕРОГО)\n\nНу хватит уже, пошли.\n\nНика тянет Серого за руку. Уходят."
    },
    {
        "id": 11,
        "title": "НАТ. улица. ДЕНЬ 16.",
        "text": "НИКА, СЕРЫЙ\n\nНика и Серый идут по тротуару. Серый весь на взводе.\n\nСЕРЫЙ\n\nЯ все-таки не понял. А че он там про Москву заливал?\n\nНика вздыхает, еле сдерживается.\n\nНИКА\n\nДа…Забей.\n\nСЕРЫЙ\n\nДа я-то забью. Но мне не нравятся такие разговоры. Ты же сказала, никуда не уедешь.\n\nНИКА (ВЗРЫВАЕТСЯ)\n\nБлин. Да это ты так хотел. Чтобы я так сказала(останавливается)\n\nСерёж, ну как ты не догоняешь? Я этот город ненавижу. Я тут все ненавижу. Ты сам то не видишь, где мы живем?\n\nСерый пытается обнять Нику, она вырывается.\n\nСЕРЫЙ\n\nКакая разница, где, главное вместе!\n\nНИКА\n\nВсё. Короче. Мне пора на факультатив.\n\nНика уходит. Серый злится.\n\nСЕРЫЙ (вслед)\n\nТак ты поэтому с этими ушлепками тусишь? Москва, да?"
    },
    {
        "id": 12,
        "title": "ИНТ. КОЛЛЕДЖ. КАБИНЕТ ИНФОРМАТИКИ. ДЕНЬ 16.",
        "text": "НИКА, КОЛЯН, ЛЕШИК, ЛИЗА, АНТОН, АЛИСА\n\nАнтон раздаёт всем задачки от Алисы.\n\nАНТОН\n\nКто слышал про эксперимент Скиннера?\n\nВМЕСТЕ\n\nЧего?\n\nАНТОН\n\nЭто процедура формирования поведения. Скиннер доказал: медведя можно научить водить мопед, а дельфина — прыгать через горящий круг.\n\nВ ответ тишина.\n\nАНТОН\n\nВ общем-то этим мы с вами и займёмся.\n\nВсе переглядываются.\n\nЛИЗА\n\nА нафига нам учиться прыгать через горящий круг?\n\nАНТОН\n\nЭто фигура речи, Лиза. Прыгать будем на словах. Где, кстати, Карпов?\n\nКОЛЯН\n\nТак у нас же беспредел! Его отчислили. Отчислила…точнее.\n\nАнтон искренне удивлен.\n\nАНТОН\n\nНа пять минут отойти нельзя, сразу всё меняется.\n\nВ кабинет влетает возбужденная Алиса, с ходу объявляет.\n\nАЛИСА\n\nТак, задания убираем. У нас форс-мажор. Кто-нибудь умеет делать мобильные приложения?\n\nАнтон всем своим видом демонстрирует негодование."
    },
    {
        "id": 13,
        "title": "ИНТ. КОЛЛЕДЖ. КАБИНЕТ ИНФОРМАТИКИ. ДЕНЬ 16",
        "text": "НИКА, КОЛЯН, ЛЕШИК, ЛИЗА, АНТОН, АЛИСА\n\n«Команда», Алиса и Антон стоят перед монитором компа – на экране видео с начальником «Центуриона», которое, судя по всему, коллективно просмотрено.\n\nАНТОН\n\nВы издеваетесь? Невозможно сделать нормальное приложение за неделю. Его еще и задизайнить надо. У ребят банально нет таких компетенций.\n\nАЛИСА\n\nАнтон Романович, зато у ребят есть вы. И вообще, я уже всё придумала, нашла через старых знакомых движок для кода и референсы.\n\nАлиса показывает видео по занятию йогой.\n\nАЛИСА\n\nВот, смотрите, забабахаем трекер по правильному дыханию во время медитации. Простенько, но со вкусом. Те, кто занимается йогой, оценят.\n\nЛЁШИК\n\nБуддисты в Тибете не пользуются айфонами. Уже провал с точки зрения аудитории.\n\nКОЛЯН\n\nА почему мы должны за всех отдуваться? Нас вообще четверо осталось.\n\nАлиса, как будто только вспоминает.\n\nАЛИСА\n\nТак, да. Хорошо, пятого я вам найду. А вы приступайте! Антон Романыч, исходники и рефы уже на почте!\n\nВсе переглядываются - вот это попадос."
    },
    {
        "id": 14,
        "title": "ИНТ. КОЛЛЕДЖ. КАБИНЕТ ИНФОРМАТИКИ. ДЕНЬ 16.",
        "text": "НИКА, КОЛЯН, ЛЕШИК, ЛИЗА, АНТОН\n\nАнтон стоит у доски, дети за партами активно спорят.\n\nНика\n\n…«Дыхалочка»!\n\nколян\n\n«Йоговдых»!\n\nЛешик (обиженно)\n\nЯ только что предложил «Йоговдох».\n\nлиза\n\nТэпэдевэвээм!\n\nВсе непонимающая оценка на Лизу.\n\nЛешик(догадывается)\n\nТренажер по правильному дыханию во время медитации?\n\nЛиза кивает.\n\nЛёшик\n\nНет, не пойдет.\n\nАнтон\n\nВсё, хватит! Какая разница какое название? Приложение сначала написать надо. Начнём с того, что такое код.\n\nВсе оценка - это очень скучно."
    },
    {
        "id": 15,
        "title": "ИНТ. КОЛЛЕДЖ. коридор. ДЕНЬ 16.",
        "text": "Серый, НИка, колян, лиза, лешик\n\nСерый из коридора через щель заглядывает в кабинет информатики – видит, что факультатив ещё не закончился. В руке Серого подарок (небольшой, в подарочной упаковке). Садится ждать. К информационному стенду подходит Секретарша, вешает объявление «Сборная колледжа по программированию объявляет набор на вакантное место в команде. Обращаться в приемную директора». Серый – оценка. Из кабинета выходит команда. Серый прячет подарок.\n\nНика отдает рюкзак Серому\n\nника\n\nЯ на пять сек.\n\nНика уходит в туалет. Серый оглядывается, пока никто не видит, кладёт подарок Нике в рюкзак, замечает там что-то. Достает из рюкзака распечатанные задания к чемпионату, изучает, складывает, кладет себе в карман."
    },
    {
        "id": 16,
        "title": "НАТ. комната серого. НОЧЬ 16.",
        "text": "СЕРЫЙ\n\nСерый сидит на кровати, читает вслух с листа задания к Чемпионату.\n\nСЕРЫЙ\n\nСмоделируйте игру 2048 в виде цепи Маркова и проанализируйте ее, чтобы показать, какое количество ходов нужно сделать игроку, чтобы одержать победу. Помните. Квадратное игровое поле состоит из 16 передвижных плиток по 4 в каждом ряду…Охренеть просто.\n\nСерый ничего не понимает, раздраженно мнёт лист. Думает, разворачивает обратно."
    },
    {
        "id": 17,
        "title": "Нат. у колледжа. день.16.",
        "text": "КОЛЯН\n\nНарезка.\n\nКолян сидит на лавочке в окружении студентов. Крупно: Руки Коляна. Напротив него другие руки протягивают 500 рублей. Крупно экран телефона: вбивается фамилия Скуба.\n\nСКЛЕЙКА. В руки Коляна другие протягивают 5 сотенных купюр. СКЛЕЙКА. Экран телефона. В списке уже несколько фамилий. Вписывается “Жук”\n\nСКЛЕЙКА. В руки Коляна насыпается мелочь. В список вписывается “Ванин”. СКЛЕЙКА. В руки Коляна другие руки протягивают тысячную купюру. Колян насыпает мелочь.\n\nКамера на Коляна. Он отсчитывает деньги. Колян - довольная оценка.\n\nУЛИЦА. ВОЗЛЕ КОМП КЛУБА. НОЧЬ 16.\n\nГЛЕБ, КОЛЯН\n\nКолян и Глеб идут навстречу друг другу. Глеб грустный Колян Довольный. Достаёт из кармана веер денег.\n\nКОЛЯН\n\nНу чё, танцуй. Бабла вагон. Ещё на отметить хватит.\n\nГЛЕБ (МРАЧНО)\n\nБабло придется вернуть - с клубом облом.\n\nКОЛЯН\n\nЧё такое? Дресскод не прошёл?\n\nГЛЕБ\n\nАга, без футболки с автографом я у админа в чёрном списке.\n\nКОЛЯН\n\nВот же Артемон скотобаза! Чтоб ему троян все компы пожрал!\n\nГЛЕБ\n\nПогоди-ка, а это идея. И ты мне для неё понадобишься!\n\nКолян - удивлённая оценка."
    },
    {
        "id": 18,
        "title": "ИНТ. КОЛЛЕДЖ. ПРИЕМНАЯ ДИРЕКТОРА. НОЧЬ 16.",
        "text": "АЛИСА, СЕКРЕТАРЬ\n\nАлиса заходит в приёмную, секретарша собирается уходить: компьютер выключен, сумочка наготове, надевает куртку.\n\nАЛИСА\n\nНу что там со спонсорами? Кто-то откликнулся?\n\nСЕКРЕТАРША\n\nНе-а. Ничего путного (жуёт жвачку). Ну там были одни, но им нужны налоговые льготы. А мы же не участвуем в госпрограмме.\n\nАлиса – оценка, раздражается."
    },
    {
        "id": 19,
        "title": "ИНТ. КОЛЛЕДЖ. КАБИНЕТ ДИРЕКТОРА. НОЧЬ 16",
        "text": "АЛИСА\n\nАлиса - сама любезность - разговаривает по телефону.\n\nАЛИСА\n\nКонечно, мы участвуем в госпрограмме. Быть нашим спонсорам для вас тоже выгодно."
    },
    {
        "id": 20,
        "title": "ИНТ. КОЛЛЕДЖ. ПРИЕМНАЯ ДИРЕКТОРА. НОЧЬ 16",
        "text": "СЕКРЕТАрША\n\nСекретарша сидит за столом, слышит каждое слово Алисы.\n\nАЛИСА (зк)\n\nКонечно, вам положен налоговый вычет. Простите, это наша секретарь все напутала. Стажёрка зелёная, ничего не знает. Придется премии лишить. Приехать? Завтра, ээээ, конечно, очень ждём!\n\nСекретарша судорожно достает из ящика стола благовония, зажигает. Делает глубокий вдох, закрывает глаза. И тут же срабатывает сигнализация."
    },
    {
        "id": 21,
        "title": "НАТ. РЫБИНСК. У КОЛЛЕДЖА. ДЕНЬ 17.",
        "text": "СТУДЕНТЫ\n\nПанорамный пролет сверху по колледжу и спешащих к нему студентов."
    },
    {
        "id": 22,
        "title": "ИНТ. КОЛЛЕДЖ. КАБИНЕТ ДИРЕКТОРА. ДЕНЬ 17.",
        "text": "АЛИСА, СЕРЫЙ\n\nАлиса за столом в ноуте, открыт фотошоп, на нём фото уголка колледжа, она перетаскивает вырезанные пуфики, кофемашину, туда-сюда, смотрит - как лучше. В кабинет осторожно заглядывает Серый. Закрывает за собой дверь.\n\nСЕРЫЙ\n\nМожно, Алиса Игоревна? Хотел поговорить.\n\nАЛИСА\n\nКазаков, что бы ты ни сказал, ты хорошо подумал?\n\nСЕРЫЙ\n\nЭээ…Алиса Игоревна, короче, я  по объявлению. Готов ехать в Москву. Со сборной. Буду их капитаном.\n\nАлиса – оценка.\n\nСЕРЫЙ\n\nВы меня спросите что-нибудь. Я все знаю.\n\nАлиса\n\nЧто знаешь?\n\nСЕРЫЙ\n\nЭээ…вопрос, допустим, один. Игра 2048. Есть значит две победные стратегии. Змейка и столбики. В змейке столбики, то есть плитки, сперва нужно раскладывать с крупным номиналом, затем с меньшим. Затем берём угол - левый или…правый. Нет, столбик берём…\n\nСерый напрягается, пытается вспомнить зазубренный текст.\n\nАЛИСА\n\nНе мучай меня, Казаков. Иди уже.\n\nСЕРЫЙ\n\nТак значит я в деле? В смысле в сборной?\n\nАЛИСА (СТРОГО)\n\nА ты сам-то как думаешь?\n\nСерый улыбается, выходит, издаёт победное: йес."
    },
    {
        "id": 23,
        "title": "ИНТ. КОМПЬЮТЕРНЫЙ КЛУБ. ДЕНЬ 17.",
        "text": "КОЛЯН, АДМИН, МАССОВКА\n\nКолян в компьютерном клубе садится за самый дальний компьютер, воровато оглядывается и вставляет флешку.\n\nОбщий план: люди в клубе оглядываются, начинают галдеть. На экранах компьютеров сыпется изображение.\n\nВбегает Администратор - оценка.\n\nАДМИНИСТРАТОР\n\nБлин. Троянец! Откуда? Утром же проверку делал!\n\nПОСЕТИТЕЛЬ-1\n\nСлушай, ну это явно не наш косяк.\n\nпосетитель-2\n\nДа! Возвращай лаванду!\n\nАДМИНИСТРАТОР\n\nДа, сейчас, погодите секунду...\n\nК Администратору подходит Колян.\n\nКОЛЯН\n\nТак и чё, когда починишь?\n\nАДМИНИСТРАТОР\n\nДа кто ж его знает, пока разберёшься, что это за вирус. Короче, не скоро.\n\nКОЛЯН\n\nТак чё, Глеб шарит в этих делах. Он за десять минут всё полечит. А, вспомнил, у вас же с ним тёрки.\n\nАДМИНИСТРАТОР\n\nДа пофиг на тёрки! Через сколько он сможет подойти.\n\nКолян довольная оценка, достаёт телефон.\n\n1."
    },
    {
        "id": 24,
        "title": "НАТ. У КОЛЛЕДЖА. СПОРТПЛОЩАДКА. ДЕНЬ 17.",
        "text": "СЕРЫЙ, НИКА, СТУДЕНТЫ\n\nКамера перемещается вперед и останавливается на Сером, который тоже бежит кросс. Он, едва ли, не топчется на месте, ждет бегущую позади Нику. Наконец, Ника обгоняет Серого, он ускоряется, бежит рядом.\n\nСЕРЫЙ\n\nНик, я все решил. В Москву вместе едем.\n\nНИКА\n\nЧто?\n\nСЕРЫЙ\n\nМеня в сборную взяли. Капитаном.\n\nНИКА (ЕЩЕ БОЛЕЕ ОШАРАШЕННО)\n\nЧто?\n\nСЕРЫЙ\n\nЯ же говорю, все решил.\n\nСерый ускоряется, сильно открываясь от Ники вперед."
    },
    {
        "id": 25,
        "title": "НаТ. ВОЗЛЕ КОМПЬЮТЕРНого КЛУБа. ДЕНЬ 17",
        "text": "ГЛЕБ, КОЛЯН\n\nАдминистратор, Глеб и Колян выходят из клуба. Администратор довольный, пожимает руку похлопывает по плечу Глеба.\n\nАДМИНистратор (ГЛЕБУ)\n\nТы мой спаситель. К тебе никаких претензий, и можешь у меня бесплатно хоть сутками сидеть.\n\nГЛЕБ\n\nНу тогда до завтра. Увидимся на турнире.\n\nАдминистратор уходит в клуб. Глеб и Колян отбивают друг другу пять."
    },
    {
        "id": 26,
        "title": "ИНТ. КОЛЛЕДЖ. КАБИНЕТ ИНФОРМАТИКИ. НОЧЬ 17",
        "text": "АЛИСА, АНТОН, ЭЛЕКТРИК\n\nВечер. Алиса смотрит в монитор единственного включённого компьютера.\n\nАЛИСА\n\nЯ только сейчас заметила. А почему у нас до сих пор на компах такая операционка? Не две тысячи третий год на дворе…\n\nАНТОН\n\nНу зато лицензионная…\n\nАЛИСА\n\nПипец. Завтра спонсоры приедут – я им буду втирать про передовых программистов, которые ценятся на рынке, но до сих пор работают на устаревшем софте? Антон Романыч, вы все эти годы так работаете, серьёзно?! И даже сами не могли ничего сделать?!\n\nАнтона это даже задевает.\n\nАНТОН\n\nНу… вообще-то… можно предложить хакнутую ось, но это не совсем законно для госучреждений…\n\nАЛИСА (как будто заигрывая даже)\n\nНу вот будет у нас такой секретик, Антон Романыч. Мы такие плохие и рискованные… Виндовс без разрешения установили…\n\nАНТОН\n\nОкей. Понял. Второй нюанс - а не опасно на ночь оставлять? В прошлый раз щитки полетели из-за всех включённых компов. Тут и проводку, и серверную, всё менять надо… Если честно…\n\nАЛИСА\n\nЕгорьевск это от слова «горе», видимо… В общем, к завтрашнему дню я вам проводку не поменяю, но денег на это вытрясу, если вы мне поможете, Антон Романыч… Пожалуйста.\n\nСнова срабатывает сигнализация. Вбегает Электрик весь на нервах.\n\nЭЛЕКТРИК\n\nАлиса Игоревна, а я вас ищу! Опять кипятильник включили в учительской, и щиток выбило. Ну, ёлы-палы!\n\nАЛИСА (ПРИНИМАЯ РЕШЕНИЕ)\n\nКороче, отключайте сигнализацию.\n\nЭЛЕКТРИК\n\nТочно? Потом мне за это не прилетит? Если что я ответственности не несу.\n\nАЛИСА\n\nНу что за люди, от ответственности, как от огня бегают. Идите уже, отключайте. Завтра мне этот пожарно-инструментальный концерт не нужен.\n\nЭлектрик пожимает плечами, мол, как скажете. Уходит.\n\nАЛИСА\n\nВот просто ещё один пример… Вот поэтому у вас везде такой бардак, лень, хаос. Почему вы все здесь так боитесь инициативу, хоть самим проявить разок, если видите, что что-то не так?\n\nАНТОН\n\nНу. Так часто бывает, что инициатива наказывает инициатора.\n\nАЛИСА (ЯЗВИТЕЛЬНО)\n\nУдивительно, насколько умные люди бывают трусливыми. Всегда находят отговорки, делают прогнозы, переносят на лучшее время. Так и проживают всю жизнь на одном месте, просирая свой талант и возможности.\n\nАНТОН\n\nВроде бы оскорбили, но и комплимент сделали. (СУХО) Я работаю здесь, потому что мне это нравится. И для меня это как-то важнее, чем капуччино на овсяном, велодорожки и Большой театр под рукой. Еще будут соображения по поводу моей неудачной предопределённой судьбы?\n\nАлиса не знает, что сказать. Ей неловко.\n\nАЛИСА\n\nЭм… что там с мобильным приложением. По срокам успеваем?\n\nАНТОН\n\nСтараемся.\n\nАлиса дежурно улыбается, уходит."
    },
    {
        "id": 27,
        "title": "ИНТ. КОЛЛЕДЖ. КАБИНЕТ ИНФОРМАТИКИ. НОЧЬ 17",
        "text": "В кабинете никого. Слышно еле улавливаемое гудение в проводах компьютеров. Гул все громче и громче. И тут раздается шипение, загорается искра."
    },
    {
        "id": 28,
        "title": "ИНТ. КВАРТИРА АЛИСЫ - КОМНАТА – НОЧЬ 17",
        "text": "АЛИСА\n\nАлиса просыпается от настойчивого вибрированиях телефона. Неохотно отвечает.\n\nЭКОНОМИЧКА (НА ПАНИКЕ)\n\nАлиса Игоревна, срочно. У нас пожар!\n\nАлиса в ужасе открывает глаза."
    },
    {
        "id": 29,
        "title": "НАТ. РЫБИНСК. У КОЛЛЕДЖА. ДЕНЬ 18",
        "text": "АЛИСА, АНТОН, ЭКОНОМИЧКА, КОЛЯН, СЕКРЕТАРЬ КОЛЛЕДЖА, КАДРОВИК, ФИНАНСИСТ, ПОЖАРНЫЙ, ПОЖАРНЫЕ, СТУДЕНТЫ\n\nУтро. У колледжа работает пожарная машина. Верхний этаж - компьютерный класс полностью сгорел. Преподаватели в шоке наблюдает за происходящим. Студенты кучкуются, шепчутся.\n\nАлиса в сторонке - мысленно сама сгорает на месте, не веря своим глазам. Подходит Антон.\n\nАЛИСА\n\nМолчите.\n\nАНТОН (ОТХОДИТ)\n\nДа я просто хотел…поддержать.\n\nКамера перемещается к Экономичке, которая стоит со студентами.\n\nЭКОНОМИЧКА\n\nРебята, сегодня занятия отменяются. Можете расходиться по домам.\n\nСТУДЕНТЫ ХОРОМ\n\nУраа. А мы теперь все? Учиться не будем?\n\nЭКОНОМИЧКА\n\nЕще как будете.\n\nЭкономичка идет к преподам. Колян хлопает в ладоши.\n\nКОЛЯН\n\nНарод, предложение перенести чемпионат наа…сейчас. Всё равно все свободны.\n\nСТУДЕНТЫ ХОРОМ\n\nОт души! Да! Точняк. Погнали в клуб.\n\nКамера перемещается к Алисе. Секретарша подводит к ней двух мужчин в костюмах - КАДРОВИК и ФИНАНСИСТ (40-45), оба обескураженно осматриваются.\n\nСЕКРЕТАРША\n\nАлиса Игоревна, вот, это наши гости из компании «Расскат». Пришли на день открытых дверей. Это Лев…\n\nКАДРОВИК (ПОДХВАТЫВАЕТ)\n\nЛев Николаевич Безбородов, начальник отдела кадров.\n\nСекретарша показывает на финансиста.\n\nСЕКРЕТАРША\n\nИ…\n\nАЛИСА (УЛЫБАЕТСЯ)\n\nЛена, а ты хоть иногда в телефон заглядываешь?\n\nСЕКРЕТАРША (ГЛЯДЯ В ТЕЛЕФОН)\n\nСрочно отменить встречу…Ой…\n\nФИНАНСИСТ\n\nКонстантин Сергеевич Платонов, коммерческий директор. А что у вас происходит?\n\nАлиса непонимающе хлопает глазами.\n\nАЛИСА\n\nУ нас происходит…тренинг. Учебная эвакуация.\n\nКАДРОВИК\n\nЯ вообще-то видел настоящий огонь.\n\nАЛИСА (НЕРВНЫЙ СМЕХ)\n\nКонечно, настоящий. Настоящий учебный. А какой же еще? Послушайте, извините пожалуйста, а удобно ли будет нам перенести встречу на другой день? Когда тренинг закончится?\n\nК Алисе подходит ПОЖАРНЫЙ.\n\nПОЖАРНЫЙ\n\nВы директор колледжа?\n\nАлиса неуверенно кивает.\n\nПОЖАРНЫЙ\n\nУ вас вообще сигнализация есть?\n\nАлиса кивает.\n\nПОЖАРНЫЙ\n\nА почему не сработала? У вас там все компьютеры сгорели. Подчистую.\n\nВ глазах Алисы слезы и отчаяние."
    },
    {
        "id": 30,
        "title": "ИНТ. РЫБИНСК. КОМПЬЮТЕРНЫЙ КЛУБ. ДЕНЬ 18",
        "text": "ГЛЕБ, КОЛЯН, СТУДЕНТЫ\n\nГлеб усаживается за комп, разминает руки. Бросает взгляд на противника из колледжа. Все с интересом наблюдают. Колян сверяет таймер, дает отмашку, как разводящий, на гонках.\n\nКОЛЯН\n\nПоехали!!!"
    },
    {
        "id": 31,
        "title": "НАТ. РЫБИНСК. У ОБЩАГИ. ДЕНЬ 18",
        "text": "БАБУШКА ГЛЕБА\n\nБабушка с сумкой заходит в общагу."
    },
    {
        "id": 32,
        "title": "ИНТ. РЫБИНСК. ОБЩАГА. ВАХТА. ДЕНЬ 18",
        "text": "БАБУШКА ГЛЕБА, ВАХТЕРША\n\nБабушка ставит сумку у вахтёрши.\n\nБАБУШКА\n\nЗдрасьте, мне бы Глебу Карпову сумочку передать. Комната 306.\n\nВахтёрша ищет в журнале, несколько раз перелистывает.\n\nБАБУШКА\n\nМожет мне просто у вас оставить? Там только шторы. А то из окон у вас дует, я смотрю.\n\nВАХТЕРША (ПОДНИМАЕТ ГЛАЗА)\n\nНичего у нас не дует. А Карпова выселили вчера.\n\nБабушка ошарашена.\n\nКОНЕЦ ЧЕТВЁРТОЙ СЕРИИ."
    }
]