[
    {
        "id": "12-2",
        "title": "ИНТ. КОЛЛЕДЖ – ДЕНЬ",
        "text": "**А****ЛИСА, ЭЛЕКТРИК****, ****УБОРЩИЦА**\n\nПролет по колледжу, который так и блестит.\n\nАлиса идет по коридору, электрик докручивает лампы, она показывает большой палец. Уборщица протирает пыль со стенда.\n\nАлиса заглядывает в каждый кабинет, идет дальше. Доходит до кабинета информатики. Алиса реакция - не поняла."
    },
    {
        "id": "12-3",
        "title": "ИНТ. КАБИНЕТ ИНФОРМАТИКИ – ДЕНЬ",
        "text": "**Алиса, Глеб, ника, Серый**\n\nАлиса входит в кабинет, где за компом одиноко сидит Глеб. Открыто приложение для 3Д-моделирования. В ней человечек, похожий на Глеба, бьёт по дереву, оно падает на человечка похожего на Нику.\n\nАЛИСА\n\nГлеб, а что ты тут делаешь? У нас комиссия вот-вот приедет.\n\nГЛЕБ (ещё раз бьёт по дереву)\n\nНичего.\n\nАЛИСА\n\nАга, вижу, что ничего. Кто вообще придумывает такие игры?\n\nГЛЕБ\n\nЯ. Сам придумал. Корявенько, но это только начало. Как вам название, KILL THE NIKA? Надо ещё персонажа Серого додумать…\n\nАлиса удивляется, что это он. Поворачивает к себе кресло Глеба.\n\nАЛИСА\n\nЛюбовный треугольник что ли нарисовался?\n\nГЛЕБ\n\nДа она сама не знает, чего хочет. Треугольник, квадрат, прямую…\n\nГлеб поворачивает кресло обратно к монитору.\n\nАЛИСА\n\nПослушай… Если есть проблема, надо решать ее, а не бить по виртуальному дереву.\n\nАлиса жмет на кнопку процессора, комп гаснет.\n\nСКЛЕЙКА.\n\nНика нехотя стоит между Глебом и Серым, рядом - Алиса.\n\nАЛИСА\n\nРебят, я уже поняла, что вы тут все поклонники сериалов. Но без крайней серии никуда. Ник, ты тоже хороша. Хватит морочить парням головы. Я понимаю, что это прикольно в 16, но разбитое сердце парням тоже не алё, один уже деревья на тебя кидает.\n\nНИКА\n\nА что мне надо сказать?\n\nСЕРЫЙ\n\nДа чё-чё! Алиса Игоревна, правильно сказала, хватит мозги нам с ушлепаном делать! А то сегодня одного мур-мур, завтра другого!\n\nГЛЕБ (серому)\n\nС тобой она хотя бы не стремается на людях появляться, да, Ник?\n\nНика молчит, отводит глаза. Алиса смекает.\n\nАЛИСА\n\nА, я поняла всё. Классика.\n\n(поворачивается к Серому)\n\nЗначит так. Сергей. Ты хороший парень, хоть и строишь из себя бэд-гая. Девчонки любят бэдгаев. Еще и авторитетных. Вот и Нике это, кажется, понравилось. Другой вопрос, а привлекает ли ее что-то в тебе, кроме твоего амплуа?\n\nСерый офигевший смотрит на Нику, та краснеет.\n\nАЛИСА (глебу)\n\nА ты значит скрытый герой романа. Окей, допустим ты и правда ей нравишься. Но у самого то нет догадок, чего она шифруется?\n\nГлеб непонимающе смотрит на Алису.\n\nАЛИСА\n\nЯ не первый раз слышу про ушлепана.\n\nГлеб переводит взгляд на Нику.\n\nГЛЕБ\n\nСерьёзно? С Серым, потому что он типа авторитет, а со мной нет - потому что я типа ушлепан?\n\nНика молчит виновато.\n\nСЕРЫЙ\n\nДа пошла ты, Ник. Мы тебе… кто. Аксессуары что ли?!\n\nУходит. Вслед за ним и Глеб.\n\nГЛЕБ (АЛИСЕ)\n\nСпасибо, решили проблему."
    },
    {
        "id": "12-4",
        "title": "НАТ. У КОЛЛЕДЖА - ДЕНЬ",
        "text": "**ГЛЕБ, СЕРЫЙ, БУДУЛАЙ, ЧИНОВНИК**\n\nГлеб выходит из колледжа, бьет ногой по урне, взвывает от боли. На одной ноге допрыгивает до скамейки. Садится.\n\nГЛЕБ\n\nОвца.\n\nПереводит дух. И вдруг голос рядом.\n\nСЕРЫЙ ЗКГ\n\nЭто точно.\n\nГлеб присматривается, за столбом/деревом сидит Серый.\n\nСЕРЫЙ\n\nПошли что ль, морду кому набьем? Всегда помогает.\n\nСерый подсаживается к Глебу.\n\nГЛЕБ\n\nНу никто ж не виноват, что Ника такая.\n\nСЕРЫЙ\n\nТоже верно.\n\nИ тут к колледжу подъезжает представительное авто. Серый присвистывает. Из авто выходит Чайкин/Чиновник и мужчина - БУДУЛАЙ (55)."
    },
    {
        "id": "12-5",
        "title": "ИНТ. КОЛЛЕДЖ - У ПРОХОДНОЙ – ДЕНЬ",
        "text": "**Ч****ИНОВНИК****, БУДУЛАЙ, ПРЕПОДЫ, СТУДЕНТЫ****, ПОЛИЦЕЙСКИЕ**\n\nАлиса с натянутой улыбкой на лице встречает Чиновника и Будулая. Тут же – все преподаватели, студенты.\n\nАЛИСА\n\nДобрый день, Алексей Степанович. Рады приветствовать вас в нашем колледже…\n\nЧиновник, лицо покер-фейс, подходит к Алисе, достает бумагу.\n\nЧИНОВНИК\n\nТолько давай без этих сладких формальностей. Вот, держи. На память от меня.\n\nАЛИСА (ГЛЯДЯ НА БУМАГУ)\n\nПриказ об увольнении? И ради этого вы приехали из Москвы?\n\nЧИНОВНИК\n\nНет. Я что, идиот? Я приехал, чтобы получить эстетическое наслаждение.\n\nАлиса непонимающе смотрит на Чиновника. Издалека доносится звук полицейской машины. Заходят полицейские, идут к Алисе.\n\nПОЛИЦЕЙСКИЙ-1\n\nЛейкина Алиса Игоревна? Вы задержаны за ненадлежащее исполнение должностных полномочий. Статья 293. Халатность.\n\nЧИНОВНИК (УЛЫБАЕТСЯ)\n\nНу вот… уже получаю.\n\nНа растерянную Алису надевают наручники, ведут к выходу.\n\nАЛИСА\n\nЭто, это какая-то ошибка.\n\nВсе в немом оцепенении. Антон врывается, сгоряча хватает за рукав полицейского.\n\nАНТОН\n\nТак, стоп! Во-первых. Вы обязаны по закону представиться – ФИО, звание. Раз. Во-вторых, где ордер на арест?\n\nАлиса даже удивлена. Полицейский смотрит на руку Антон, взявшуюся за его локоть.\n\nПОЛИЦЕЙСКИЙ-1\n\nЭто что, попытка применения физической силы в отношении сотрудника при исполнении?\n\nАлиса смотрит на Антона.\n\nАЛИСА (полушёпотом)\n\nНе надо, Антон, я разберусь сама.\n\nАнтон смотрит ей в глаза. Отпускает полицейского.\n\nАНГЛИЧАНКА (шёпотом Экономичке)\n\nА я ведь так и думала, что между ними на чемпионате что-то было…\n\nАлису выводят.\n\nЧИНОВНИК\n\nНу, с главной проблемой разобрались. Осталась так, мелочевка.\n\nЧиновник хлопает по плечу Будулая, радостно обращается.\n\nЧИНОВНИК\n\nДрузья, коллеги. Не волнуйтесь. О вас мы позаботились. Рад представить вам нового директора колледжа - Ефима Петровича Будулая. Уверен, с ним таких нелепых недоразумений не приключится.\n\nБудулай кивает. Чиновник хлопает, никто не подхватывает.\n\nИСТОРИК\n\nИзвините, но как это возможно? Если я не ошибаюсь, Ефим Петрович является директором машиностроительного колледжа номер 35. Я там работал какое-то время.\n\nБУДУЛАЙ\n\nВсе верно. Просто Алексей Степанович не успел сообщить вам. Колледж 47 будет ликвидирован и войдёт в состав колледжа 35.\n\nХОРОМ\n\nКак ликвидирован?\n\nГлеб\n\nВ смысле?! А нас кто спросил? Мы пришли учиться в 47 колледж! А если мы не согласны?!\n\nВ толпе начинают бухчать одобряюще.\n\nБУДУЛАЙ\n\nА несогласных тут никто не держит. Пожалуйста, можем выдать справочку.\n\nКоманда подхватывает. Все шумят, галдят.\n\nЧИНОВНИК(пытается перебить)\n\nНу, знакомьтесь, разбирайтесь в общем.\n\nЧиновника никто не слушает.\n\nЧИНОВНИК\n\nПриятно было вас всех видеть!\n\nЧиновник под шумок уходит."
    },
    {
        "id": "12-6",
        "title": "НАТ. У КОЛЛЕДЖА – ДЕНЬ",
        "text": "**ПРЕПОДЫ, СТУДЕНТЫ****, БУДУЛАЙ, РАБОЧИЕ**\n\nПреподаватели стоят, наблюдают, как в колледж заносят-выносят мебель, оборудование из транспортных газелей. Снимают табличку с козырька. Экономичка общается с Будулаем, затем возвращается к преподам.\n\nЭКОНОМИЧКА\n\nМ-да, коллеги, похоже, нам тут место не найдётся. Новый директор сказал - весь штат укомплектован.\n\nАНГЛИЧАНКА\n\nИ куда мне теперь идти работать?\n\nПРЕПОДЫ ХОРОМ\n\nИ мне?\n\nНебольшой пролет к студентам, которые стоят чуть поодаль.\n\nЛЕШИК\n\nНазывается поступал в политехнический, а стану, как вижу, машинистом…\n\nЛИЗА\n\nЗато мир увидишь. Из окна поезда.\n\nЛешик бросает злой взгляд на Лизу.\n\nКОЛЯН\n\nНу хоть какое-то окно. А у директрисы - небо в клеточку…\n\nВсе смотрят на Коляна, замолкают.\n\nГЛЕБ\n\nДа за чё беспредел вообще! Как так можно за один день все убить?\n\nКОЛЯН\n\nПо-любому, бабки зарешали. Почему так всегда…\n\nЛИЗА\n\nЧе, Коль, все о любви московской страдаешь? Выкупила, да? Ты же ее фейками своими о красивой жизни до усрачки закормил.\n\nКолян злится, хочет ответить. Тут Глеб поддевает его плечом, мол гляди: Будулай вальяжно стоит показывает куда что нести, ему звонит телефон, он аж начал оглядываться, убегает подозрительно, ищет куда уединиться, уходит с телефоном в колледж.\n\nГЛЕБ\n\nЧто-то суетной он какой-то для нового начальника. Не находишь?\n\nГлеб показывает – пойдём за ним."
    },
    {
        "id": "12-7",
        "title": "ИНТ. ТУАЛЕТ – ДЕНЬ",
        "text": "**БУДУЛАЙ, КОЛЯН, ГЛЕБ**\n\nБудулай заходит в туалет, разговаривает по громкой связи. Включает раковину.\n\nБУДУЛАЙ\n\n…Алексей Степаныч… спасибо, конечно, что всё так оперативно порешали. Давно хотели расшириться.\n\nПарни в шоке подслушивают в коридоре. Антон замечает эту странную картину.\n\nАНТОН\n\nВы что тут де-\n\nПарни показывают – тсс. Показывают – послушай.\n\nБУДУЛАЙ\n\nНо мы с вами не успели перетереть о директрисе этой.\n\nЧИНОВНИК (З.К.)\n\nА что о ней перетирать? У нее сейчас уголовка, суды и прочая возня. А у тебя полный карт-бланш. Жги. Ты главное про уговор наш не забудь. Вечером в сауне обсудим…\n\nАнтон офигевает.\n\nАНТОН\n\nСтойте у двери, никуда его не отпускайте. И да. По возможности сделайте как-нибудь так, чтоб он телефон выронил. Я щас.\n\nРебята не понимают, Антон убегает. Но ок – приготовились."
    },
    {
        "id": "12-8",
        "title": "ИНТ. КАБИНЕТ СЛЕДОВАТЕЛЯ – ДЕНЬ",
        "text": "**АЛИСА, СЛЕДОВАТЕЛЬ**\n\nАлиса сидит напротив следователя, дает показания.\n\nСЛЕДОВАТЕЛЬ\n\nЭлектрик колледжа рассказал нам, это вы велели отключить сигнализацию. Подтверждаете эту информацию?\n\nАлиса кивает головой.\n\nСЛЕДОВАТЕЛЬ\n\nОчень хорошо. Затем, чтобы прикрыть свою преступную деятельность, вы решили привлечь в колледж спонсоров. Вместе с генеральным директором завода «Расскат» вы создали схему по якобы оказанию колледжу безвозмездной помощи…\n\nАЛИСА (ЗЛИТСЯ)\n\nКакую еще схему? Что вы несёте? Колледжу и правда помогли. Это нормальная практика финансирования учебного заведения со стороны большого предприятия.\n\nСЛЕДОВАТЕЛЬ\n\nА где же документальное подтверждение этой помощи? Где договор, где бухгалтерские отчёты? Может вы вообще занимались отмывом денежных средств?\n\nАлиса обреченно отворачивается."
    },
    {
        "id": "12-9",
        "title": "ИНТ. КОЛЛЕДЖ. ОКОЛО ТУАЛЕТА – ДЕНЬ",
        "text": "**АНТОН, БУДУЛАЙ, КОЛЯН, ГЛЕБ**\n\nБудулай выходит, парни не успевают, пытаются вбиться в него, телефон вот-вот выпадет из рук, но нет.\n\nКОЛЯН\n\nОй, извините, прорвало клапан.\n\nБудулай обходит их, смотря как на идиотов. Антон идет с ноутом в руках, вздыхает от фейспалма. Думает, оглядывает, что делать – пару шагов назад за угол.\n\nПока Будулай залипает в телефон на ходу, Антон выходит из-за угла и врезается в Будулая. Тот роняет телефон прямо на пол.\n\nБУДУЛАЙ\n\nДа что тут с вами всеми?!\n\nАНТОН\n\nИзвините, пожалуйста! Не разбил случаем?\n\nПервым лезет поднять телефон, тот работает, Антон резко зажимает кнопку – телефон выключается.\n\nАНТОН\n\nОй, кажись вырубился… Счас секунду, я всё починю. Я сам вообще информатику тут преподаю… Главное экран не разбили, а так пустяки.\n\nБУДУЛАЙ\n\nДавайте уже сюда, сам разберусь.\n\nАНТОН\n\nДа неудобно, я же виноват!\n\nАнтон пытается ногтём крышку аккумулятора поддеть. Показывает ребятам – отвлеките. Колян смекает.\n\nКОЛЯН\n\nЕфим… (пытается вспомнить) начальник в общем. Подскажите, а я вот, допустим, на сисадмина учусь. Мне чего делать? Специальность сохранится?\n\nБУДУЛАЙ\n\nРебят, давайте все вопросы технического характера позже, а?\n\nКолян и Глеб встают на пути, загораживая обзор на Антона, пока он вытаскивает аккумулятор.\n\nГЛЕБ\n\nЭээ, а чего мне дома то сказать? У меня родители абьюзеры. Если узнают про ликвидацию колледжа, могу и ремня словить.\n\nБУДУЛАЙ (нетерпеливо)\n\nРодители – абьюзеры, это уже вопрос к органам опеки.\n\nАнтон показывает – тёмный экран. Жмёт по всем кнопкам.\n\nАНТОН\n\nБлин, не заводится. Походу башню снесли. Пойдемте ко мне в кабинет, я попробую через ноут завести. У меня и шнур есть. Не оставлять же вас без связи. Криворукий, блин.\n\nБудулай, нехотя выдыхает, идёт за ними."
    },
    {
        "id": "12-10",
        "title": "ИНТ. КОЛЛЕДЖ - КАБИНЕТ ИНФОРМАТИКА - ДЕНЬ",
        "text": "**АНТОН, КОМАНДА****, БУД****УЛАЙ**\n\nАнтон сидит за ноутом, телефон Будулая через шнур подключён к компу. Будулай нервно теребит ногой. Команда обступила его. Тем временем, Антон быстренько перекачивает инфо с его телефона на комп, лихо сворачивая экран.\n\nЛЕШИК (АУДИО)\n\nЕще такой вопрос – а по мехатронике планируется что-то запустить?\n\nАНТОН\n\nРебят, ну что вы человека замучили? Ефим Петрович, пожалуйста, держите. Все заработало.\n\nАнтон вынимает шнур из телефона, отдает Будулаю.\n\n**12-1****1****. ИНТ. КОЛЛЕДЖ - КАБИНЕТ ИНФОРМАТИКА - ДЕНЬ**\n\n**АНТОН, КОМАНДА**\n\nАнтон слушает аудио разговора из телефона Будулая, рядом в ауте вся Команда.\n\nЧИНОВНИК (АУДИО)\n\nДаёшь правильные показания. Пожарная экспертиза тебе в помощь. Так и так. Налицо халатность и состав преступления. Ты – новый директор, поговорил с коллективом, наслушался инсайтов.\n\nБУДУЛАЙ (АУДИО)\n\nНо… в этом-то и дело, я же ничего такого не знаю. Может лучше привлечь другого свидетеля…\n\nАнтон нажимает на стоп.\n\nКОЛЯН\n\nНу получается я был прав. Бабки зарешали.\n\nНИКА\n\nА чего мы сидим? Надо шумиху в соц-сетях поднять!\n\nЛЁШИК\n\nРилли. Тут такой компроматец. Не отвертятся.\n\nАНТОН\n\nТак, не торопимся. Вообще-то взлом произошёл, тут и на нас компроматец.\n\nАнтон получает смс, меняется в лице.\n\nАНТОН\n\nКороче, пока расход. Позже дам знать, что и как…\n\nАнтон резво встает, надевает куртку, выпроваживает всех из кабинета.\n\nЛЁШИК\n\nАнтон Романыч, щас не в тему, конечно, но потом покажете, как вы с его телефона слили разговор?\n\nАНТОН (торопливо)\n\nСинхронизация звонков с облаком, на гугл-диске они 30 дней держатся даже если удалишь. А вообще – что это за вопрос такой?!\n\n**12-1****2****. НАТ**** /**** ИНТ****. ОКОЛО ПОЛИЦИИ – ****ДЕНЬ**\n\n**АЛИСА, АНТОН, ПОЛИЦЕЙСКИЕ**\n\nАлиса выходит из участка. Антон встречает ее.\n\nАНТОН\n\nКак они тебя отпустили?\n\nАЛИСА\n\nПодписка подписку о невыезде на время разбирательства. Это просто жесть какая-то… Я не знаю, что теперь будет.\n\nАНТОН\n\nДа уж. Но тут кое-что выяснилось. В общем… экхгм…\n\nАнтон пытается подобрать слова. Алиса смотрит укоризненно – ну?\n\nАнтон достаёт телефон. Включает отрывок аудиозаписи телефонного разговора Чайкина и Будулая.\n\nЧИНОВНИК (З.К.)\n\nБудулай, я тебя что-то не понимаю. Я тут всё стараюсь для тебя обустроить красиво, а ты ещё жалуешься. Тебе здание нужно? Больше места – больше бюджеты будут. Не сахарный. Дашь показания, какие надо. И точка.\n\nАлиса сама нажимает на стоп. В ужасе отводит Антона в сторонку.\n\n**1****2****-1****3****. ****НАТ. НА КРЫЛЬЦЕ КОЛЛЕДЖА – ****ДЕНЬ**\n\n**КОМАНДА**\n\nКоманда выходит из колледжа. Глеб получает смс от Геймдева: «Ваша упёртая директриса сказала у тебя талант и дикое желание постажироваться у нас. Готов на лето приехать к нам в офис?». Глеб в шоке.\n\nКОЛЯН\n\nМожет написать информатику? Уже час прошёл, и тишина.\n\nЛЕШИК\n\nДа слился он.\n\nВсе смотрят на Лешика, мол с чего это.\n\nЛЕШИК\n\nУ него психотип психастеноида – боится ответственности.\n\nГлеб задумывается. Оглядывает всех.\n\nГЛЕБ\n\nСлушайте, может он, конечно, не слился, но факт – мы теряем время.\n\nЧто там с Алисой Игоревной не ясно. Что будет с нами, тоже вопрос. Вон, мы теперь даже не 47-ая.\n\nГлеб показывает на табличку, где теперь висит инфо о колледже 35.\n\nЛИЗА\n\nИ что ты предлагаешь-то, Дон Кихот?\n\nГЛЕБ\n\nНадо рисковать. Все равно терять уже нечего. Алиса Игоревна вон сколько рисковала ради нас. Может и мы можем как-то, что-то сделать?\n\nКОЛЯН\n\nНи на что не намекаю. Но кажись, информатик ноут оставил…\n\nВсе переглядываются.\n\n**12-1****4****. НАТ****.**** ОКОЛО ПОЛИЦИИ – ****ДЕНЬ**\n\n**АЛИСА, АНТОН, ПОЛИЦЕЙСКИЕ**\n\nАлиса в сторонке, шепчется с Антоном, поглядывая на женщин-полицейских у полиции.\n\nАЛИСА\n\nЭто как?! Откуда у тебя это, Антон?!\n\nАНТОН\n\nДа неважно откуда, важное – как это использовать?\n\nАЛИСА\n\nТы с ума сошёл? Это уголовка! Ты незаконно прослушивал телефон государственного служащего! Ты понимаешь, какие будут последствия? Для тебя? Для меня? Как ты вообще это достал?\n\nАНТОН\n\nКхм…, не так я себе представлял этот момент. Пф… В общем, я не просто учитель информатики. Это было как бы… больше для антуража.\n\nАЛИСА (в ужасе)\n\nПродолжай?!\n\nАНТОН\n\nВ общем я иногда… совсем иногда… пишу вирусы на заказ в даркнете. Всякое такое. Ну и вот…\n\nАЛИСА (бьёт ладошкой по плечу)\n\nЯ не могу поверить… ты чем думал-то, Уолтер Уайт недоделанный?!!!\n\nАНТОН\n\nДумал? О дочери думал. Хочу для нее хорошего будущего… И, Алис, ты единственная, кто знает об этом. Ты мне правда дорога.\n\nАлиса раздумывает, смягчается.\n\nАЛИСА\n\nЕсли я правда тебе дорога… ты немедленно должен уничтожить всю эту хрень…\n\nАлиса выдыхает отчаянно. Антон берет ее за руку. Обнимает. Целует.\n\nДРУГОЙ РАКУРС: Две женщины-полицейских, стоя на улице, смотрят на них.\n\nПОЛИЦЕЙСКАЯ\n\nМолодые люди, попрошу найти другое место для любовных утех.\n\nАлиса и Антон переглядываются, уходят.\n\n**1****2****-1****5****. ****НАТ. НА КРЫЛЬЦЕ КОЛЛЕДЖА – НОЧЬ**\n\n**КОМАНДА**\n\nВ руках Глеба телефон с заканчивающимся, смонтированным ребятами, видео *(будет далее)* – видны лишь титры “Прощай, колледж 47!”. Вся команда стоит довольная, переглядывается. Колян, тем временем, в сторонке записывает прощальный видео-кружок Лицеистке.\n\nКОЛЯН\n\nВ общем, вот такая история. Можешь считать меня придурком, но че-то я подустал тебе врать. Мой потолок сейчас – сосиска в тесте. Ну максимум две. Ты к такому не привыкла. Понимаю. Так что чао-какао. Всех благ и радостей. Прощай.\n\nЛЁШИК\n\nРебзя, а мы точно уверены, что должны это сделать?\n\nГЛЕБ\n\nНе уверены. Но надо. Все согласны?\n\nГлеб оглядывает ребят. Все задумываются. Колян вытягивает кулак. К нему присоединяется Глеб. Ника. Лиза. Лёшик. Кивают.\n\nГлеб загружает видео. Ребята внимательно наблюдают. Глеб нажимает «Опубликовать».\n\nГлеб пишешь Геймдеву: «На стажировку согласен, спасибо большое! Но есть одна просьба, можешь у себя репостнуть плиз?». Кидает ссылку.\n\n**12****-1****6****. НАТ. У ОБЩАГИ – НОЧЬ**\n\n**ГЛЕБ, НИКА****, ПРОХОЖИЕ**\n\nГлеб идет к общаге. Ника его догоняет…\n\nНИКА (набирая воздуха)\n\nГлеб. Постой. Такое дело… Слушай… То, что было сегодня.\n\nОни останавливаются возле крыльца общаги.\n\nГЛЕБ\n\nЗабей.\n\nНИКА\n\nНет, некрасиво как-то вышло. И с тобой, и с Серёжей. Я просто хотела извиниться. Правда. Я целый день об этом думала. То ли из-за того, что родителям не до меня всё время и теперь я так боялась быть одной, что выбирала лишь бы кого-нибудь… Но… я подумала – может уже хватит зависеть от мнений других… И… - а почему бы и нет?\n\nГлеб заметно переходит от скепсиса к некому возбуждению. Берёт её за руку аккуратно.\n\nГЛЕБ\n\nТы-ты… Ты про нас?\n\nНИКА\n\nНет. Я подумала – а почему бы и не побыть одной наконец уже… Но ты пойми меня правильно. Может у нас и будет шанс даже, просто я сейчас хочу чуть-чуть разобраться в себе.\n\nГлеб опять застыл. Не то, что он хотел услышать.\n\nГЛЕБ\n\nЭто ты круто подумала, конечно…\n\nНика удивлена его реакции, обнимает его.\n\nНИКА\n\nБлин, спасибо тебе, что ты меня понял… Правда. Такой ты хороший.\n\nГлеб кивает сам себе смотря в никуда и поджимая губы в «вынужденной улыбке».\n\n**12-1****7****. ИНТ. САУНА – НОЧЬ**\n\n**Ч****ИНОВНИК****, БУДУЛАЙ, ****СОЛИДНЫЕ МУЖИКИ, СПЯЩИЙ МУЖИК, ДЕВУШКИ, НАЧАЛЬНИК ЧАЙКИНА**\n\nЧИНОВНИК, Будулай, несколько солидных мужиков за накрытым столом в сауне. Из бассейна слышно, как доносятся женские голоса.\n\nБудулай берёт рюмку. Встаёт сам, поднимает рюмку.\n\nБУДУЛАЙ\n\nНу что. Предлагаю отдельным тостом выпить за нашего многоуважаемого Алексея Степановича!\n\nБудулай кивает на Чиновник. Тот сидит, будто да ладно, но сам с видом – продолжай.\n\nБУДУЛАЙ\n\nЧеловек, что дал нам настоящее развитие! За сегодняшнее извиняйте. Немного трухнул. Ошибку осознал. Исправлюсь. Зато теперь мы заживём и станем самыми топовыми в Егорьевске. Засекайте время, Алексей Степаныч. Дрогнем!\n\nМужики чокаются, опрокидывают рюмку водки. И тут у всех начинают трещать телефоны. Заглядывают. В оцеплении. Все взгляды устремлены на Чиновника. Показывают видео.\n\n**12-1****8****. ВИДЕО**\n\nНа видео Глеб, позади него вся команда.\n\nГЛЕБ\n\nДорогие родители и потенциальные желающие учиться в нашем любимом колледже 47. Куда вы так хотели на многие новые дисциплины, и прочее. Забудьте об этом. Нас поглощают, директора, что сделала наш колледж крутым, – увольняют, и даже задерживают. В общем, все как мы любим. А это наше последнее слово.\n\nНачинает звучать электро-бит. Нелепый монтажный переход типа перелистывание страницы. И голос-по-телефону Чайкина под этот бит на манер Enjoykin’а начинает мэшапиться.\n\nПока под песню идёт различная нарезка жизни колледжа телефонная: видео с чемпионата, с отеля, с повседневной жизни, пьяный историк, Алиса и студенты на фоне пожара, кто-то заснул в автобусе, Историк запивает из цветочного горшка, пацаны играют в слона, Вахтёр заснул и мимо него кто-то проходит в костюме лошади, шестёрка дрифтует и влетает в кусты на фоне крыльца, Алиса орёт на кого-то и бежит, Экономичка прикладывает палец ко лбу, ребята программируют, ребята с каким-то роботом возятся, ребята на заводе, в общем душевная подборка.\n\nЧИНОВНИК (ПОД БИТ)\n\n*Будулай, **тебе здание нужно? **Большие места – большие бюджеты. *\n\n*Бу-буду-лай, **тебе здание нужно? Большие места – большие бюджеты. *\n\n*Дашь показания, какие надо. И точ**ка.** **И т-т-т-точка.** А что о ней перетирать? **Пере-перетирать?*\n\n*У нее сейчас у**-у**-у**головка, **с—с-**суды.** **А у тебя карт-бланш. А у тебя карт-блан**ш. Жги. Же-же-жеги.*\n\nКОНЕЦ ВИДЕО\n\n**12-1****9****. ИНТ. САУНА – НОЧЬ**\n\n**ЧИНОВНИК, БУДУЛАЙ, СОЛИДНЫЕ МУЖИКИ, СПЯЩИЙ МУЖИК, ДЕВУШКИ, НАЧАЛЬНИК ЧАЙКИНА (З.К.)**\n\nЧиновник в ужасе, остальные мужики молча переглядываются. И тут звонок по видеосвязи «НАЧАЛЬНИК». Чиновник аж не успевает проглотить водку, как поперхнулся, она у него летит и через нос, и через рот. Показывает тишину! Быстрее хватает телефон, нервно ищет глазами куда спрятаться от криков девушек. Располагается в уголке.\n\nЧИНОВНИК\n\nГерман Яковлевич… Доброго вечера в столь поздний час… Что-то случилось?!\n\nЗа дверью слышно, как в бассейн кто-то с воплем плюхнулся, за ним женские крики, смех.\n\nНАЧАЛЬНИК ЧАЙКИНА (З.К.)\n\nЧто это у тебя там?\n\nЧИНОВНИК\n\nУ меня… культурная программа.\n\nНАЧАЛЬНИК ЧАЙКИНА (З.К.)\n\nАга, с погружением по ходу.\n\nНу, Леш, ты там ласты то доставай, грести учись. А то мне тут внучка прислала. Видел? Триста тыщ просмотров, мать твою!\n\nЧИНОВНИК тяжело сглатывает.\n\nЧИНОВНИК\n\nВидел, но это какая-то недоразумение…\n\nНАЧАЛЬНИК ЧАЙКИНА (с наездом)\n\nИдиота ты кусок. Я тебя сколько раз предупреждал? На работе только кнопочным.\n\nЧИНОВНИК\n\nТак вы же сами сейчас…\n\nНАЧАЛЬНИК ЧАЙКИНА\n\nТы мне еще тыкать будешь?\n\nЧиновник нервно мотает головой.\n\nЧИНОВНИК\n\nГерман Яковлевич… Я обещаю. Я все порешаю. Отчислю, посажу!\n\nНАЧАЛЬНИК ЧАЙКИНА (З.К.)\n\nДаже не вздумай. Делай вид, что ничего не было. Во-первых, это нейросети. Во-вторых, никто ничего с колледжем не делал. В-третьих, директрису возвращай. И живём как раньше.\n\nЧИНОВНИК\n\nНо это же взлом… это уголовка…\n\nНАЧАЛЬНИК ЧАЙКИНА\n\nНе ссать, я уже маякнул ИБ-шникам, проверяют, где ты прошляпил. В остальном – за ночь уладить. Всё.\n\nРазговор закончен. Компания мужиков смотрит на него ожидающе.\n\n**12-****20****. ИНТ. КВАРТИРА АНТОНА – НОЧЬ**\n\n**АНТОН, АЛИСА**\n\nБух! Дверь микроволновки открывается – там расплавленные жёсткие диски и флешки, Антон швыряет их в пакет, перевязывает. Алиса выкатывает чемоданы Антона.\n\nАЛИСА\n\nСобрала всё, что ты просил…\n\nОба на взводе. Антон быстрее хватает рюкзак и чемодан. Закрывает дверь ключом.\n\nАЛИСА\n\nА мы точно не накручиваем?\n\nАНТОН\n\nТы знаешь, у Коли нашего есть хорошая поговорка – лучше перебздеть, чем недобздеть. Сейчас валим, а там уляжется – решим.\n\n**12-****2****1****. НАТ. ДВОР КВАРТИРЫ АНТОНА ****–**** НОЧЬ**\n\n**АНТОН, АЛИСА, ТАКСИСТ**\n\nАнтон убирает вещи в такси. Алиса обнимает и целует его страстно. Звонок: Чиновник.\n\nАНТОН (замечая абонента)\n\nШустро они. И помни: ты ничего не знала. До скорой встречи… Надеюсь, до скорой…\n\nАнтон бросается на сиденье. Машина на скорости уезжает. Алиса выдыхает, берёт трубку.\n\nЧИНОВНИК (З.К.)\n\nОтель возле вокзала, быстро.\n\n**12-2****2****. ИНТ. АЭРОПОРТ – НОЧЬ**\n\n**АНТОН, СОТРУДНИЦА АЭРОПОРТА, ПОЛИЦЕЙСКИЕ В АЭРОПОРТУ**\n\nАнтон стоит на паспортном контроле в аэропорту. Девушка что-то долго вводит, посмотрев на паспорт, отходит. Антон нервничает. Позади появляются две фигуры полицейских.\n\nПОЛИЦЕЙСКИЙ В АЭРОПОРТУ\n\nПройдемте, пожалуйста, с нами.\n\nАнтон понимает – встрял.\n\n**12-2****3****. НАТ. КОЛЛЕДЖ – ДЕНЬ**\n\n**АЛИСА, ЧИНОВНИК, ПРЕПОДЫ, СТУДЕНТЫ****, РАБОЧИЕ**\n\nАлиса стоит на фоне колледжа.\n\nАЛИСА\n\n…Дорогие родители и будущие студенты нашего любимого колледжа 47. У нас для вас новости. К счастью, только хорошие. Во-первых,  вас разыграли. Никто и не хотел закрывать колледж. Вчерашний ролик, так сказать, запланированная пиар-акция, чтобы привлечь ваше внимание ко второй хорошей новости…\n\nВ кадре появляется Чиновник.\n\nЧИНОВНИК\n\nНа базе Егоровского колледжа 47 будет открыт новый прогрессивнейший и крайне актуальный факультет в наши времена, – разработка нейронных сетей.\n\nАЛИСА\n\nУже скоро мы объявим о вступительных экзаменах. Оставайтесь на связи!\n\nКак позади парочка рабочих, вытаскивающих новые станки, врезаются ими в двери. Бранятся.\n\nЧИНОВНИК\n\nДве минуты постоять было нельзя?!\n\nКартина раскрывается – видео записывал Глеб на телефон. Рядом стоят команда, преподы, студенты аккуратно.\n\nРАБОЧИЙ-1\n\nВремя – деньги…\n\nГЛЕБ\n\nДа я обрежу там…\n\nЧИНОВНИК\n\nУж не сомневаюсь, клоуны.\n\nЧиновник отводит Алису в сторону. Достаёт из своего авто конверт А4. Вручает ей. Показывает – открывай.\n\nЧИНОВНИК\n\nНу что, Алиса Игоревна. Думала, меня переиграть? Вот тебе подарок.\n\nОна открывает – там трудовой договор. Жирным выделено: на 5 лет. Она в шоке. Чиновник достаёт ручку для подписи.\n\nАЛИСА\n\n5 лет?! Да как… да за что…\n\nЧИНОВНИК\n\n(«улыбаясь»)\n\nЖелаю приятно оставаться в этой дыре. До скончания времён. А иначе – у полицейских есть другие документы на подпись, если помнишь.\n\nАлиса выдыхает отчаянно. Подписывает.\n\nГЛЕБ\n\nВы остаётесь, Алиса Игоревна? Мы остаёмся?\n\nАлиса вот-вот заплачет. Они думают, что от счастья, но нет. Начинается некая жизнеутверждающая мелодия\n\nАЛИСА (сквозь слёзы)\n\nПолучается так…\n\nРебята – все ву-ху!!! Бегут обнять её. Она смотрит в никуда. Дзынь – Коле приходит сэлфи от ЛИЦЕИСТКИ: она едет в междугороднем автобусе и следом сообщение: «Кайф, сосиски в тесте я люблю». Коля счастлив.\n\n**12-2****4****. ИНТ. ОБЩАГА. КОМНАТА ГЛЕБА - ДЕНЬ**\n\n**ГЛЕБ****, СЕРЫЙ**\n\nГлеб выходит из ванной, видит - никого. Только входная дверь слегка приоткрыта. Закрывает и вдруг его взгляд задерживается на столе: там стоит его комп со стикером на мониторе «извЕняюсь». Глеб выбегает в коридор, там никого. Бежит к окну - тоже никого. И тут видит, как из общаги выходит Серый. Все понимает.\n\nГлеб запускает комп в предвкушении.\n\nГЛЕБ\n\nДавно не виделись, родненький.\n\nТут же сразу автозагрузкой – и Стим, и телега.\n\nПоявляется сообщение от Симмера (ава Вагабондс) – *«Звонкого*\n\n*выгнали из команды, узнали что он и тебе клаву испортил, и много*\n\n*ещё чего другого неприятного. Не хочешь ещё раз попробовать*\n\n*познакомиться, только в этот раз нормально?».*\n\nВ соседнем окне Геймдев – *«Ну всё, ждём 13.06 в 12:00 у нас по*\n\n*адресу там-то там-то. Сможешь?».*\n\nИ тут ещё Стим – «Не хотите возобновить последнюю игровую сессию?».\n\nГлеб водит курсором то сюда, то туда. Мы не знаем, что он\n\nвыберет.\n\nКОНЕЦ ПЕРВОГО СЕЗОНА.\n\n**12-2****5****. ИНТ. АЭРОПОРТ. ДОПРОСНАЯ – ДЕНЬ**\n\n**НАЧАЛЬНИК АЛИСЫ, АНТОН, ПОЛИЦЕЙСКИЙ В АЭРОПОРТУ**\n\nНа титрах – туфли шагают по аэропорту. Туфли оказываются\n\nНачальника Алисы. Его проводят к двери, где сидит Антон.\n\nНАЧАЛЬНИК АЛИСЫ\n\nМне тут нашептали, что вы хакер хороший. Такие люди нам нужны. Будете у нас в «Центурионе» в информационной безопасности работать?\n\nАНТОН\n\nЧто? У меня есть выбор?\n\nНАЧАЛЬНИК АЛИСЫ (смеётся)\n\nВыбор есть всегда. Но у нас условия получше, чем в тюрьме. Даже игровая зона есть."
    }
]