[
    {
        "id": "1",
        "title": "ИНТ. СТУДИЯ ИЗ 2010-Х – НОЧЬ",
        "text": "Молодой ПАША, молодая алиса\n\n2011 год. Видео с вэб камеры: Молодой Паша (22) в наушниках с микрофоном сидит за компьютером и активно во что-то играет.\n\nПАША МОЛОДОЙ\n\n… так, вот тут надо немного пригнуться чтобы лапы паука не дотянулись до нашей головы...\n\nНа заднем плане кадра появляется молодая Алиса (22), нагруженная пакетами продуктов в руках и с рюкзаком за спиной. Алиса - оценка, как это задолбало.\n\nОбщий план: Алиса ставит вещи на пол в “убитой” квартире. Паша продолжает играть, не замечая её.\n\nАЛИСА МОЛОДАЯ\n\nКак же меня это задолбало. Я тут пашу на двух работах, учусь, а ты у меня на шее сидишь!\n\nПАША МОЛОДОЙ (В КАМЕРУ)\n\nА вы не забывайте подписываться, ставить лайки...\n\nПаша замечает Алису, поворачивается к ней на компьютерном кресле и снимает наушники.\n\nПАША МОЛОДОЙ\n\nКакого хрена! Я в прямом эфире!\n\nСКЛЕЙКА\n\nМолодой Паша сидит, развалившись в компьютерном кресле, напротив него стоит недовольная Алиса.\n\nАЛИСА МОЛОДАЯ\n\nЕсли тебе так нормально, то мне - нет. Эта серость за окном, эти панельки тебя не смущают?\n\nПАША МОЛОДОЙ\n\nА чё, я люблю Егорьевск.\n\nАЛИСА МОЛОДАЯ (язвительно)\n\nПерспективка. И это твой потолок?\n\nПАША МОЛОДОЙ\n\nДа я только в начале стримерского пути!\n\nАЛИСА МОЛОДАЯ\n\nУ меня магистратура, фриланс, языковые курсы, а ты вечно в начале. Тебя полгода назад уволили. Ты, похоже, вообще расти не собираешься. Ноль амбиций… Реально, Паш, нам больше не по пути.\n\nМолодой Паша оценка. Поворачивается на кресле к компьютеру.\n\nКОНЕЦ ФЛЕШБЕКА."
    },
    {
        "id": "2",
        "title": "ИНТ. ЗАВОД. КАБИНЕТ ПАШИ – ДЕНЬ",
        "text": "Алиса, паша\n\nПРЯМАЯ СКЛЕЙКА. В кресле сидит Паша. Алиса в шоке.\n\nПАША\n\nНу и как Москва?\n\nАЛИСА\n\nПаша?!\n\nПАША\n\nВикторович…\n\nАЛИСА\n\nОфигеть. Ты реально директор?\n\nПАША\n\nНет, блин, стример. А ты чего? Камбэк на родину?\n\nАлиса оценка.\n\nАЛИСА\n\nНе-ет, я здесь ненадолго. Меня как крепкого управленца и кризис-менеджера уговорили один колледж поднять… с колен. А кому ещё? Никто кроме нас.\n\nПока Алиса рассказывает, Паша открывает мессенджер\n\nCG^ Паша пишет абоненту «Катя ассист»: Спасай меня!\n\nКонец CG/\n\nПАША (НЕ ГЛЯДЯ НА АЛИСУ)\n\nКруто. А от нас что нужно?\n\nАЛИСА\n\nИщем спонсорскую помощь. Предлагаем взаимовыгодные условия. Аренда помещения, реклама…\n\nПАША\n\nПонятно, стены в шараге покрасить? Или на шторы скинуться? Да?\n\nАЛИСА\n\nЕсли честно, там ещё много всего...\n\nСтук в дверь. Входит Ассистентка.\n\nАССИСТЕНТКА\n\nПавел Викторович, начальники цехов все сборе. Ждут только вас.\n\nПаша встаёт, провожать Алису.\n\nПАША\n\nСпасибо, Кать. Алис, извини. Пора бежать. Ты там накидай всего, что нужно. Предложения там... и в электронном виде Кате на почту? Договор?\n\nАлиса довольная, Паша холодно пожимает ей руку.\n\nАЛИСА\n\nСпасибо, Павел (С АКЦЕНТОМ) Викторович. Надеюсь, до скорой встречи."
    },
    {
        "id": "3",
        "title": "ИНТ. КОЛЛЕДЖ. КАБИНЕТ – ДЕНЬ",
        "text": "Антон, АЛИСА, КОЛЯН, глеб, ЛЁШИК\n\nКолян и Глеб сидят за партой. Антон сидит за ноутбуком, рядом стоит Алиса с телефоном. Рядом с ней Лёшик, подсказывает.\n\nЛЁШИК\n\nВот сюда теперь нажимайте, и дальше по инструкции.\n\nАлиса тыкает в экран, читает, вникает.\n\nРебята учат ответы по бумажкам, стоит общий шёпот «36 / if a = b then c / 112 килобит / слева 2 справа 6».\n\nКОЛЯН (ТИХО)\n\nКороче, надо сваливать. Нам ещё билеты на автобус купить. Вещи собрать. И лечь лучше пораньше.\n\nГЛЕБ\n\nДа ты погоди, нам у Алисы сначала отпроситься надо. Блин, чё я ей скажу? Можно я в Москву на отбор сгоняю? Она меня только восстановила. Неудобняк.\n\nКОЛЯН\n\nДа, блин. Тут нужна крепкая легенда.\n\nПацаны задумываются.\n\nКамера на Алису, Антона и Лёшика. Алиса смотрит на телефон активно дышит.\n\nАЛИСА\n\nНичего не понимаю. Приложение для ритмики дыхания должно реагировать на дыхание. А оно не реагирует.\n\nАНТОН\n\nЯ вам объясняю, это ещё не приложение, это только прототип.\n\nЛЕШИК\n\nТут для синхронизации нужны трекеры - на палец там или браслет.\n\nАНТОН\n\nА для этого нужны сами трекеры и... месяц работы.\n\nАЛИСА\n\nШикардос. То есть у нас есть только красивая обёртка, а начинки нет. Нас не допустят к конкурсу.\n\nАНТОН\n\nНу, значит не поедем.\n\nАлиса оценка.\n\nАНТОН\n\nА ещё меня есть наработки с городскими картами. Это, конечно, не приложение, но технология, в целом, рабочая.\n\nАЛИСА\n\nНу вот же! Отлично! Делайте!\n\nЛЕШИК\n\nДа! Классно! Надо только функционал придумать. Саму идею приложения.\n\nАНТОН (ИРОНИЧНО)\n\nКласс. Мы оказались там же, где были пять дней назад. (АЛИСЕ) Есть идеи?\n\nАЛИСА\n\nГородские карты, верно, Алексей? Задайте себе вопрос – что самое необходимое в городе? Вот. Начните с этого. Я бы с вами поразгоняла, ребят, но деньги сами не найдутся. Верю в вас!\n\nОстальные притихли, прислушиваются, о чём они говорят.\n\nАЛИСА (ВСЕМ)\n\nИ про ответы не забывайте. Учите, чтоб от зубов отскакивало.\n\nВсе оценка. Алиса уходит. Глеб подрывается следом.\n\nГлеб\n\nА мне в туалет, можно?\n\nГлеб выскакивает из кабинета.\n\nКОЛЯН\n\nБалин, братушок, она же щас как тайфун.\n\nСКЛЕЙКА"
    },
    {
        "id": "4",
        "title": "Инт. Колледж. Коридор. День.",
        "text": "Глеб, АЛИСА\n\nГлеб стоит рядом с офигевшей Алисой.\n\nАЛИСА\n\nАж на пару дней? И что за дела у тебя там в Москве?\n\nГлеб молчит.\n\nГЛЕБ\n\nДа там бабушка... заболела... Двоюродная... Надо поехать помочь...\n\nАЛИСА\n\nАга, и у вас с Колей одна бабушка на двоих? Что ехать вам надо вместе.\n\nГЛЕБ (ВЗДЫХАЕТ)\n\nЕсли по чесноку, меня пригласили на просмотр в профессиональную команду по киберспорту. Шанс… на лям. Может быть единственный в моей жизни. Ну, вы же сами говорили, Москва, перспективы.\n\nАЛИСА\n\nОфигеть, Глеб. Не в том смысле, что круто, а что ставишь меня в очень неудобное положение. Потому что я тебе должна отказать.\n\nГлеб разочарованно смотрит на Алису: вот попадос.\n\nАЛИСА\n\nДолжна. Но не могу. Черт.\n\nАлиса задумывается.\n\nГЛЕБ\n\nАлиса Игоревна, вы не волнуйтесь. Билеты, мы все выучим, обещаем. И с приложением разберемся.\n\nАЛИСА (С УСМЕШКОЙ)\n\nДа-да, разберётесь. Ещё и в топ-10 войдёте. Всё, вали. Оба.\n\nГЛЕБ\n\nТо есть отпускаете?\n\nАЛИСА\n\nМне десять раз повторить? Только попробуй там всех не сделать.\n\nАлиса разворачивается, уходит.\n\nАЛИСА\n\nГосподи, я уже об этом жалею."
    },
    {
        "id": "5",
        "title": "ИНТ. КОЛЛЕДЖ. КАБИНЕТ – ДЕНЬ",
        "text": "НИКА, серый, Лёшик, Антон\n\nКрупно - экран телефона Серёги в режиме записи. Камера залетает в кабинет, где сидят студенты, учат ответы. Зум на Нику.\n\nЛЕШИК (ЗК)\n\nИкс меньше числа N.\n\nНИКА (тараторя)\n\n…Правильно. Тридцать первый вопрос.\n\nСерый фокусирует камеру на Нике, улыбается.\n\nЛЕШИК (так же быстро)\n\nНоль, два, один.\n\nНИКА\n\nПравильно. 27-ой вопрос. Серый, задрал. Хватит снимать.\n\nСЕРЫЙ\n\nНикуль, ну ты прям как ведущая в «Самом Умном».\n\nНика\n\nКамеру выруби!\n\nСЕРЫЙ\n\nТы чё, комплексуешь? Ты сегодня ваще топчик.\n\nНика сурово смотрит на Серого. Серый вздыхает, прекращает снимать\n\nЗаходит Антон, оценка на Серого.\n\nАНТОН\n\nКазаков, пожалуйста. Давай ты не будешь мешать ребятам. У нас столько работы.\n\nСЕРЫЙ\n\nТак я же вместо ушлепАна. Капитан ваш новый. (Команде) Так, Романыча слушаться, ясно? Но сперва меня.\n\nРаздаются лёгкие смешки.\n\nНИКА\n\nБлин, Серый, ты головой ударился?\n\nСерый садится рядом с Никой.\n\nСЕРЫЙ\n\nЧе вы ржете? Директрису спросите. У нас с ней договор. Спасибо скажите, что я ваще согласился. Так бы и сидели вчетвером.\n\nАНТОН\n\nСергей, может для тебя это новость. Но Карпов вернулся в команду.\n\nСерый оглядывается на всех, Команда кивает, мол да. Серый оценка. Уходит, пнув парту."
    },
    {
        "id": "6",
        "title": "ИНТ. АВТОБУС – ДЕНЬ",
        "text": "Глеб, Колян\n\nСледующий день. В автобусе сидят пассажиры. Заходит бледный Глеб, он последний.\n\nКОЛЯН\n\nЧё с тобой?\n\nГЛЕБ\n\nДа чё-то я на нервяке. Всю ночь на троне просидел.\n\nКОЛЯН\n\nНа паничку похоже. Медвежья болезнь. На, чаёк крепкий, узелок подзатянет. (ПРОТЯГИВАЯ ТЕРМОС) Что бы ты без менеджера делал? Главное - не думай о том, что тебя не возьмут в команду...\n\nГЛЕБ (ХВАТАЯСЬ ЗА ЖИВОТ)\n\nСпасибо, успокоил.\n\nГлеб быстро идёт к водителю.\n\nГлеб\n\nПростите, можно я на две минуты? В туалет надо. Телефон там забыл.\n\nВодитель оценка."
    },
    {
        "id": "7",
        "title": "ИНТ. КОЛЛЕДЖ. Кабинет алисы // инт. Кабинет паши – ДЕНЬ",
        "text": "Алиса, секретарша // Паша, ассистентка\n\nНервная Алиса расхаживает по кабинету, выглядывает в приёмную. Секретарша сидит за компьютером.\n\nАЛИСА (СЕКРЕТАРШЕ)\n\nПроверь ещё раз почту, ничего от “Расската” не приходило?\n\nСЕКРЕТАРША\n\nНет.\n\nАЛИСА\n\nСпам ещё посмотри.\n\nСЕКРЕТАРША\n\nАлиса Игоревна, ничего. У меня бы уведомление вышло.\n\nАЛИСА\n\nБлин, чё ж он молчит то... Ладно.\n\nАлиса возвращается в свой кабинет, набирает номер телефона.\n\nСКЛЕЙКА. Ассистентка сидит за столом, разговаривает по телефону.  Рядом стоит Паша, жестом показывает “меня нет”.\n\nАССИСТЕНТКА\n\nДа, письмо вижу. Получили. Но понимаете... (ГЛЯДЯ НА ПАШУ) У Павла Викторовича плотный график… позвоните завтра...\n\nПаша мотает головой.\n\nАССИСТЕНТКА\n\nТо есть лучше... через месяц… (ПАША КИВАЕТ) А лучше через два… Может, появится свободное окно (ПАША ПОКАЗЫВАЕТ БОЛЬШИЕ ПАЛЬЦЫ). До свидания.\n\nАлиса оценка - что-то не так."
    },
    {
        "id": "8",
        "title": "Нат. Заявочный план - москва - день.",
        "text": ""
    },
    {
        "id": "9",
        "title": "Инт. Автобус. День. МОСКВА – ДЕНЬ",
        "text": "Глеб, колян, пассажиры, водитель\n\nВсе выходят из автобуса. Глеб проходит мимо водителя.\n\nВОДИТЕЛЬ\n\nВот ты достал, пацан. Мы из-за твоих туалетов на два часа позже приехали.\n\nКОЛЯН\n\nСкажите спасибо, что он до остановок терпел. А то бы вы ещё на химчистку попали.\n\nВодитель - оценка. Пацаны быстрее выходят."
    },
    {
        "id": "10",
        "title": "НаТ. москва – ДЕНЬ (клиповая нарезка)",
        "text": "Глеб, колян\n\nГлеб и Колян с вещами идут по улице Москвы. Глеб держится за живот, видит биотуалет, подходит к нему, туалет закрыт. Глеб оценка.\n\nКолян делает селфи на фоне памятника и вывески “Москва”. Глеб бежит к туалету, дергает дверь, но она не открывается.\n\nКолян откусывает шаурму. Подходит бледный Глеб. Колян протягивает ему шаурму. Глеб хватается за живот, оценка - да блин, убегает."
    },
    {
        "id": "11",
        "title": "ИНТ. ПРИЕМНАЯ ДИРЕКТОРА - ДЕНЬ",
        "text": "АЛИСА, СЕКРЕТАРША\n\nАлиса выходит из кабинета с портфельчиком.\n\nАЛИСА\n\nЛена, а у нас есть какая-то справочка о выдающихся студентах, выпускниках?\n\nСекретарша – бровь вверх.\n\nАЛИСА\n\nНу может хотя бы какие грамоты от предприятий? Ну там, за успешное прохождение практики. Дай хоть что-то, чем можно похвастаться.\n\nСЕКРЕТАРША\n\nПрактика… что?\n\nАЛИСА\n\nЧто серьезно? Всем настолько плевать было?\n\nАлиса уходит."
    },
    {
        "id": "12",
        "title": "Нат. Коттеджный посёлок. Возле дома. День",
        "text": "КОЛЯН, глеб, симмер\n\nКолян нажимает на кнопку звонка. Они с Глебом стоят перед воротами большого двухэтажного дома.\n\nГЛЕБ (НЕРВНЫЙ)\n\nБлин, я вот щас стою и думаю… а зачем мы вообще приехали… Только опозорюсь ведь. Поехали домой, а?\n\nГлеб хочет уйти, но Колян хватает его за руку.\n\nКОЛЯН\n\nТы гонишь? Мы проделали такой путь, чтобы ты вот так спрыгнул? Нифига! Я твой менеджер. Извини, но это моя работа.\n\nКолян бьёт Глеба по щекам, Глеб в шоке, сопротивляется.\n\nГЛЕБ\n\nЭ! Ты чё?!\n\nКОЛЯН\n\nВсегда мечтал это сделать.\n\nВорота открываются. За ними стоит игрок «Вагабондс» Симмер (20 лет). Симмер смотрит на Коляна и Глеба, оценка.\n\nСИММЕР\n\nЭ-э. Вы точно сюда?\n\nКолян, Глеб замирают.\n\nКОЛЯН/ГЛЕБ\n\nДа!"
    },
    {
        "id": "13",
        "title": "ИНТ. ЗАВОД. ПРИЁМНАЯ/КАБИНЕТ ПАШИ – ДЕНЬ",
        "text": "Алиса, Паша, ассистентка\n\nАлиса заходит в приёмную, решительной походкой проходит мимо Ассистентки, которая пытается её остановить.\n\nАссистентка\n\nКуда?! К нему нельзя! Совещание!\n\nНо Алиса проходит мимо неё в кабинет Паши. Ассистентка за ней.\n\nАССИСТЕНТКА\n\nПавел Викторович, я пыталась её остановить...\n\nАлиса закрывает перед ней дверь, Паша оценка.\n\nАлиса\n\nПаша, нам надо расставить точки над “и”.\n\nАлиса ставит на стол бутылку коньяка. Паша оценка."
    },
    {
        "id": "14",
        "title": "НАТ. КОТТЕДЖ КОМАНДЫ ВАГАБОНДЗ. У ЗАБОРА – ДЕНЬ",
        "text": "симмер,КОЛЯН, ГЛЕБ\n\nСиммер заходит с Глебом и Коляном в дом. Игровой двухэтажный тим-хаус с лого команды, пуфиками, плазмой, банками энергетиков и прочего.\n\nСиммер\n\nВот. Тут мы и живём, спим, играем, т.е. работаем...\n\nПо лестнице спускается ЗВОНКИЙ (25) - капитан команды, с зубочисткой в зубах, шортах и майке.\n\nЗВОНКИЙ\n\nЗдорова, пацаны... (ГЛЕБУ) О, а я тебя знаю. Карпатин, кажется?\n\nКОЛЯН(гордо)\n\nКарпатыч он!\n\nЗВОНКИЙ (ПРОД. глебу)\n\nА ты чё приехал-то, родной? Ты же хреново играешь.\n\nГлеб напряжён.\n\nКОЛЯН(дерзко)\n\nС хрена ли он хреново играет? Он же объяснял, травма была, вот и не вышла катка. Пришлось завести левый акк и от его игры вы были в восторге.\n\nЗвонкий\n\nА ты чё за него так впрягаешься? Мамка его, что ли?\n\nКОЛЯН (гордо)\n\nСынок! Я его менеджер!\n\nЗВОНКИЙ\n\nА он чё молчит. Немой?\n\nГЛЕБ\n\nНет. А где у вас тут туалет?\n\nЗвонкий и Колян оценка."
    },
    {
        "id": "15",
        "title": "ИНТ. ЗАВОД. КАБИНЕТ ПАШИ – ДЕНЬ",
        "text": "АЛИСА, ПАША\n\nАлиса разливает коньяк в бокалы.\n\nАЛИСА\n\nДа, я понимаю, я тебя обидела. Я уже извинилась. Чего ты ещё хочешь? Посмотри, (НА КАБИНЕТ) у тебя всё есть. Ты молодец!\n\nПАША (улыбаясь)\n\nДа. Но ты тоже...\n\nАЛИСА\n\nВ том то и дело, что нет. Короче. Паша. Викторович. Давай по-взрослому! Я сейчас в жопе мира с на хрен никому ненужным колледжем на шее. За тебя. Сделал меня подчистую\n\nАлиса берёт свой бокал, чокается о бокал, стоящий на столе Паши, выпивает. Паша оценка - Алиса выглядит сексуально."
    },
    {
        "id": "16",
        "title": "ИНТ. КОТТЕДЖ КОМАНДЫ ВАГАБОНДЗ – ДЕНЬ",
        "text": "Глеб, колян, ЗВОНКИЙ, симмер\n\nВсе на кухне, едят пиццу. Звонкий представляет команду.\n\nЗВОНКИЙ (НА ЛЕШЕГО)\n\n…Саня Леший, ну и я - Тёма Звонкий - уже знакомы, считай.\n\nСИММЕР (КОЛЯНУ)\n\nСлышь, а это не ты тогда на звонке был? Ты ещё за ник Звонкого стебал.\n\nПацаны посмеиваются.\n\nКОЛЯН\n\nНе, ну рили, чё за ник такой? Вот Леший – это да, чётко, понятно, респект. А Звонкий…\n\nЗВОНКИЙ (резко)\n\nПотому что фамилия Звонарёв, чё, шестерёнок не хватает?\n\nГлеб прожигает Коляна взглядом. Колян оценка – молчу.\n\nЗВОНКИЙ (Глебу)\n\nКороч, ещё есть психолог и менеджер, но они завтра подъедут. (ВСЕМ) Так, парни, давайте побыстрому дахаваем и погнали покатаем, разогреемся. Посмотрим, сыграемся ли вообще…\n\nГЛЕБ (взволнованно, хватаясь за живот)\n\nПонял. Готов.\n\nЗВОНКИЙ (КОЛЯНУ)\n\nХохмач, приберёшь пока за всеми.\n\nКолян оценка на Глеба, Глеб оценка – не заводись."
    },
    {
        "id": "17",
        "title": "ИНТ. ЗАВОД. КАБИНЕТ ПАШИ – ДЕНЬ",
        "text": "Алиса, Паша\n\nПаша и Алиса сидят за столом, пьют, в бутылке половина.\n\nПАША\n\nТы же говорила, что только в Москве подняться можно? А я тут поднялся. Где родился, там и пригодился. И мне, Алиса, никто не помогал.\n\nАЛИСА\n\nДа, да, Паш. Ты был прав, а я - нет.\n\nПаша подсаживается ближе к Алисе.\n\nПАША\n\nПонимаешь? Когда ты меня кинула, я так разозлился. Думаешь, на тебя? Нет. На себя! Что был таким неудачником. Это ты тогда дала мне пинок под зад. Занялся спортом, в институте восстановился, карьеру начал строить, и вот... Получается, это всё благодаря тебе.\n\nАЛИСА (смущённо)\n\nДа ладно...\n\nПАША\n\nВот видишь, как жизнь повернулась. Ты говорила, что я беспомощный. А теперь пришла ко мне, и просишь, чтобы я помог...\n\nПаша гладит её по голове. Алиса отстраняется.\n\nАлиса\n\nКороче, понятно. Денег на колледж ты не дашь. (ВСТАЁТ) Теперь <u>ты</u> решил мне дать пинок под зад. Спасибо. Пока, Паш.\n\nАлиса уходит. Паша оценка."
    },
    {
        "id": "18",
        "title": "ИНТ. КОТТЕДЖ. ВТОРОЙ ЭТАЖ – ДЕНЬ / НОЧЬ",
        "text": "Глеб, колян, ЗВОНКИЙ, симмер, ДРУГИЕ ИГРОКИ\n\nКлиповый таймлапс. День сменяет ночь за компом. Парни сидят за компьютерами, играют. Колян учит ответы. Глеб на кураже, Звонкий, наоборот, много ошибается, бесится. // Колян отвлекается от ответов, радуется за Глеба. // Глеб побеждает. Звонкий психует.\n\nЗВОНКИЙ (КРИЧИТ)\n\nДа какого хрена! Синнер, ты танковать будешь? Мы вторую базу профукали!\n\nЛЕШИЙ\n\nНе мы, а ты.\n\nЗвонкий оценка. Команда Глеба снова побеждает. Остальные переглядываются – Глеб крутой! Звонкий, недоволен. Колян разминает плечи Глеба. Парни из команды отбивают Глебу пять. Звонкий оценка.\n\nСИММЕР\n\nНормас ты, Карпатыч, раздаёшь ваще.\n\nЗВОНКИЙ (раздражённо)\n\nЗакончили! На сегодня всё. Завтра продолжим.\n\nЗвонкий уходит на лестницу. Все тихо провожают его взглядом.\n\nКОЛЯН (глебу)\n\nКрасавчик. Понял? А ты боялся. Главное - уверенность в себе. И тогда никакой медвежьей болезни не будет.\n\nГЛЕБ\n\nВ натуре! Я пока играл ни разу про туалет не вспомнил."
    },
    {
        "id": "19",
        "title": "НАТ. КОТТЕДЖ КОМАНДЫ ВАГАБОНДЗ – НОЧЬ",
        "text": "Глеб, колян, ЛЕший, симмер, звонкий, другие вагабондs\n\nКрупно: На экране телефона видеозапись с Алисой из 5 серии, где она кричит со сцены про Глеба.\n\nОбщий план: Команда жарит шашлыки. Пацаны стоят вокруг Глеба, который показывает видео с телефона. В сторонке от них стоят Глеб с Лешим.\n\nГЛЕБ (с гордой)\n\nИ чтоб вы понимали, это директриса нашей шараги.\n\nВсе смеются. Похлопывают его по плечу.\n\nЛЕШИЙ\n\nСлушай, ну ты реально талант. Впечатлил прям.\n\nЗвонкий (уходя в дом)\n\nЧё там впечатляться…\n\nВсе оценка.\n\nГЛЕБ (лешему)\n\nА он всегда такой?\n\nЛЕШИЙ\n\nТак ему двадцать пять стукнуло. Менеджер, говорят, на пенсию его хочет Вот нервяка и даёт.\n\nКолян выбегает Колян в купальных шортах, с разбега ныряет в бассейн, обрызгивая всех рядом.\n\nКОЛЯН\n\nПолундра! (ВЫНЫРИВАЕТ) Глебиус! Давай ко мне!\n\nЛЕШИЙ\n\nСлушай, а этот пень-то вообще кто?\n\nГЛЕБ (смущаясь)\n\nНу он типа менеджер мой.\n\nЛЕШИЙ (усмехается)\n\nНафиг он тебе нужен? Если мы щас с тобой подпишемся. Он ничего делать не будет, а ты с ним типа должен делиться?\n\nКОЛЯН (ГЛЕБУ)\n\nЧё ты ждёшь, вода тёплая!\n\nКолян обрызгивает Глеба. Глеб оценка.\n\nЗАЯВОЧНЫЙ ПЛАН ГОРОДА. НОВЫЙ ДЕНЬ"
    },
    {
        "id": "20",
        "title": "ИНТ. КОТТЕДЖ КОМАНДЫ ВАГАБОНДЗ. Комната КОЛЯНА и ГЛЕБА/Ванная – НОЧЬ",
        "text": "ЗВОНКИЙ, Глеб, колян\n\nГлеб и Колян спят. Звонкий аккуратно прокрадывается и берёт игровую клавиатуру Глеба.\n\nСКЛЕЙКА. Звонкий в ванной комнате, набирает шприц из бутылки с колой и запускает струю под кнопки клавиатуры Глеба."
    },
    {
        "id": "21",
        "title": "ИНТ. КОЛЛЕДЖ. КОРИДОРЫ – ДЕНЬ",
        "text": "АЛИСА, Секретарша\n\nАлиса идёт по коридору её догоняет Секретарша. Секретарша показывает платежное поручение на телефоне.\n\nСЕКРЕТАРША (возбуждённо)\n\nАлиса Игоревна, смотрите! 400 тысяч от завода Раскат пришло!\n\nАлиса оценка. Открывает телефон. CG: На экране телефона открыт мессенджер, пишет контакту «Паша»: “Спасибо”"
    },
    {
        "id": "22",
        "title": "ИНТ. КОТТЕДЖ КОМАНДЫ ВАГАБОНДЗ – день",
        "text": "Глеб, колян, звонкий\n\nПарни играют. Глеб морщится, клавиатура работает плохо.\n\nГЛЕБ\n\nРебза, у меня чё то с клавой, кнопки залипают.\n\nНа него ещё усиливая давление кричит Звонкий, у которого, наоборот, пошла волна.\n\nЗВОНКИЙ (Раздражённо)\n\nА чё, до катки не мог проверить, геймер блин? Выходим! (ГЛЕБУ) Дайте ему новую клаву!\n\nГЛЕБ (встаёт, схватившись за живот)\n\nЯ на пять минут.\n\nГлеб уходит в туалет. Колян оценка."
    },
    {
        "id": "23",
        "title": "ИНТ. КОЛЛЕДЖ. КОРИДОР – ДЕНЬ",
        "text": "Алиса, Паша, Экономичка\n\nАлиса идёт с Пашей по коридору, он любуется ею.\n\nАЛИСА (инициативно)\n\nПаша, ты не пожалеешь. Мы тебе такой пиар устроим. Смену тебе готовить будем. А давай экскурсию на завод для ребят устроим? Они у меня классные, инициативные...\n\nОна видит, что одна фотография на доске почёта завалилась. Видит рядом стул. Забирается на него, поправляет фотографию.\n\nПАША\n\nОтличная идея, Лиска.\n\nЗа Пашей и Алисой издали наблюдает Экономичка, видит, как Паша берёт Алису за талию и снимает со стула. Выглядит неоднозначно. Экономичка - оценка.\n\nАЛИСА\n\nА потом и практику можно организовать, да? Тут с этим проблемы, а ребятам надо на чем-то учиться. Ну в смысле не на чем-то, а оттачивать свои навыки.\n\nПАША\n\nЭээ, ну давай не будем гнать, как говорится, коней. Надо сперва притереться друг к другу.\n\nПаша смотрит на попу Алисы.\n\nПАША\n\nВ общем, нам бы всё это хорошенько продумать. Значит, вечером я заеду за тобой."
    },
    {
        "id": "24",
        "title": "ИНТ. КОТТЕДЖ КОМАНДЫ ВАГАБОНДЗ – день",
        "text": "Глеб, колян, менеджер\n\nИдёт игра. Глеб с новой клавиатурой, она ему явно неудобна, он морщится и злится.\n\nЗВОНКИЙ\n\nНу ты и нубище. Чувак, нельзя быть таким медленным.\n\nГЛЕБ\n\nДа блин, клава не родная.\n\nЗвонкий\n\nТы хоть минуту без отмазок можешь?\n\nК играющим подходят МЕНЕДЖЕР и ПСИХОЛОГ (30). Становятся за спиной Глеба. Смотрят за его игрой. Глеб оглядывается на них - у него урчит живот. Звонкий замечает их - оценка.\n\nМенеджер цокает языком. Глеб, перенервничав, срывается с места - очевидно, в туалет. Звонкий ржёт. Парни переглядываются.\n\nПАРЕНЬ ИЗ КОМАНДЫ-2\n\nСтранно. Вчера рубился вообще лють.\n\nЗВОНКИЙ (Психологу)\n\nНе, ну нервишки не спортивные, Артур. Если он щас плывёт, то на играх как?\n\nКОЛЯН\n\nДа ты бы меньше под руку каркал! Он бы и не нервничал.\n\nПСИХОЛОГ\n\nРебята, спокойно...\n\nМенеджер берёт его за руку и тормозит на половине фразы.\n\nЗВОНКИЙ (ВСЕМ, НА КОЛЯНа)\n\nПочему ещё никто не выгнал этого дебила? (КОЛЯНУ) Ты вообще никто!\n\nКолян бросается на Звонкого. Начинается потасовка.\n\nКамера на Глеба, он выходит из туалета, заходит в комнату. Коляна пытаются оттащить. Глеб вклинивается в потасовку, защищает Коляна.\n\nМЕНЕДЖЕР (разнимая)\n\nВсё! Успокоились! Психи.\n\nМенеджер и Психолог их растаскивают.\n\nГЛЕБ (НА ЗВонкого)\n\nДа это он псих! Сам боится, что его попрут из команды по старости, вот и накручивает всех. Капитан ещё называешься. Всю команду зашугал! (ЗВОНКОМУ) Нервишки подлечи.\n\nЗВОНКИЙ\n\nНе тебе мычать про нервишки. Сам на толчок летишь при обычном стресс-тесте. Может, ты просто не рождён быть бойцом? В тебе нет игрового стержня.\n\nГлеб оценка.\n\nКОЛЯН\n\nА может это у вас всех проблемы со стержнями? Играть научитесь. Саня Леший, это не тебе! Ты красавчик!\n\nГЛЕБ (уводит коляна)\n\nПошли, Колян. Нам пора."
    },
    {
        "id": "25",
        "title": "ИНТ. АВТОБУС – НОЧЬ",
        "text": "Глеб, колян\n\nЗаявочный план - автобус. Парни сидят в автобусе.\n\nКОЛЯН\n\nГлебиус, слушай… Извини. Из-за меня мы всё прошляпили.\n\nГЛЕБ\n\nДа ты здесь при чём? Я сам всё прокакал. В прямом и переносном смысле. А ты вообще за меня впрягся. Спасибо. А вообще, может Звонкий прав? Может я не создан для профессиональной лиги? Ну, правда, видишь, как психика моя не вывозит...\n\nГлеб надевает наушники, грустно смотрит в окно. Колян - оценка. Ему скучно. Он открывает телефон, листает фотки - несколько селфи, где Глеб оказывается на фоне туалетов. Колян оценка - идея!"
    },
    {
        "id": "26",
        "title": "ИНТ. КВАРТИРА АНТОНА – НОЧЬ",
        "text": "Антон, экономичка\n\nЭкономичка и Антон сидят на диване. Антон работает на ноутбуке, Экономичка ластится к нему. Он не реагирует.\n\nЭКОНОМИЧКА\n\nДля Алиски своей стараешься? Зря. Видела её сегодня. Со спонсором обжималась. Теперь понятно, как она бюджет пополняет. (ГЛАДЯ ПО ЩЕКЕ) Как она на него смотрела... Как я на тебя.\n\nАнтон оценка, старается не показывать волнение.\n\nАНТОН\n\nВот честно, вообще не интересно. Ты домой не собираешься?\n\nЭКОНОМИЧКА\n\nТы что, меня выгоняешь? (ЦЕЛУЯ ЕГО В ШЕЮ, ИГРИВО) Неа. Я просто так не уйду.\n\nУ Антона звонит телефон, на экране контакт “Коля”. Антон встаёт, отвечает на звонок.\n\nАНТОН (В ТЕЛЕФОН)\n\nДа, Коль. Идея?... (СЛУШАЕТ) Стой, стой. Слушай, я так ничего не понимаю. Как приедешь, давай сразу дуй ко мне и расскажешь.\n\nАнтон смотрит на Экономичку, пожимает плечами. Экономичка оценка."
    },
    {
        "id": "27",
        "title": "ИНТ. КОЛЛЕДЖ. КАБИНЕТ ИНФОРМАТИКИ – НОВЫЙ ДЕНЬ",
        "text": "Антон, алиса, колян, лёшик\n\nCG: Экран ноутбука: на экране карта города. На карте нарисованы зелёные и красные значки туалетов.\n\nКОЛЯН (ЗК)\n\nЖизнь – непредсказуемая штука, и иногда прихватывает так же неожиданно.\n\nРебята расположились в комнате Антона, рядом - Алиса в вечернем наряде, с ярким макияжем.\n\nКОЛЯН\n\nИ здесь приходим мы со своим приложением и делаем реально этот мир э бэттер плэйс! Приложение - Айтуалет.\n\nАЛИСА\n\nАйТойлет? Вы серьёзно?\n\nАНТОН\n\nПо мне так стёбно.\n\nКОЛЯН\n\nИ полезно. Глеб подтвердит! Это он мне идею “подсказал”.\n\nАНТОН\n\nТеперь объясни, как это будет работать.\n\nКОЛЯН\n\nСмотрите - пользователь заходит в какой-либо городской туалет, чекает «занято», и зелёненькое превращается в красненькое - так все остальные пользователи знают, куда можно бежать, а куда не стоит.\n\nЛЕШИК (ДОСТАВАЯ НОУТБук из рюкзака)\n\nМне кажется, мы можем за пару дней сделать это приложение.\n\nАНТОН\n\nДа. Есть кое-какие наработки. Ну, что думаете, Алиса Игоревна. Зарубите на корню?\n\nВсе смотрят на Алису.\n\nАЛИСА (передразнивает)\n\nДа, опять махну шашкой. Честно? Это, конечно, полный капец. От слова совсем. Но других идей, я так понимаю у нас нет.\n\nВсе молчат: идей нет.\n\nАЛИСА\n\nЗначит делаем. Раз технически мы не сильно скилловые, возьмём юмором и харизмой. (СМОТРИТ НА ЧАСЫ) Я вам нужна? У меня через полчаса встреча со спонсором колледжа.\n\nАнтон оценивает нарядную Алису, мол ясно все.\n\nКОЛЯН//ЛЁШИК\n\nДа не/нет.\n\nАНТОН\n\nА как же. Без вас мы не справимся.\n\nАлиса удивленно смотрит на Антона.\n\nАНТОН\n\nНу чисто по дизайну, чтоб потом не было сюрпризом.\n\nАЛИСА\n\nПо дизайну туалетов? Ладно, показывайте, что есть.\n\nАлиса кладет сумку на стол. Пишет Паше «Извини, задерживаюсь»."
    },
    {
        "id": "28",
        "title": "НАТ. ОБЩАГА – НОЧЬ",
        "text": "Глеб, ника\n\nИз общаги выходит Ника, идёт к Антону, но видит поникшего Глеба, который сидит на лавочке возле общаги. Ника подходит к нему.\n\nНИКА\n\nА ты  чё, к Антону Романовичу не идёшь?\n\nГЛЕБ (вынимая наушник)\n\nЧё? А. Не, чё то настроения нету.\n\nВтыкает наушник обратно в ухо. Ника садится рядом. Берёт наушник из его уха, вставляет себе.\n\nНИКА (ПОСЛУШАВ)\n\nУ, как всё плохо. Что, не приняла Москва?\n\nГлеб вздыхает.\n\nГЛЕБ\n\nДа чё-то напал грузняк… Вот родились мы здесь. Да? И, скорей всего, здесь и помрём. Среди мрачных панелек. Неудачниками, как наши родители. Не, ну ты может и уедешь, ты красивая.\n\nНИКА\n\nОго, как тебя за два дня размотало. Да, правильно говорят, Москва высасывает всё из людей.\n\nНика встаёт. Решительно берёт его за руку, тянет.\n\nНИКА\n\nА ну-ка пошли ко мне, расскажешь мне всё, что там произошло. (ГЛЕБ НЕ ХОЧЕТ) Пошли, пошли. У меня пироженки есть...\n\nНика настойчиво тянет Глеба. Тот растерян, но поддаётся, и она за руку ведёт его в общагу. В этот момент к общеге подходит Серый с цветами. Видит Нику с Глебом, останавливается - оценка. Он сплёвывает, выбрасывает цветы."
    },
    {
        "id": "29",
        "title": "ИНТ. в машине. – НОЧЬ",
        "text": "Алиса, Паша\n\nМашина Паши паркуется во дворе дома Алисы. Паша глушит двигатель. Паша сидит за рулём, рядом - Алиса.\n\nПАША\n\nСлушай, ну насчёт экскурсии, договорились. Автобусы будут.\n\nАЛИСА\n\nДавай ещё журналистов позовём. Сделаем репортаж. И тебе хороший инфоповод – и для города полезное дело.\n\nПАША (Пожимает ей руку)\n\nС вами приятно иметь дело, госпожа Директор.\n\nАЛИСА\n\nВзаимно, господин директор. (ПАУЗА. СМОТРЯТ В ГЛАЗА ДРУГ ДРУГУ) Извини, к себе не приглашаю, сам понимаешь, мама дома...\n\nПАША\n\nА зачем нам надо домой?\n\nПаша целует Алису, она отвечает на поцелуй."
    },
    {
        "id": "30",
        "title": "ИНТ. ОБЩАГА. Коридор. / КОМНАТА ГЛЕБА – НОЧЬ",
        "text": "Глеб, ника\n\nГлеб и Ника стоят возле двери её комнаты. Прощаются.\n\nГЛЕБ\n\nТы мне очень помогла. Спасибо, что выслушала, поддержала.\n\nНИКА\n\nДа не вопрос. Всегда рада помочь. А на этих придурков забей. У тебя есть стержень, ты крутой.\n\nГЛЕБ\n\nТы тоже. Спокойной ночи, Ника.\n\nГлеб уходит, Ника смотрит ему в след."
    },
    {
        "id": "31",
        "title": "ИНТ. ОБЩАГА. Коридор. / КОМНАТА ГЛЕБА – НОЧЬ",
        "text": "Глеб\n\nГлеб заходит в свою комнату. Вставляет ключ – открыто. Открывает дверь, включает свет и видит, что его компьютера нет - оценка.\n\nГЛЕБ\n\nКакого хрена?!\n\nКОНЕЦ ШЕСТОЙ СЕРИИ"
    }
]