[
    {
        "id": "1-20А",
        "title": "ИНТ. КОЛЛЕДЖ. КОРИДОР. ДЕНЬ 4.",
        "text": "**ГЛЕБ, КОЛЯН**\n\nКолян ведет Глеба по коридору. Подходят к портретам преподавателей.\n\nКОЛЯН\n\n…с ОБЖником я бы так не делал. Он контуженный. За каждый прогул будешь час маршировать в противогазе. И главное помни - он командир полка!\n\nГЛЕБ\n\nКакого ещё полка?"
    },
    {
        "id": "1-20Б",
        "title": "ИНТ. КОЛЛЕДЖ. УЧИТЕЛЬСКАЯ. ДЕНЬ 4. (ПРОДОЛЖЕНИЕ)",
        "text": "**АЛИСА, ОБЖШНИК, ИСТОРИК, АНГЛИЧАНКА, ЭКОНОМИЧКА**\n\nОБЖШНИК\n\nОбжшник крепко жмет руку Алисе и не отпускает.\n\nЭКОНОМИЧКА (НЕЛОВКО УЛЫБАЕТСЯ)\n\nКирилл Сергеевич, это уже избыточная информация.\n\n**1-20****В. ИНТ. КОЛЛЕДЖ. КОРИДОР. ДЕНЬ 4. (ПРОДОЛЖЕНИЕ)**\n\n**ГЛЕБ, КОЛЯН**\n\nКолян у доски с портретами преподов показывает на Историка.\n\nКОЛЯН\n\nС ним халява. Бутылку подогнал и свободен. А можно и без бутылки. Все равно ниче не помнит.\n\n**1-20****Г. ИНТ. КОЛЛЕДЖ. УЧИТЕЛЬСКАЯ. ДЕНЬ 4. (ПРОДОЛЖЕНИЕ)**\n\n**АЛИСА, ОБЖШНИК, ИСТОРИК, АНГЛИЧАНКА, ЭКОНОМИЧКА, АСТРОНОМИЧКА**\n\nисторик\n\nпреподаю инженерный чертеж, основу алгоритмизации, архитектуру операционных систем. Но это так. Для души.\n\nЭкономичке неловко. Алиса принюхивается. Экономичка спешит подвести Алису к Англичанке. Та сидит на столе в мини-юбке, замазывает лаком колготки.\n\n**1-20Д****. ИНТ. КОЛЛЕДЖ. КОРИДОР. ДЕНЬ 4. (ПРОДОЛЖЕНИЕ)**\n\n**ГЛЕБ, КОЛЯН**\n\nКолян похотливо смотрит на фото (с прищуром, не типичное для таких стендов) Англичанки. Закусывает губу.\n\nГЛЕБ\n\nА это кто?\n\n**1-20Е****. ИНТ. КОЛЛЕДЖ. УЧИТЕЛЬСКАЯ. ДЕНЬ 4. (ПРОДОЛЖЕНИЕ)**\n\n**АЛИСА, ОБЖШНИК, ИСТОРИК, АНГЛИЧАНКА, ЭКОНОМИЧКА, АСТРОНОМИЧКА**\n\nЭКОНОМИЧКА\n\nА это наш проводник в мир западной культуры. Катерина Павловна. Учитель английского языка.\n\nАНГЛИЧАНКА (СО СТРАШНЫМ АКЦЕНТОМ)\n\nХав дид ю гет ту ас? А ю тайред фром зе роад?\n\nАлиса – оценка.\n\n**1-20Ж****. ИНТ. КОЛЛЕДЖ. КОРИДОР. ДЕНЬ 4. (ПРОДОЛЖЕНИЕ)**\n\n**ГЛЕБ, КОЛЯН, АНТОН **\n\nГлеб и Колян останавливаются у кабинета директора.\n\nКОЛЯН\n\nОфициально директора в шараге нет, но по факту всем рулит экономичка. Она временно исполняющая.\n\n(водит бровью)\n\nУже три года…\n\nМимо них пробегает преподаватель информатики АНТОН (35).\n\n**1-20З****. ИНТ. КОЛЛЕДЖ. УЧИТЕЛЬСКАЯ. ДЕНЬ 4. (ПРОДОЛЖЕНИЕ)**\n\n**АЛИСА, ОБЖШНИК, ИСТОРИК, АНГЛИЧАНКА, ЭКОНОМИЧКА, АСТРОНОМИЧКА, АНТОН**\n\nЗаходит Антон, Алиса с интересом и непониманием смотрит на него - вроде вменяемый, в чем подвох?\n\nЭКОНОМИЧКА\n\nА вот и наш преподаватель информатики…\n\nАНТОН (ПЕРЕБИВАЕТ)\n\nАнтон Романович. Вы наш новый директор?\n\nАЛИСА (ТОРОПЛИВО)\n\nДа, я ваша… новый директор.\n\n**1-20И****. ИНТ. КОЛЛЕДЖ. КОРИДОР. ДЕНЬ 4. (ПРОДОЛЖЕНИЕ)**\n\n**ГЛЕБ, КОЛЯН, СЕРЫЙ**** **\n\nКолян, глядя на дверь, за который только скрылся Антон.\n\nКОЛЯН\n\nЗа информатика даже обидно. Нормальный мужик. Чего забыл в этой дыре?\n\nГЛЕБ\n\nПонял. Ништяк. Спасибо за ликбез.\n\nКОЛЯН\n\nТри сотни. Можно переводом.\n\nГЛЕБ\n\nДа блин, у вас что тут, рэкет преподают?\n\n**1-21****. ИНТ.КВАРТИРА МАМЫ АЛИСЫ.КУХНЯ. НОЧЬ 4.**\n\n**АЛИСА, МАМА АЛИСЫ**\n\nМАМА\n\nВот, с мелиссой и календулой. Выпьешь и сразу успокоишься.\n\nАЛИСА\n\nДа, как тут успокоиться – ремонта нет, студенты – днище,  преподавателей нормальных… ну, один, вроде…\n\nмама\n\nА ты что, ожидала, что ПТУшники как у тебя в центурионе олимпиады выигрывать будут?\n\nАлису озаряет.\n\nАЛИСА\n\nТочно! Будут. Заявимся на чемпионат Центуриона. Это же тоже можно считать Олимпиадой! И пофиг, что там одни гимназисты. Я же сама программу готовила, наизусть её знаю. Мы там всех на раз-два уделаем. И считай все! Место в рейтинге нам обеспечено.\n\nАлиса берет мобильный, набирает.\n\nАлиса\n\nТамара Львовна, извините, что поздно. Вызовите завтра ко мне наших самых талантливых студентов…\n\n**1-22.ИНТ. ОБЩАГА. КОМНАТА ГЛЕБА. ДЕНЬ 5.**\n\n**ГЛЕБ, НИКА**\n\nГлеб рубится в игру. Телефон вибрирует - Экономичка. Еще и еще. Глеб не реагирует. Стук в дверь. Глеб - ноль реакции. В дверь уже настойчиво барабанят.\n\nГЛЕБ\n\nБлин.\n\nНеохотно открывает дверь в одних трусах. На пороге НИКА, 17 (с длинными распущенный волосами). Глеб оценка, влюбляется.\n\nНИКА(КАК БУДТО НЕЖНО)\n\nКарпов?\n\nГлеб кивает.\n\nНИКА\n\nЧерез пятнадцать минут надо быть у директора.\n\nГЛЕБ\n\nИзвини. Ты кто?\n\nНИКА\n\nДежурная по общаге. Попросили за тобой зайти. Ну ты идёшь?\n\nГлеб на ходу обувается, выходит.\n\nГЛЕБ\n\nА зачем зовут?\n\nНика внимательно смотрит на Глеба.\n\nНИКА\n\nТы дурак?\n\nГлеб замечает, что в одних трусах, смущается.\n\nГЛЕБ\n\nА, ща. Пять сек."
    },
    {
        "id": "1-23",
        "title": "ИНТ. КОЛЛЕДЖ. КАБИНЕТ ДИРЕКТОРА. ДЕНЬ 5.",
        "text": "**АЛИСА, КОЛЯН, ГЛЕБ, НИКА, ЛЕШИК, ЛИЗА**\n\nКолян, Ника, Глеб, Лёшик, Лиза и еще с растерянными лицами перед увлеченной Алисой. Из угла за всем наблюдает Экономичка.\n\nАлиса (жизнерадостно)\n\n… А потом мы всей командой поедем на финал в Москву и выиграем его!\n\nНика тянет руку.\n\nНика\n\nИзвините, а мы с другими колледжами соревноваться будем?\n\nАлиса\n\nНет, будем мы, и всякие лицеи и гимназии. Но вы не бойтесь, главное – верить в победу! Есть у меня такое ощущение, что мы победим. Просто поверьте.\n\nСтудент\n\nА если я в математике не очень?\n\nАлиса\n\nДа там не сложно, что такое синус-косинус знаешь – уже хорошо. А остальному научим.\n\nСтудент\n\nНе знаю.\n\nАлиса кидает взгляд на Экономичку.\n\nЭкономичка\n\nОн поет здорово. Вы же не уточняли, в чем талантливые. А остальные нормальные.\n\nАлиса-оценка.\n\nАлиса\n\nНу что ж, тогда всех, (СТУДЕНТУ) кроме тебя, жду после занятий на нашу тренировку! Тренировки каждый день с трёх до шести и не вздумайте опаздывать. Ух, аж не терпится начать! КОМАНДА!\n\nСтуденты прощаются, выходят."
    },
    {
        "id": "1-24",
        "title": "ИНТ. КОЛЛЕДЖ. КОРИДОР. ДЕНЬ 5.",
        "text": "**КОЛЯН, ГЛЕБ, НИКА, ЛЕШИК, ЛИЗА**\n\n«Команда» выходит из кабинета, расходятся. Глеб отписывается в мессенджере Звонкому.\n\nCG\n\nГлеб: «Cорри, сегодня смогу присоединиться только после 6». Звонкий: «»\n\nКонец CG\n\nГлеб останавливается: че делать? К Глебу подходит Колян.\n\nКОЛЯН\n\nЧто-то мне эта тема с факультативами вообще не нравится. Пусть в своей Москве порядки наводит.\n\nГлеб\n\nТак сказал бы, что молчал?\n\nКолян\n\nАга, а она меня отчислит.\n\nГЛЕБ (ОЗАРЯЕТ МЫСЛЬ)\n\nА если анонимно?\n\nКолян и Глеб переглядываются.\n\n**1-25****. инт. колледж. коридор.**\n\n**секретарша, Глеб, Колян**\n\nИз приемной директора выходит секретарша. Чуть выждав, в дверь прошмыгивают Глеб и Колян.\n\n**1-26****. ИНТ. КОЛЛЕДЖ. КАБИНЕТ ДИРЕКТРИСЫ. ДЕНЬ 5.**\n\n**ГЛЕБ, КОЛЯН**\n\nГлеб и Колян осторожно заходят в кабинет. На столе в аквариуме рыбка Алисы. Колян достаёт из рюкзака баллончик с краской. Глеб смотрит на стены, показывает.\n\nГлеб\n\nНа этой стене «Чемодан», тут «Вокзал», а тут «Москва». Давай по-быстрому, у нас пара минут.\n\nКолян залезает на стол, пишет на стене черным баллончиком «Ч». Глеб стоит на стрёме у двери.\n\nГлеб\n\nУ тебя «Ч» как «И».\n\nКолян\n\nНу пусть красным подчеркнет и оценку поставит.\n\nГлеб\n\nДа просто палочку продли.\n\nКолян удлиняет черточку на «Ч», получается коряво. Пытается исправить, делает ещё хуже. Глеб – оценка.\n\nКолян\n\nЧто угораешь? Сам пиши, раз такой умный.\n\nКолян спрыгивает, случайно задевает аквариум, тот разбивается. Рыбка бьется среди разбитого стекла. Глеб и Колян оценка – шок.\n\nГлеб\n\nНам хана.\n\nГлеб суетливо пытается поймать рыбку среди осколков. Один из осколков вонзается ему в руку до крови. Глеб берет рыбку, идет к выходу.\n\nКолян\n\nТы куда? Заметят.\n\nКолян складывает лист бумаги, Глеб кладет туда рыбку.\n\nКолян\n\nПодожди!\n\nКолян кладет рыбку на стол, берет баллончик и замалевывает букву. В приемной раздаются шаги. Глеб и Колян переглядываются.\n\n**1-27****. ИНТ.****кабинет директора****. ДЕНЬ 5**\n\n**АЛИСА**\n\nАлиса заходит в кабинет и застывает в шоке.\n\n**1-28****. ИНТ. КОЛЛЕДЖ. КАБИНЕТ ДИРЕКТОРА. ДЕНЬ 5. **\n\n**АЛИСА, ЭКОНОМИЧКА, АНТОН, ИСТОРИК, ОБЖШНИК, АНГЛИЧАНКА, АСТРОНОМИЧКА, СЕКРЕТАРЬ КОЛЛЕДЖА**\n\nПреподаватели вместе с Алисой рассматривают бардак – на мокром полу разбитый аквариум. На стене непонятный рисунок, на столе Алисы дохлая золотая рыбка на разложенном листке А4.\n\nИСТОРИК\n\nПохоже на сицилийское письмо.\n\nАлиса: реакция - не поняла.\n\nИСТОРИК\n\nНу, предупреждение от мафии.\n\nАнгличанка (на букву)\n\nА это что? На прицел похоже.\n\nАнтон\n\nДа какой же это прицел?\n\nК стене подрывается до этого инертный ОБЖник.\n\nОБЖНИК\n\nСекундочку! Да, это точно прицел. (Антону)А вы не служили, так и не умничайте.\n\nИсторик (Алисе)\n\nВы кому-то дорогу перешли?\n\nАЛИСА\n\nПрежде всего, сама себе…\n\n**1-29**** ИНТ. ОБЩАГА. КОМНАТА ГЛЕБА. ДЕНЬ 5.**\n\n**ГЛЕБ**\n\nГлеб играет за компом, рука кое-как перевязана бинтом. С каждым движением мышки Глеб морщится от боли. Катка не получается. Глеб психует, бьет клавиатурой об стол.\n\nКОНЕЦ ПЕРВОЙ СЕРИИ."
    }
]