[
    {
        "id": "15-2",
        "title": "ИНТ. ПЕНТХАУС ОЛЕСИ – НОЧЬ",
        "text": "~~Олеся навзрыд плачет около окна, сидя с ногами в кресле.~~ Зарёванная Олеся сидит у окна в кресле. Играет грустная музыка. Рядом сидит Петя с успокоительными каплями в руках и кружкой~~, на носу у него пластырь~~.\n\nПЁТР\n\nОлесь… Москва слезам не верит. Тут не плакать – действовать надо.\n\nОЛЕСЯ\n\nКак? Он на звонки не отвечает…\n\nПЁТР\n\n~~Может,~~ Ты ~~оставила~~ бы ~~свою гордость. И~~ осмотрелась по сторонам?\n\n~~Олеся вытирает, слёзы. Радостно подпрыгивает.~~\n\n~~ОЛЕСЯ~~\n\n~~Он вернулся?~~\n\n~~ПЁТР~~\n\n~~Нет.~~ Может, счастье твоё совсем рядом. ~~А?!~~ Так изводить себя в нашем возрасте…\n\nПетя с дурацкой улыбкой усиленно намекает на себя, но тут же замечает злое лицо заплаканной Олеси. Петя судорожно начинает капать успокоительные в кружку. Олеся встаёт над ним.\n\nОЛЕСЯ\n\nВо-первых, выключи эту музыку…\n\nПетя выключает колонку, сам выпивает то, что накапал в кружку, ставит кружку на стол.\n\nОЛЕСЯ\n\nВо-вторых, ~~чеши~~ уходи отсюда, ~~пока я тебя несчастным не сделала~~! ~~Я люблю его, понимаешь!?~~ Я тебя не звала, зачем ты вообще пришёл?!\n\nПЕТЯ\n\n(вдруг серьёзно)\n\nОн тебя не достоин, понимаешь?\n\nОЛЕСЯ\n\nА я люблю его, понимаешь!?\n\nПетя направляется к выходу из квартиры.\n\nПЁТР\n\nЛадно, я всё понимаю. Я вообще понимающий. А если бы ты ещё знала, какой я любовник…\n\nОлеся кидает в Петю кружкой. Петя успевает выбежать и кружка разбивается о дверь."
    },
    {
        "id": "15-3",
        "title": "ИНТ. БОРДЕЛЬ (комната) – НОЧЬ",
        "text": "Стэлла расчёсывается перед зеркалом. Ноль обувается, сидя на кресле.\n\nНОЛЬ\n\nА тебя откуда такую замело? Из деревни, что ли?\n\nСТЭЛЛА\n\nСам ты из деревни. Из Балашихи я.\n\nНОЛЬ\n\nХмм, я думал Балашиха развивается… Ты прости, если чё. Просто ты как будто из девяностых свалилась. Но это комплимент, если что.\n\nСТЭЛЛА\n\nА я как раз из девяностых. Сохранилась просто хорошо. У меня и друзья из девяностых.\n\n~~Стэлла подходит к окну, открывает шторки, смотрит в него.~~\n\nНоль подхватывает Стеллу, усаживая на подоконник.\n\nНОЛЬ\n\n~~Меня~~ Друзья твои меньше всего интересуют,\n\n(заигрывая)\n\nА вот подружки… Есть у тебя такие же как ты?\n\n~~Стэлла видит в окно Массу, который подходит к борделю.~~\n\nСТЭЛЛА\n\n~~А вот и друг… чё он тут забыл?!~~\n\n(соблазнительно улыбается)\n\nНет, я в единственном экземпляре.\n\n~~Ноль выглядывает в окно. Видит Массу. У него на лице ухмылка.~~\n\nНоль с похотью смотрит на Стеллу, притягивая к себе, кажется они сейчас займутся сексом, но вдруг Ноль замечает идущего по двору Массу.\n\n~~НОЛЬ~~\n\n~~Интересно… А может~~~~,~~~~ как-нибудь познакомишь?!~~\n\n~~Ст~~~~э~~~~лла смотрит на Ноля ~~~~удивлённо~~~~.~~\n\nНОЛЬ\n\nА этот что тут делает?!\n\nСтэлла оглядывается.\n\nСТЭЛЛА\n\nЭто не клиент, у нас же с тобой уговор. Это дружбан мой\n\n(гордо)\n\nхотя он, конечно, в меня втрескался по уши.\n\nНоль внимательно слушает.\n\nНОЛЬ\n\nДостаёт? Мешает жить? Убрать?\n\nСтэлла смотрит на Ноля удивлённо.\n\nСТЭЛЛА\n\nТы совсем, что ли? Он безобидный.\n\nНОЛЬ\n\nШучу.\n\n(подставляет щёку)\n\nЦелуй давай.\n\nСтелла с нежностью целует Ноля."
    },
    {
        "id": "15-4",
        "title": "ИНТ. БОРДЕЛЬ (лестничная клетка, коридор) – НОЧЬ",
        "text": "Масса стучит в дверь борделя. Дверь открывает Мамка.\n\nМАМКА\n\nО! Какие люди и без виагры!\n\nМАССА\n\nЯ к Стэлке пришёл.\n\n(достаёт купюры из кармана)\n\nпо работе.\n\nМАМКА\n\nПойдём у меня подождёшь, она с важным клиентом.\n\nМАССА\n\n(зло)\n\nС каким ещё клиентом?\n\nМАМКА\n\n~~Ну раз по работе, проходи… А это…~~\n\n~~(~~~~ш~~~~епчет)~~\n\nНе твоей лысой башки дело, пойдём.\n\nУходят по коридору.\n\nМАМКА\n\nСлушай, а репетитор по химии с курсом подготовки к ЕГЭ не нужен кому? Может, знакомым?\n\nМАССА\n\nЕГЭ это чё? Граната?\n\nМАМКА\n\nТааак, не в те уши я с таким вопросом. ~~Иди~~~~.~~~~ ~~~~Б~~~~иологию с анатомией подтягивай.~~\n\n~~Масса ~~~~отдаёт~~~~ купюры ~~~~Мамке~~~~, ~~~~проходит в помещение и тут же видит Стэллу~~~~,~~~~ выходящую из комнаты. Стэлла быстро идёт к Массе, хватает его за руку и заводит в туалет. В это время из комнаты Стэллы  выходит Ноль в верхней одежде, направляется к выходу.~~\n\nМасса и Мамка скрываются в комнате и в этот момент открывается дверь и выходит Ноль, Стэлла идёт его провожать."
    },
    {
        "id": "15-5",
        "title": "ИНТ. БОРДЕЛЬ (коридор) – НОЧЬ",
        "text": "~~Стэлла стоит~~~~ у двери~~~~, прислушиваясь~~~~, закрыв~~~~ ладонью рот Массы. Как только слышит, что входная дверь захлопнулась, выдыхает. Брезгливо убирает руку.~~\n\nЗакрыв дверь за Нолём Стэлла идёт к комнате Мамки, стучит.\n\n~~СТЭЛЛА~~\n\n~~Ты ч~~~~ё~~~~ мне руку обслюнявил!? Это тебе не краковская!~~\n\n~~МАССА~~\n\n~~Поцелуй хотел отработать. Я же последний раз целовался лет в ~~~~четырнадцать~~~~.~~\n\n~~СТЭЛЛА~~\n\n~~(~~~~о~~~~шарашено)~~\n\n~~Ты ещё скажи, что с ~~~~четырнадцати~~~~ ни с кем не кувыркался…~~\n\nМАССА\n\n~~Не ну это было… Правда, с коллегами твоими по цеху, поэтому и не целовался… Но с тобой можно, ты ~~~~–~~~~ другая…~~\n\nСТЭЛЛА\n\nЯ закончила.\n\nИз двери показывается счастливая морда Массы.\n\nМАССА\n\nПривеееет.\n\nМасса тянется к ней губами.\n\nСТЭЛЛА\n\nЭэээ, губёхи свои обратно закатай! Ты чё припёрся!?\n\nМАССА\n\nЯ ~~к тебе~~ по работе. ~~Только можно не здесь, а то у меня в туалете другие рефлексы срабатывают.~~\n\nСТЭЛЛА\n\nТы тупой, что ли? Я предупреждала~~, что~~ - с друзьями не сплю. ~~Ни за деньги, ни за что. Принципы у меня.~~ Чё ж вы с Вжиком такие упёртые!\n\nМАССА\n\nЭ! Он чё тоже здесь!? Скотина! Я тебя честно выиграл!\n\nСтэлла напрягается.\n\nСТЭЛЛА\n\nВ каком смысле, выиграл!?\n\nМАССА\n\nВ карты… Теперь ты только моя!\n\n~~Лезет целоваться.~~ Стэлла бьёт ему пощёчину.\n\nСТЭЛЛА\n\nВы чё там вообще охренели!? Я вам что, вещь!?\n\nМАССА\n\nСтэллка, это же по любви! У нас даже козырь был черви, типа, сердце, любовь…\n\nСТЭЛЛА\n\nСлышь, ты, червь! Я тебе щас в буби дам, ты в отбой уйдёшь! Вали отсюда…\n\nМАССА\n\nСтэллка, ну ты чё? У меня ещё целых пятьдесят восемь минут проплачено. Чё мы их на ругань тратить будем?\n\nМасса трогает её за задницу. Стэлла толкает его в грудь. ~~Осматривает по сторонам, видит ёршик, хватает его и направляет на Массу как пистолет, Масса в шоке поднимает руки.~~\n\n~~МАССА~~\n\n~~Так, Стэлла, спокойно! Медленно положи его на пол и пни его ко мне… Аккуратно пинай, чтобы не брызнул…~~\n\nСТЭЛЛА\n\n~~(тыча ёршиком в Массу)~~\n\nЯ сказала «вали отсюда»…\n\n~~Масса прижимается к стенке, оглядывается по сторонам, берёт крышку от мусорного бака и прикрывается ей. ~~~~Стэлла~~~~ наносит удары ёршиком по крышке. Масса выбегает из туалета. Бросает крышку. Выбегает из квартиры. В захлопнувшуюся дверь прилетает ёршик.~~ На шум из двери появляется ~~выходит~~ Мамка.\n\n~~МАМКА~~\n\n~~А куда он так быстро? Час ещё не прошёл…~~\n\n~~СТЭЛЛА~~\n\n~~Скорострел!~~\n\nМАМКА\n\nТак, отмороженный, ты чего тут шумишь? Тебе что сказали?\n\nМАССА\n\n(виновато)\n\nЧтоб я валил.\n\nМАМКА\n\nНу вот и вали.\n\nМАССА\n\nА деньги?\n\nМАМКА\n\nЕщё и жадный, фу.\n\nМамка и Стелла, вильнув попами, уходят каждая в свою комнату. Масса идёт на выход."
    },
    {
        "id": "15-6",
        "title": "ИНТ. ОФИС ИНВЕСТДОМАСТРОЙ (конференц-зал) – УТРО",
        "text": "За круглым столом сидят сотрудники компании. За директорским креслом задумчивая Олеся. Возле доски с графиками выступает сотрудник.\n\nСОТРУДНИК 1\n\n… таким образом, мы имеем риски, но в случае вложения инвестиций, мы не должны уйти в минус. Поэтому нужно идти до конца… И бороться за свою любовь!\n\nОлеся поднимает взгляд на Сотрудника 1~~. Звучит романтичная музыка. На графике она видит фото Чака и линию до сердечка.~~~~ ~~– она что, ослышалась? Но нет, все сотрудники с серьёзным видом указывая на графики говорят о любви.\n\nСОТРУДНИК 1\n\nПо графику, мы видим, как сильно вы любите его…\n\nСОТРУДНИК 2\n\nХочу добавить, что если не сделать шаг сейчас, то можно потерять его навсегда…\n\nСОТРУДНИК 3\n\nОлеся Александровна, не могу не согласиться с коллегами. Забейте на работу и бегите искать его. Бегите навстречу своему счастью!\n\nОЛЕСЯ\n\nДа вы правы! Я люблю его…\n\n~~Музыка ~~~~перестаёт~~~~ звучать.~~ Сотрудники ~~сидят ~~ошарашенно оборачиваются.\n\nСОТРУДНИК 1\n\nНе понял… Что вы любите? Кризис?\n\nОлесе неловко, она трогает лоб. Встаёт, собирает документы со стола.\n\nОЛЕСЯ\n\nТак, совещание закончено. Я на больничный на неделю… Может, на две… Все вопросы к первому заму.\n\nОлеся выходит. Все сотрудники недоумённо смотрят ей вслед."
    },
    {
        "id": "15-7",
        "title": "ИНТ. ДАЧА МАССЫ (комната) – УТРО",
        "text": "На столе стоят три пустые бутылки водки, остатки еды. Фоном звуки ударов, через каждую секунду. На кресле спит Масса, на диване – Фил, на полу – Вжик. Все просыпаются от звуков.\n\nФИЛ\n\n(спросонья)\n\nБлин! Вжик, ты где эту водку взял? У меня в голове отбойный молоток!\n\nВжик в окно видит Чака. Тот повесил набитый мешок на дерево и мутузит его ногами.\n\nВЖИК\n\nНе, Фил, это не водка. Это вон… каратист наш никак не угомонится.\n\nМАССА\n\nОн же сказал, пока всю любовь через пот не выгонит, не успокоится.\n\nФИЛ\n\nЛадно, сейчас его лучше не трогать. А то попадём под горячую… ногу.\n\nФил смотрит на стол. На столе пустые бутылки.\n\nФИЛ\n\nНадо работу искать. Алкашка до добра не доведёт.\n\nВЖИК\n\nА как же бизнес-план?\n\nФИЛ\n\nКакой бизнес-план?\n\nВЖИК\n\nНормально. Я всю ночь тебе про него рассказывал, ты ещё орал «Вжик, ты – гений! Ты лучший гений из всех гениев!», песню мне посвящал…\n\n(поёт на мотив песни Кая Метова)\n\n«Бизнес мен намбер ван, это Вжик мой братан туду тудуц туду-ду…»\n\nФИЛ\n\nПонял! Третья бутылка была лишней. Рассказывай, какой ты там гений из всех гениев.\n\nВжик недовольно поворачивает ноутбук и они видят заставку сайта «Решаем вопросики за ваши бабосики» и их номера телефонов.\n\nФИЛ\n\nПохоже, Чак руку приложил?\n\nВЖИК\n\nАга. Это наш бизнес. К нам будут обращаться люди, а мы решать их проблемы. Вот звонит нам тётка, кричит «трубу прорвало».\n\nМАССА\n\nИ чё, мы трубу чинить пойдём?\n\nВЖИК\n\nНет. Мы напряжём сантехников. Забираем у них деньги, а они решают вопрос с трубой. Или звонок, и кто-то говорит, что сейчас с моста спрыгнет.\n\nМАССА\n\nМы ловить будем?\n\nВЖИК\n\nДа нет же. Просто Фила как переговорщика засылаем, он ему по ушам ездит и всё. Спасён. И берём лавэ за психологическую помощь.\n\nФИЛ\n\nТы снова терпил крышевать предлагаешь? Мы Стёпе слово дали, что завяжем с криминалом.\n\nВЖИК\n\nВсё легально, пацаны.\n\n(наливает всем водки)\n\nНу чё, за легальных пацанов?\n\nФИЛ\n\nЛишь бы не за легавых. Хорош бухать, Вжик.\n\nВжик ставит рюмку. Фил берёт полотенце, выходит из дома. Масса подходит ко Вжику. Вжик сначала делает вид, что не видит его, но Масса не уходит. Вжик закатывает глаза.\n\nВЖИК\n\nНу чё тебе?\n\nМАССА\n\nВжик, прости, братан!\n\nВЖИК\n\nДа за чё «прости» то… По честнаку выиграл. Стэллка твоя.\n\nМАССА\n\nДа если бы по честнаку… Смухлевал я…\n\nВЖИК\n\nВ смысле!?\n\nМАССА\n\nЯ просто видел твои карты в отражении окна. Но ты не думай, у меня со Стэллкой не было ничего. Да и не будет. Она из себя корчит фифу, а мы – братаны, ссориться из-за неё должны?\n\nМасса ковыряется мизинцем в ухе и протягивает его Вжику.\n\nМАССА\n\nМир?\n\nВжик смотрит на палец. Масса неловко меняет его на другой. Вжик смотрит на него исподлобья.\n\nМАССА\n\nБратан, ну чё мне для тебя сделать? Ты же знаешь, ради тебя – чё угодно… Даже завалю кого хочешь…\n\nВжик хватается за голову.\n\nВЖИК\n\nПохмелье моё завали… невыносимо!\n\nМАССА\n\nПонял! Тут супчик домашний нужен…\n\nВЖИК\n\nЭ, даже не вздумай готовить! Ты последний раз, когда борщ варил, мы после этого уголь из мангала ели, чтобы коньки не отбросить.\n\nМАССА\n\nНу, кто ж знал, что борщевик ядовитый? Короче, у меня мама такой супец делает, прям не супец, а вытрезвитель в тарелке… Ща организуем!\n\n(набирает телефон)\n\nАлё, полиция. Тут человек умирает…\n\n(подмигивает Вжику)\n\nДа я это, Стёпа."
    },
    {
        "id": "15-8",
        "title": "ИНТ. ОСОБНЯК НОЛЯ (ванная) – ДЕНЬ",
        "text": "Даша лежит в набранной ванне и вспоминает.\n\nНАЧАЛО ФЛЕШБЭКА"
    },
    {
        "id": "15-9",
        "title": "ИНТ. ОСОБНЯК НОЛЯ (спальня) – ДЕНЬ",
        "text": "Под романтическую музыку Фил (в парике и с клоунским носом, в одних трусах) целует Дашу в шею. Постепенно раздевает её. На пол летят её вещи. Фил кладёт Дашу на кровать. ~~Показывает фокус: вытягивает откуда-то длинную ленту презервативов. Музыка сменяется на цирковую…~~\n\nКОНЕЦ ФЛЭШБЕКА"
    },
    {
        "id": "15-10",
        "title": "ИНТ. ОСОБНЯК НОЛЯ (ванная) / НАТ. ДАЧА МАССЫ – ДЕНЬ",
        "text": "~~Даша усмехается.~~ У Даши звонит её телефон, неизвестный номер. Даша осторожно отвечает.\n\nДАША\n\nАлло…\n\nСПЛИТ\n\nФил на даче возле дома.\n\nФИЛ\n\nДаш, привет. Что делаешь?\n\nДАША\n\nУлыбаюсь… Потому что рада тебя слышать… ~~Я постоянно думаю о тебе, Саш.~~\n\nФИЛ\n\n~~И я думаю о тебе.~~ Помнишь нашу крышу? ~~Сегодня там в ~~~~двадцать один ноль-ноль~~~~. Буду ждать тебя.~~\n\nДАША\n\n~~Я приду.~~ Конечно.\n\nФИЛ\n\nСможешь вырваться вечером?\n\nДАША\n\nСмогу.\n\nДаша отключает телефон, улыбается и закрывает глаза."
    },
    {
        "id": "15-11",
        "title": "ИНТ. ДАЧА МАССЫ – ДЕНЬ",
        "text": "Стёпа стоит возле стола. Смотрит, как пацаны с удовольствием едят суп из контейнеров.\n\nМАССА\n\nБлин, Стёпа, от души! Братва тебя не забудет.\n\nСТЁПА\n\nТы сотруднику полиции больше так никогда не говори. И вообще прекращай мне в рабочее время названивать, еду клянчить, американец доморощенный. А то я тебя  депортирую. Кстати, про рабочее время, граждане алкоголики, хулиганы, тунеядцы. Придумали уже, как честно жить и работать?\n\nВ этот момент Вжику на компьютер приходит уведомление на его объявление. Вжик захлопывает ноутбук.\n\nВЖИК\n\nНу я вот компьютеры чиню. Чак в артисты заделался.\n\nЧАК\n\nЧешет агентура. Я – безработная натура.\n\nМАССА\n\n(жуя)\n\nА я… в доставку еды устроился.\n\nВсе удивлённо смотрят на Массу.\n\nСТЁПА\n\nА ты донесёшь? Не сожрёшь по дороге?\n\nВсе смеются.\n\nСТЁПА\n\n~~Ну дай номер доставки своей,~~ А что за контора-то? Может, я закажу что-нибудь у тебя.\n\nМасса растерянно смотрит.\n\nМАССА\n\n~~Давай я потом… сообщением скину название, там сложное оно…~~ Да там, такое… Ля-Пицца какая-то…\n\nСТЁПА\n\nНу ~~давай-давай, жду~~ воспользуюсь. Ладно, ~~до встречи~~ бывайте. Поехал.\n\nСтёпа выходит из дома. Вжик рукой подзывает пацанов к компьютеру.\n\nВЖИК\n\nПацаны, нам первый клиент звонил. Ща…\n\nВжик перезванивая по скайпу.\n\nОтвечает женщина (КЛИЕНТКА) с фингалом под глазом, вся в слезах.\n\nКЛИЕНТКА\n\nЗдравствуйте. Я по объявлению. Вы же агентство помощи в сложных ситуациях?\n\nВЖИК\n\nДа-да. Мы вас слушаем!\n\nКЛИЕНТКА\n\nМеня зовут Марина Игоревна. У меня пьющий муж, который просто напросто не даёт мне жить. Он избивает, угрожает. Я уже к каким только психологам не обращалась. Вот крайний раз сказали, чтобы я проработала ситуацию, постаралась перенастроить вселенную с фрейма проблемы на фрейм удачи… Я пыталась… А муж белку поймал и меня в окно выкинул. Благо, первый этаж и решётка. Я в неё врезалась и обратно…\n\nПацаны в шоке от услышанного, смотрят друг на друга.\n\nВЖИК\n\nЭммм… Ваша проблема, в принципе, ясна и решаема. Нам нужен адрес и его фото.\n\nПацаны на фоне понимающе кивают.\n\nКЛИЕНТКА\n\n(удивлённо)\n\nПростите, а как это поможет? Ведь он не хочет с психологами общаться.\n\nЧАК\n\nПоверьте, наши психологи с ним долго общаться не будут!\n\nКЛИЕНТКА\n\nНу ладно… записывайте адрес… Южная двадцать семь, квартира сто шестьдесят восемь. Вот его фото.\n\nПацаны записывают адрес. Смотрят на фото.\n\nКЛИЕНТКА\n\nА на что упор будет? Тренинги? Проработка жизненного опы…\n\nПацаны отключают видеосвязь.\n\nВЖИК\n\nНу вот, пацаны, погнали на работу.\n\nФИЛ\n\nСлушай, ну ништяк работа. И считай не криминал, а просто помощь в сложной жизненной ситуации. Только давайте без меня сегодня, мне с Дашкой встретиться нужно.\n\nВЖИК\n\nНу вот, первый рабочий день, а он прогуливает. Смотри Фил, уволю…\n\nФИЛ\n\nВжик, ты так-то не борзей!\n\nВЖИК\n\nДа ладно-ладно, шучу…\n\nПацаны собираются и уходят.\n\n~~15-1~~~~2~~~~.~~~~\t~~~~НАТ~~~~. КРЫША ВЫСОТНОГО ЗДАНИЯ ~~~~–~~~~ ВЕЧЕР~~\n\n~~Фил стоит на крыше с двумя бомжами.~~\n\n~~БОМЖ 1~~\n\n~~Мужик, тебе прям приспичило именно на этой крыше свидание забабахать, а!? Мы сюда еле прорвались.~~\n\n~~ФИЛ~~\n\n~~Попробуйте потом ещё раз прорваться, ладно?~~\n\n~~Фил даёт бомжам тысячу. Они переглядываются.~~\n\n~~БОМЖ 2~~\n\n~~Я прошу вас понять нас правильно, уважаемый, но мы тут отбабахали трёхзвездочный отель~~~~.~~\n\n~~(показывают на матрас, под навесом)~~\n\n~~Поэтому накинь ещё пятисоточку…~~\n\n~~ФИЛ~~\n\n~~Ну какой же это тр~~~~ё~~~~хзвездочный? У вас мини-бар пустой. Идите закуп~~~~и~~~~тесь…~~\n\n~~Фил протягивает ещё тысячу. Радостные бомжи забирают деньги.~~\n\n~~БОМЖ 1~~\n\n~~Вэлком в наш отель!~~\n\n~~Фил ~~~~достает~~~~ из пакета вино, свечи, расставляет всё красиво.~~\n\n~~БОМЖ 2~~\n\n~~Уважаемый, только бутылочку потом не выбрасывай…~~"
    },
    {
        "id": "15-13",
        "title": "НАТ.  ДЖИП КИЛЛЕРА (в движении) / ИНТ. ОТДЕЛ ПОЛИЦИИ – ДЕНЬ",
        "text": "Пацаны едут в машине. Массе поступает звонок. Это Стёпа.\n\nСПЛИТ\n\nМАССА\n\nДа, брат!\n\nСТЁПА\n\nАлё, Олег. А ты сейчас занят?\n\nМАССА\n\nПо работе еду. Нужно одному клиенту, дать в щи…\n\n(пацаны оглядываются)\n\nну в смысле щи заказал…\n\nСТЁПА\n\nЯ там у тебя в компании пиццу заказал. Может, привезёшь?\n\nМасса в шоке.\n\nМАССА\n\nЧто, прямо сейчас? Просто щи в Монино заказали, пока доеду на велосипеде…\n\nСТЁПА\n\nА, может, ты на велосипеде по ушам мне ездишь?!\n\nМАССА\n\nДа ты чё, брат?! Я тебя когда-нибудь обманывал?! Да я тебе своим аппетитом клянусь, щи в Митино везу.\n\nСТЁПА\n\nВ Монино…\n\nМАССА\n\nДа, точно, оговорился.\n\nСТЁПА\n\nКороче, давай, как освободишься, жду тебя с пиццей. Я как раз сегодня допоздна на работе.\n\nСтёпа кладёт трубку. Масса выпучил глаза, не знает, что делать.\n\n~~15-1~~~~4~~~~.~~~~\tНАТ~~~~. КРЫША ВЫСОТНОГО ЗДАНИЯ ~~~~–~~~~ ВЕЧЕР~~\n\n~~За маленьким столиком со свечами, сидят Фил и Даша и держатся за руки.~~\n\n~~ДАША~~\n\n~~Я не хочу тебя отпускать.~~\n\n~~ФИЛ~~\n\n~~А я больше никуда не уйду. Обещаю. Мы теперь всегда будем вместе.~~\n\n~~ДАША~~\n\n~~Я как бы замужем.~~\n\n~~ФИЛ~~\n\n~~Как бы за мной.~~\n\n~~ДАША~~\n\n~~М-да… Ситуация та ещё. Я уйду от него. Обещаю.~~\n\n~~Даша и Фил тянутся друг к другу, чтобы поцеловаться. Звук грома, начинается дождь, который быстро усиливается.~~\n\n~~ФИЛ~~\n\n~~Давай под навес!~~\n\n~~Даша и Фил, держась за руки, забегают под навес. Даша замечает матрас, про который говорили бомжи.~~\n\n~~ДАША~~\n\n~~Оу… ты даже это предусмотрел, Саша? Какой же ты романтик…~~\n\n~~Даша целует Фила и пытается повалить его на этот матрас. Фил сопротивляется.~~\n\n~~ДАША~~\n\n~~Ты чего? Не хочешь?~~\n\n~~ФИЛ~~\n\n~~Очень, очень. Сильно хочу.~~\n\n~~(~~~~з~~~~аметно брезгует, посматривая на матрас)~~\n\n~~Валяться на матрасе только не хочу… Вдруг почки продует…~~\n\n~~ДАША~~\n\n~~(~~~~с~~~~меётся)~~\n\n~~Такой молодой, а уже за почки боится…~~\n\n~~ФИЛ~~\n\n~~Ну так~~~~ ~~~~то мне полтинник…~~\n\n~~Даша толкает его. Он падает на матрас. Даша запрыгивает на него. Даша сидит сверху Фила. Снимает с себя блузку. Целует Фила, ложась на него, Филу уже не до матраса…~~"
    },
    {
        "id": "15-15",
        "title": "НАТ. ОТДЕЛЕНИЕ ПОЛИЦИИ – ДЕНЬ",
        "text": "Стёпа ~~выходит из отдела полиции.~~~~ ~~ждёт на проходной. На велосипеде сидит Масса с одышкой, в очень маленькой форме, она сильно обтянута, и кое-где треснула по швам.\n\nСТЁПА\n\nСмотри-ка, не соврал.\n\nМАССА\n\nЯ чё похож на вруна?!\n\nУ Массы бегают глаза, он заметно врёт.\n\nНАЧАЛО ФЛЕШБЭКА"
    },
    {
        "id": "15-16",
        "title": "НАТ. УЛИЦА – ДЕНЬ",
        "text": "Масса отбирает велосипед у ТАДЖИКА-доставщика.\n\nТАДЖИК\n\nЯ не могу… начальники, ругать меня…\n\nМАССА\n\nА меня брат ругать! Мне на десять минут! Не ссы, верну!\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": "15-17",
        "title": "НАТ. ОТДЕЛЕНИЕ ПОЛИЦИИ – ДЕНЬ",
        "text": "Масса достаёт коробку пиццы из сумки отдаёт Стёпе. Она вся мятая. Стёпа открывает коробку. Там всё раскидано: колбаса, помидоры, маслины  по всей коробке, куска не хватает.\n\nНАЧАЛо ФЛЕШБЭКА"
    },
    {
        "id": "15-18",
        "title": "НАТ. УЛИЦА – ДЕНЬ",
        "text": "Масса едет на велосипеде, Таджик волочится по земле, держась за одну лямку сумки.\n\nМАССА\n\nЛучше отпусти. Я в полицию еду… У тебя прописка есть?\n\nТаджик испуганно отпускает. Масса машет ему.\n\nМАССА\n\nНе боись. Я верну.\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": "15-19",
        "title": "НАТ. ОТДЕЛЕНИЕ ПОЛИЦИИ – ДЕНЬ",
        "text": "Стёпа смотрит на содержимое коробки.\n\nСТЁПА\n\nЭто чё?\n\nМАССА\n\nДа у нас новый хит… Пицца «Мозаика» называется… Собери сам.\n\nСТЁПА\n\nДа я вообще-то пиццу «Итальяно» заказывал.\n\nМАССА\n\nОт «Итальяно» изжога. Ну я ж брату фигню не буду советовать… Видишь, куска нет. Я проверил, хорошая пицца!\n\nСТЁПА\n\nОлег, Олег… Боюсь, недолго тебе там работать.\n\nМАССА\n\nЭто ещё почему?\n\nСТЁПА\n\nДа любой таджик справился бы лучше…\n\nМАССА\n\nТебе не угодить: не работаю – плохо, работаю – тоже чё-то не нравится.\n\nСТЁПА\n\nМожет, я тебя лучше в местную больничку санитаром пристрою?\n\nМАССА\n\nЗачем? Мне в доставке нравится.\n\nСТЁПА\n\nУтки потаскаешь, научишься их носить и не переворачивать, а потом уже опытный в доставку вернёшься?\n\nМАССА\n\nЛадно, короче, мне ещё в Монино. Там щи остывают!\n\nСТЁПА\n\nНу не воруешь, и то хорошо…\n\nПожимают друг другу руки. Масса на полной скорости уезжает. Стёпа качает головой, нюхает пиццу."
    },
    {
        "id": "15-19-А",
        "title": "НАТ. КРЫША ВЫСОТНОГО ЗДАНИЯ – НОЧЬ",
        "text": "На крыше играет музыка из небольшого дискового магнитофона. Горят свечи. Бутылка вина, арбуз, расстелен плед. На пледе сидит Фил, между ног, спиной к нему примостилась Даша. Он обнимает её за плечи. Они смотрят на вечернее небо. Музыка откуда-то из их молодости.\n\nДАША\n\nКак будто и не было этих двадцати лет…\n\nФил целует её в затылок, крепче прижимая к себе.\n\nДАША\n\nНе хочу тебя больше отпускать. Я говорила с Лёшкой… ну, про развод с Олегом…\n\nФИЛ\n\nИ?\n\nДАША\n\nЧестно?\n\nФИЛ\n\nХотелось бы.\n\nДАША\n\nОн плохо отреагировал.\n\nФИЛ\n\nДа поймёт он. Ну это же мой сын. Наш с тобой сын. Не сразу, наверное, но поймёт. Я все усилия приложу, чтобы понял.\n\nДАША\n\nОбещаешь?\n\nФИЛ\n\nОбещаю.\n\nДаша ставит бокал, забирается на Фила.\n\nДАША\n\nМы вместе должны быть. Да, ведь?\n\nФИЛ\n\nДа.\n\nФил целует Дашу. Она снимает блузку. Фил распускает ей волосы.\n\nФИЛ\n\n(шёпотом)\n\nЗнаешь же, что я не люблю, когда ты волосы собираешь.\n\nДАША\n\n(улыбается)\n\nЗнаю. Больше не буду.\n\nФил и Даша занимаются сексом на крыше."
    },
    {
        "id": "15-20",
        "title": "ИНТ. ПОДЪЕЗД – НОЧЬ",
        "text": "Чак и Вжик стоят на лестничной клетке около квартиры 168. Тарабанят. Никто не открывает. Забегает запыхавшийся Масса.\n\nВЖИК\n\nТы чё?\n\nМАССА\n\n(с одышкой)\n\nДа задолбался, с одной работы на другую! Чё, не открывает?\n\n(громко)\n\nОткрывай, друг, я бутылку принёс…\n\nСлышен звук открывающегося замка. Пацаны в шоке смотрят на Массу.\n\nМАССА\n\nЧё смотрите, у меня с батей так всегда прокатывало…\n\nДверь квартиры открывается, оттуда выходит тот самый МУЖ, с перепоя.\n\nМУЖ\n\nВы кто ещё такие?! Чё ломитесь?!\n\nЧак даёт ладонью в лоб муж. Он падает обратно в квартиру. Пацаны заходят."
    },
    {
        "id": "15-21",
        "title": "ИНТ. КВАРТИРА КЛИЕНТКИ – НОЧЬ",
        "text": "Мужик в шоке смотрит на пацанов.\n\nМУЖ\n\nПомогиииииите!!! Убиваааааают!!!\n\nВжик присаживается на корточки перед Мужиком.\n\nВЖИК\n\nТы заткнись! Никто тебя убивать не собирается, так воспитаем немножко.\n\nЧАК\n\nТы зачем Марину обижаешь?\n\nМУЖ\n\nАаа… хахали ейные! Трёх быков обслуживает, проститутка!!!\n\nМасса поднимает Мужа за грудки с пола и держит перед собой.\n\nМАССА\n\nСлышь, я вообще-то Машкин…\n\nЧАК\n\nМаринкин…\n\nМАССА\n\nЯ Маринкин брат! Троюродный! Я недавно с зоны откинулся! Ты смотри, мне жить негде, я же у вас поселюсь.\n\nМуж испуганно смотрит на Массу, хлопая глазами.\n\nЧАК\n\nТак, чё у тебя из имущества есть?\n\nМУЖ\n\nА это з-з-ачем?\n\nВЖИК\n\nРазводитесь вы с супругой. Щас имущество будем делить. Мы считаем по справедливости: половина ей, половина – нам.\n\nПацаны таскают Мужа из комнаты в комнату. Муж орёт, упирается. Параллельно Вжик подсовывает ему бумаги на подпись. Затем одевают его в парадный костюм, вытаскивают из квартиры. Но на лестничной клетке их встречает Стёпа с двумя ППСНИКАМИ и СОСЕДКОЙ в халате. Пацаны в шоке смотрят на Стёпу. Муж облегчённо выдыхает.\n\nСОСЕДКА\n\nОй! Генка, так ты живой, что ли?!\n\nСТЁПА\n\nЖенщина, вы же по телефону сказали, здесь расчленённый труп соседа…\n\nСОСЕДКА\n\nА иначе вы не приехали бы! Я думала, его убивают!\n\nСтёпа закатывает глаза.\n\nСТЁПА\n\nПока свободны, ещё один ложный вызов, и я вас привлеку.\n\n(ППС-никам)\n\nМужики, походу, отбой.\n\nППСНИК 1\n\nА с этими что? Давайте, мы до своего отдела их прокатим. Мало ли, по ориентировкам проходят…\n\nПацаны переглядываются.\n\nСТЁПА\n\nНе надо. Езжайте. Это стажёры мои, доходяги с института. Видите, алкаша втроём скрутить не могут.\n\nППС-ники смеются, уходят.\n\nСТЁПА\n\nТак это, значит, ваша честная жизнь? И Олег, смотрю, с доставкой еды это совмещает.\n\nМАССА\n\nБрат, прикинь, он за пиццу платить не хочет!\n\nМУЖ\n\nВы тоже Маринкин брат, получается?\n\nЧАК\n\n(на ухо Мужу)\n\nЗаткнись…\n\nСТЁПА\n\nКороче, жду вас всех во дворе.\n\nСтёпа вызывает лифт и уезжает вниз.\n\nЧАК\n\n(Мужу)\n\nКороче! Ты сегодня же идёшь в ЗАГС и подаёшь заявление на развод. Если мы узнаем, что ты не дошёл, мы тебя сами разведём. На всё что у тебя есть и могло бы быть, понял меня!?\n\nЧак замахивается на Мужа, тот прикрывает лицо руками.\n\nМУЖ\n\nПонял, понял. Всё сделаю. Клянусь.\n\nЧак с пинка отправляет Мужа обратно в квартиру. Закрывает дверь.\n\nМАССА\n\nНу чё, пошли сдаваться?"
    },
    {
        "id": "15-22",
        "title": "НАТ. ДВОР – НОЧЬ",
        "text": "Стёпа сидит на качеле, а перед ним с виновато опущенной головой стоит Масса. Чак рядом, вверх ногами висит на турнике, игнорируя разговор. Вжик с ухмылкой смотрит на Массу и Стёпу.\n\nСТЁПА\n\nВы как дети малые, ей Богу. Вам что-то объясняешь, объясняешь, всё без толку. А вы, блин, старше меня!\n\nМАССА\n\nДа, поэтому давай-ка повежливее, а то…\n\n~~СТ~~~~Ё~~~~ПА~~\n\n~~Это по паспорту вы старше. Да и паспортов у вас нет.~~\n\nВЖИК\n\nДа хорош, Степан! Мы доброе дело сделали, этот урод жену бил. Она обратилась за помощью.\n\nСТЁПА\n\nДля таких дел есть я! Полицейский. ~~Пацаны, вы смотрите мне!~~ Значит так, не образумитесь, я вам сам работу найду! Только платить там будут очень мало… Зато спецодежду выдадут! Понимаете, о чём я?!\n\nМасса виновато кивает головой. Стёпа встает, уходит к служебной машине. Чак спрыгивает с турника.\n\nЧАК\n\nНу чё, походу, менты наш бизнес прикрыли?\n\nВжик кивает."
    },
    {
        "id": "15-23",
        "title": "ИНТ. ОСОБНЯК НОЛЯ (бильярдная) – НОЧЬ",
        "text": "Ноль один играет в бильярд. ~~К нему подходит Даша.~~ На часах 00:30. Заглядывает Даша, какая-то нервная, чересчур румяная, с распущенными волосами.\n\nНОЛЬ\n\nНе замёрзла?\n\nДАША\n\nВ смысле?\n\nНОЛЬ\n\nВ смысле - на крыше ветрено.\n\nДаша понимает, что муж в курсе её времяпрепровождения\n\n~~ДАША~~\n\n~~Олег,~~ Нам нужно серьёзно поговорить.\n\n~~НОЛЬ~~\n\n~~(~~~~н~~~~е отвлекаясь от игры)~~\n\n~~А это откуда к нам такую красивую тётеньку замело?! На ночь~~~~ ~~~~то глядя!~~\n\n~~Смотрит на часы, на которых 00:30.~~ Ноль забивает шар в лузу.\n\nДАША\n\nЯ хочу от тебя уйти.\n\nНОЛЬ\n\nА ты что, уже достаточно пожила?\n\nНоль забивает очередной шар.\n\nДАША\n\nВ каком смысле?\n\nНОЛЬ\n\n(бросает кий)\n\nНа этом свете, Даша, достаточно пожила!? ~~Я думал, ты умная женщина, которая понимает, что от меня уйти можно только туда~~~~.~~\n\n~~(тычет пальцем наверх)~~\n\n~~Но я же тебя, пока ещё, вроде как, люблю!~~\n\nДАША\n\n~~Мне не до шуток.~~  Ты мне угрожаешь, что ли? Я не боюсь. Я ~~правда~~ хочу развода.\n\nНОЛЬ\n\nЯ с девяностых разводами не занимаюсь. Так что, считаю, наш разговор окончен. ~~Как и твоё свободное перемещение. Посидишь дома. Может, одумаешься…~~\n\nДАША\n\n~~Ты не имеешь права!~~ А я так не считаю. Если ты думаешь, что мне нужны твои деньги – ошибаешься. Мне от тебя не нужно – ничего.\n\nНОЛЬ\n\nРодная, не буди лихо, пока тихо. Ну кувыркаешься ты со своим малолеткой, ладно. Я потерплю. У нас ребёнок, зачем ему эти переживания. К тому же я пока ещё люблю тебя.\n\nДАША\n\nА я тебя – нет. Я тебя никогда не любила. И всю жизнь промучилась. И я пол жизни уже прожила, и теперь хочу жить с тем, кого люблю, ясно?\n\nДаша разворачивается, чтобы уйти. Ноль догоняет её, схватив за руку.\n\nНОЛЬ\n\nЯ сказал никакого развода! Ты не разрушишь нашу семью!\n\nДАША\n\n(бьёт его по лицу)\n\nНе трогай меня! Ты не имеешь права меня трогать!\n\n~~Даша пытается выйти из бильярдной.~~ Ноль ~~хватает е~~~~ё~~~~ за руку и~~ заваливает на бильярдный стол, ~~Бер~~~~ё~~~~т кий и сдавливает ей грудь. Даша задыхается.~~~~ ~~прижав кием грудную клетку.\n\nНОЛЬ\n\nЯ всё сказал. Если ты надеешься, что Фил тебе поможет, то зря. Я очень скоро организую ему лофт два на метр шириной!\n\nДАША\n\nПусти, мне больно!\n\nНОЛЬ\n\nПоверь… это ещё не больно!\n\nНоль убирает кий и ломает его об колено. Даша кашляет, лёжа на столе. Ноль выходит из бильярдной, закрывает дверь на ключ…"
    },
    {
        "id": "15-24",
        "title": "ИНТ. ОСОБНЯК НОЛЯ (у бильярдной) – НОЧЬ",
        "text": "Ноль стоит у закрытой двери, в которую с той стороны ломится Даша. Он зол, но по глазам видно, как сильно его обидели слова жены. Он думает несколько секунд, потом достаёт ключ и запирает дверь.\n\nВ ЗТМ\n\nКОНЕЦ ПЯТНАДЦАТОЙ СЕРИИ"
    }
]