[
    {
        "id": 1,
        "title": "НАТ. У СТЕНДАП КЛУБА. ДЕНЬ",
        "text": "Вход в клуб обклеен шариками вокруг плаката, с надписью гуашью от руки: ИВАХНЕНКО Чак и Олеся.\n\nОт плаката, дергаясь в такт музыке из девяностых, отходит Шуруп с большой колонкой на плече, любуется проделанной работой. Оборачивается к гостям, ставит на землю колонку.\n\nИз гостей: четыре подруги Олеси, Вжик, Масса, Стёпа, Даша с Филом, Стэлла, мама Чака с двумя подругами, дед с гармонью.\n\nЧак расхаживает туда-сюда с букетом цветов. Подружки Олеси с бокалами шампанского с презрением наблюдают за всем происходящим.\n\nДаша в коротком чёрном платье в паетках, одно из тех, что передала Стелла.\n\nСТЕЛЛА\n\n(Даше)\n\nТебе так идёт, вообще улёт.\n\nДаша снисходительно улыбается.\n\nФИЛ\n\nСпасибо, Стэлка. По-братски, прям.\n\nФил натыкается на недовольный взгляд Даши, обнимает её, шепчет.\n\nФИЛ\n\nКупим другие платья, но вообще, тебе правда идёт, очень сексуально.\n\nДаша, фыркает, улыбнувшись.\n\nВступает гармонь. Все отвлекаются на Шурупа.\n\nШУРУП\n\nОй, вы гости-господа,\n\nВы откуда и куда?\n\nИ с чего бы это ради\n\nВы сегодня при параде?\n\nИль сегодня к нам случайно забрели?\n\nИли вы в округе нашей\n\nЗдесь невест себе нашли?\n\nЧАК\n\nДа Шуруп, давай быстрей уже!\n\nШУРУП\n\nНормально отвечай, а то щас домой поедешь! Я готовился вообще то!\n\nЧАК\n\nНу нашли, нашли.\n\nШУРУП\n\nОх, и дорого платили\n\nЗа невесту в старину\n\nМы подумали, решили —\n\nОтставать нам ни к чему.\n\nДорога у нас невеста\n\nДенег ты не пожалей\n\nНа всю ленту у порога\n\nНавешай денежек скорей.\n\n**Под весёлую музыку нарезка:**\n\nПодруги Олеси держат ленту с прищепками, Чак, Вжик, Масса и Фил вешают на прищепки деньги.\n\nШуруп раздаёт подругам Олеси бумагу в виде сердечка со следами от поцелуя красной помадой. Чак задумчиво всматривается, выбирает на каком из листов след от губ Олеси. Тыкает пальцем – угадывает! Хочет забрать листочек себе, но подруга Олеси не отдаёт – протягивает коробку, ждёт деньги.\n\nШУРУП\n\nНевеста в тереме сидит,\n\nВсе глазки проглядела\n\nА, ну-ка, песню спой жених,\n\nДа чтоб вся свита пела.\n\nЧак Фил Вжик и Масса поют фрагмент песни «Белый орёл» - «Потому что нельзя быть на свете красивой такой».\n\nШУРУП\n\nРафаэль и ПикассО\n\nПисали женское лицо,\n\nА теперь могли бы вы\n\nМилой набросать черты.\n\nЧак с завязанными глазами рисует Олесю. Остальные его подбадривают, смеются, потому что получаются криво.\n\nДАША\n\n(Филу)\n\nА помнишь на нашей свадьбе тамада ушёл конкурс готовить и сбежал?\n\nФИЛ\n\nОн не сбежал, он от передоза умер.\n\nДАША\n\nГосподи… А почему ты раньше не сказал?!\n\nФИЛ\n\nЧтобы свадьбу не портить. Он три раза за банкет ширяться бегал, вот коньки и откинул. Его Чак с Массой нашли и спрятали.\n\nДАША\n\nЛучше бы не вспоминала…\n\nЧак заканчивает картину.\n\nСтэлла выносит золотой поднос с туфелькой.\n\nШУРУП\n\nНу бери, она твоя,\n\nТолько туфель у меня.\n\nБосиком в ЗАГС не пойдешь —\n\nДругой туфель не найдешь.\n\nСеребра насыпь сюда,\n\nПолучишь туфель ты тогда.\n\nЧак кидается ко всем собирать монеты и украшения – цепочки, кольца, кто что может отдать.\n\nПОДРУГА 1\n\nКолхоз какой-то. Нельзя было красиво, где-нибудь на Бали расписаться?\n\nПОДРУГА КАТЯ\n\nА я прям в молодость окунулась, как меня мой выкупал. Только там потом драка была, и свидетеля порезали---\n\nПОДРУГА 1\n\nА через месяц твоего муженька на стрелке грохнули.\n\nПОДРУГА КАТЯ\n\nЗато мне бизнес достался.\n\nВ этот момент ко входу в клуб подъезжает белый лимузин украшенный цветами, большими обручальными кольцами и лентами. Шуруп открывает дверь, протягивает туфельку, Олеся быстро засовывает ногу, Шуруп подаёт ей руку и она выходит из машины.\n\nГармонь затихает. Вжик включает лиричную музыку («Белый орёл»).\n\nЧАК\n\n(глаза у него увлажняются, восхищённо)\n\nТы…ты…\n\nЧак подходит к Олесе, целует её, Шуруп первый, а за ним все остальные начинают скандировать: «Горько! Горько! Горько! Горько!»\n\n**Камера облетает их, меняется свет**"
    },
    {
        "id": 2,
        "title": "ИНТ. СТЕНДАП КЛУБ. ВЕЧЕР.",
        "text": "----и мы уже внутри клуба, Олеся и Чак всё так же целуются, стоя за свадебным столом, а гости продолжают кричать «Горько!»\n\nВсе хлопают, выпивают.\n\nСТЭЛЛА\n\nЯ, я хочу поздравить! Шуруп, дай микрофон!\n\nЧАК\n\n(Олесе)\n\nЭто Стэллка, наша подруга. Она проститутка, но ты не думай, она нам не даёт.\n\nОЛЕСЯ\n\nХорошая у вас подруга.\n\nЧАК\n\nВ смысле мы и не просили.\n\nОЛЕСЯ\n\nЯ поняла.\n\nЧАК\n\nБлин.\n\nСТЭЛЛА\n\nЧак и Олеся! Поздравляю от души! Я вообще с вас в шоке конечно, чисто, как в американском кино!  Двадцать лет любили друг другу! Это ж просто улёт!\n\nУ Стэллы на глазах слёзы, она идёт к Чаку и Олесе, обнимает обоих, плача. Протягивает им четыре увесистых котлеты с долларами.\n\nЧАК\n\nФига се ты, Стэллка, поднялась!\n\nСТЭЛЛА\n\nЯ элитная путана, я ж говорила.\n\nЭто тебе на первое время - такую красотку содержать, знаешь, не дешево.\n\nОлеся улыбается, Чак крепко обнимает Стэллу.\n\nДаша\n\nКого она обслуживает, что у неё столько денег?\n\nФИЛ\n\nСказал бы «авторитетов», но их больше нет.\n\nС большим букетом к столу молодожёнов подходит ПЕТЯ. Чак в шоке, смотрит на Олесю.\n\nЧАК\n\nА он чё тут забыл?\n\nОЛЕСЯ\n\nНу как-то неудобно было не пригласить. Всё-таки работаем вместе.\n\nПЁТР\n\nЗдравствуй, Олеся. Держи, это тебе, поздравляю. Будь счастлива.\n\nПетя протягивает руку Чаку.\n\nПЁТР\n\nПоздравляю вас, Сергей. Ваша взяла.\n\nЧак жмёт ему руку.\n\nЧАК\n\nИзвини, Петруччо! Нужно биться за своё, чтоб снимать с неё бельё! Присаживайся…\n\nПетя уходит за стол к гостям.\n\nШУРУП\n\nРюмку водки накатить –\n\nсильно прям охота!\n\nНо придётся потерпеть,\n\nпростите уж работа!\n\nСейчас серьёзно будет всё,\n\nне надо нам ха-ха!\n\nПросто пару слов нам скажет\n\nмама жениха!\n\nМама Чака встаёт, Шуруп даёт ей микрофон. Чак и Олеся встали, улыбаются.\n\nОЛЕСЯ\n\n(шепчет)\n\nНадо было всё-таки ведущего нанять.\n\nЧАК\n\nА чё тебе Шуруп не нравится? Весело же.\n\nМАМА ЧАКА\n\nДорогие мои Серёжа и Олеся! Думала, уже не доживу до этой свадьбы. Ну, раз, звёзды сошлись… Серёжа всегда любил мои стихи, поэтому я тут утром пару строк накидала, послушайте, пожалуйста…\n\nЧитает с выражением.\n\nМАМА ЧАКА\n\nОт счастья светятся глаза,\n\nИ смотрят с восхищеньем люди!\n\nИ по щеке моей ползёт слеза,\n\nТакого дня уже не будет! Пусть будет муж на свете всех верней!\n\nПусть будет самой ласковой супруга!\n\nВ любви и мире вырастить детей!\n\nИ даже в старости беречь друг друга!\n\nМасса встаёт радостно аплодирует, все хлопают. Масса поднимает рюмку.\n\nМАССА\n\nВыпьем за молодых…\n\nМАМА ЧАКА\n\nПогодите, ещё не всё…\n\nЧАК\n\nМамуль, замечательные стихи! Обещаю дома дослушать до конца…\n\nСТЭЛЛА\n\nА теперь конкурсы!\n\nШУРУП\n\nТочно!\n\nЗвучит весёлая музыка.\n\nФил с Дашей, подруга Катя со Вжиком, подруга Олеси со Стёпой стоят в парах. Девушки немного нагнувшись, парни рядом. Между ними шарик, они пытаются лопнуть его. Вокруг них бегают Стэлла с Шурупом, проверяя, кто первый лопнет.\n\nФил и Даша первыми лопают шарик, смеются. Чак аплодирует Филу. Вступает музыка. Фил танцует с Дашей, Чак приглашает Олесю. Масса приплясывает со Стэллой. Вжик тоже пристраивается к ним, но кажется, на него положила глаз выпившая подруга Олеси – Катя. Она обнимает Вжика, танцуя перед ним. Шуруп танцует с мамой Чака.\n\nПетя смотрит на счастливых Олесю и Чака, наливает полную рюмку, выпивает, не закусывая.\n\nФил и Даша танцуют, не сводя глаз друг с другу.  Стэлла   поглядывает на часы.\n\nСТЭЛЛА\n\nМасса, я с Дашкой поболтать выйду.\n\nМАССА\n\nСтэлка, ну давай потанцуем.\n\nСТЭЛЛА\n\nЖарко, Масс.\n\nСтэлла подходит к танцующим Филу и Даше.\n\nСТЭЛЛА\n\nДаш, пойдём подышим.\n\nФИЛ\n\nМы танцуем.\n\nСТЭЛЛА\n\nНу дай пошептаться, ну?\n\nОлеся тем временем видит, как Стэлла уводит Дашу.\n\nОЛЕСЯ\n\n(Чаку)\n\nСерёж, я с девочками выйду на улицу, чуть остыть.\n\nЧАК\n\nХорошо будет, если вы как-то подружитесь, да?\n\nОЛЕСЯ\n\nАга."
    },
    {
        "id": 3,
        "title": "НАТ. У СТЕНДАП КЛУБА. НОЧЬ.",
        "text": "Стелла выводит Дашу из клуба, обе запыхавшиеся после танцев.\n\nСТЭЛЛА\n\n(весело)\n\nСвадьбы обожаю. Надо ещё вашу отгулять.\n\nДАША\n\nУ нас уже была. Ты чего хотела?\n\nВ секунду ко входу в клуб подъезжает черный микроавтобус. Даше закрывает сзади рот Охранник Ноля 1. Она пытается кричать, но не может. Даша во все глаза смотрит на Стэллу, но та даже не предпринимает попыток ей помочь. Дашу тащат в машину. В этот момент из клуба выходит Олеся, видит всю картину, но не успев сориентироваться тоже оказывается в руках охранника, который закрыл ей рот. Олесю грузят в машину, но микроавтобус не уезжает. Стэлла, немного растрепав причёску забегает обратно в зал клуба."
    },
    {
        "id": 4,
        "title": "ИНТ. СТЕНДАП КЛУБ. НОЧЬ.",
        "text": "Стэлла бежит к танцующим Филу и Чаку. Кричит сквозь громкую музыку.\n\nСТЭЛЛА\n\n(выглядит напуганной)\n\nЧак! Чак! Фил! Там девчонок украли!\n\nЧАК\n\nЧего?\n\nСТЭЛЛА\n\nАмбалы огромные! Дашу украли! Потом Олесю! Быстрее!\n\nЧАк\n\nДа это Масса со Вжиком, наверное, похищение невесты устроили.\n\nВ этот момент к ребятам подходят Масса и Вжик.\n\nМАССА\n\nА чё случилось?\n\nФИЛ\n\nТак, понятно. Стёпа где?\n\nПацаны смотрят на Стёпу, он сидит за столом, закинув руку на плечо Шурупа.\n\nШУРУП\n\n…я не знаю брат, как ты на ментовскую зарплату живёшь. Вот у меня свой автосервис и то не хватает, приходится двигатели на ворованных тачках перебивать, чтобы как-то выжить…\n\nСТЁПА\n\n(удивлённо)\n\nОоо, завтра подробнее расскажешь, а пока…\n\nЧокается с Шурупом, обнимает его, занюхивает его волосами.\n\nЧАК\n\nНе, пьяный мент – хреновый кент.\n\nФИЛ\n\nПогнали!"
    },
    {
        "id": 5,
        "title": "НАТ. У СТЕНДАП КЛУБА. НОЧЬ.",
        "text": "Парни и Стэлла выскакивают из клуба и только в этот момент микроавтобус срывается с места.\n\nСТЭЛЛА\n\nВот они! Вот эта машина!\n\nФИЛ\n\nВ лимузин!\n\nФил подбегает к лимузину, в котором спит водитель.\n\nФИЛ\n\nБратан, дай прокатиться!\n\nВОДИТЕЛЬ\n\nНе положено!\n\nФИЛ\n\nПошёл на хрен!\n\nФил выбрасывает водителя из лимузина.\n\nМАССА\n\nСтэлка, ты с нами?\n\nСТЭЛЛА\n\nДавайте, я тут гостей посторожу, чтобы больше никого не украли…\n\nЧАК\n\nМасса! Быстро в тачку!\n\nПарни забираются в машину, лимузин пускается в погоню. Стэлла, улыбнувшись, шагает обратно в клуб."
    },
    {
        "id": 6,
        "title": "НАТ. У СТЕНДАП КЛУБА.ТУАЛЕТ. НОЧЬ.",
        "text": "Стелла быстро заходит в туалет, рыщет за бачком, находит плотный черный пакет, разматывает, там деньги и загран паспорт, русский паспорт идокументы. Довольная уходит."
    },
    {
        "id": 7,
        "title": "НАТ./ИНТ. Дорога. ЛИМУЗИН.НОЧЬ.",
        "text": "По дороге быстро несутся две машины. Чак на нервах подгоняет Фила.\n\nЧАК\n\nЖми, братик! Газуй, газуй!!!\n\nФИЛ\n\nДа не едет это корыто!\n\nМасса и Вжик разглядывают салон лимузина, кайфуют.\n\nМАССА\n\nЯ первый раз так красиво на разборки еду.\n\nВжик берёт шампанское, которое стояло на столике. Открывает бутылку. Делает небольшой глоток. Передаёт бутылку Массе, тот залпом опустошает половину.\n\nВЖИК\n\nМасса, ну ты не переборщи, нам, может, сейчас базарить придётся.\n\nМАССА\n\nТак это для смелости!\n\nФил пытается ехать за микроавтобусом, но начинает отставать.\n\nЧАК\n\nБратан, я чё-то волнуюсь, у нас даже стволов нет.\n\nФил молчит, сосредоточенно ведя машину.\n\nЧАК\n\nФил, блин!?\n\nФИЛ\n\nЧто?\n\nЧАК\n\nОчкую, говорю!\n\nФИЛ\n\nИ чё?\n\nЧАК\n\nНу скажи, что всё зашибись будет!\n\nФИЛ\n\nДа не знаю я, как будет!\n\nЧАК\n\nНе, ну всё. Если ты не знаешь, то… Я только женился, блин! Олеська меня убьёт!"
    },
    {
        "id": 8,
        "title": "НАТ. Дорога. ЛИМУЗИН.НОЧЬ.",
        "text": "Лимузин мчится за микроавтобусом, с трудом обгоняя другие машины.\n\n17-9.ИНТ. ЗАБРОШЕННОЕ ЗДАНИЕ. НОЧЬ\n\nРаздаётся телефонный звонок. Это Лёша, Ноль берёт трубку.\n\nНОЛЬ\n\nДа, сынок.\n\nЛЁША ЗК\n\nПа, а ты где? Маму нашёл?\n\nНОЛЬ\n\nНашёл-нашёл. Ты дома?\n\nЛЁША ЗК\n\nНу да. Приехал, нет никого---\n\nНОЛЬ\n\nСкоро будем, не переживай.\n\nЛЁША ЗК\n\nЛадно, жду вас.\n\nНОЛЬ\n\nДавай, сын.\n\nЛЁША ЗК\n\nПа, я может стейки куплю, пожарим? Маме рыбу.\n\nНОЛЬ\n\nА почему нет? Шампиньонов ещё возьми, она любит на гриле.\n\nЛЁША ЗК\n\nАга. Погнал тогда.\n\nНоль вешает трубку. Он сидит в заброшенном здании на стуле, над головой у него тусклая, мерцающая лампочка. За спиной стоит Начальник охраны.\n\nНОЛЬ\n\nДолго ещё?!\n\nНАЧАЛЬНИК ОХРАНЫ\n\nПодъезжают!\n\nНОЛЬ\n\nАвтомат…\n\nНачальник охраны даёт ему автомат. Охранники заносят на руках Дашу и Олесю, те вырываются.\n\nНОЛЬ\n\nНевесту-то зачем?\n\n(Олесе)\n\nПрошу простить, так сложились обстоятельства.\n\nОлеся внимательно рассматривает Ноля.\n\nНОЛЬ\n\n(Даше)\n\nНу что, добегалась?! Платье шикарное, Фил подарил?\n\nДАША\n\nТы совсем что ли? Думаешь, можно вот так человека похитить? Девяностые закончились, Олег! Всё! Таким как ты сегодня нет места!\n\nНОЛЬ\n\nВсё сказала?\n\nДАША\n\nНет не всё!\n\nНОЛЬ\n\nДавай по дороге домой договоришь, а? Нас там ребёнок ждёт.\n\nДАША\n\n(морщась)\n\nНикуда я не поеду! Можешь меня убить, ты же так разбираешься с непокрными?\n\n(Даша встаёт перед автоматом)\n\nДавай. Ну?\n\nНОЛЬ\n\nЧто ты глупая такая? Зачем мне тебя убивать? Я тебя люблю---\n\nВ здание забегает Фил, Чак, Вжик и Масса и видят картину, как Даша стоит перед самым дулом автомата. Олесю держит охранник.\n\nФИЛ\n\nНоль стоп! Пожалуйста! Ничего не делай!\n\nЧАК\n\n(рвётся к Олесе)\n\nРуки убрал от неё, гнида!\n\nМасса хватает Чака, чтоб тот стоял на месте.\n\nФИЛ\n\nЧак!\n\n(Нолю)\n\nНоль, давай поговорим! У вас же все вопросы теперь цивилизованно решаются? А? Даш отойди.\n\nФил делает шаг вперёд, вскинув руки в стороны. Ноль разворачивает автомат.\n\nНОЛЬ\n\nНекогда болтать, нам домой пора.\n\nНоль выпускает в парней автоматную очередь. Олеся закрывает руками голову, Даша бросается к Филу, но её хватает охранник. Фил отпрыгивает, Масса падает назад, Чак и Вжик прыгают в разные стороны. В свете мерцающей лампы стоит Ноль, рыдающая Даша, которая повисла на охраннике и Олеся в свадебном платье. Она медленно опускает руки. Парни, зажмурившись лежат на полу. В этот момент начальник охраны направляет пистолет в затылок Нолю.\n\nОЛЕСЯ\n\nПатроны холостые.\n\nНОЛЬ\n\nНе понял.\n\nОборачивается к начальнику охраны и видит ствол перед носом.\n\n17-10.НАТ./ИНТ. ЖИЛОЙ ДОМ. ВХОД В БОРДЕЛЬ./ МАШИНА ПЕТИ.день.\n\nМашина Пети стоит во дворе жилого дома. Петя за рулём, Олеся сзади на пассажирском.\n\nПЕТЯ\n\n---он к ней ездит дважды в неделю. Я пытался попасть, так сказать, на приём, но их мамка меня отбрила.\n\nОлеся внимательно слушает.\n\nПЕТЯ\n\nОлесь, зачем тебе всё это надо? Жили себе спокойно---\n\nОлеся пропускает мимо ушей слова Пети, замечает выходящую из подъезда Стеллу.\n\nОЛЕСЯ\n\nОна?\n\nПЕТЯ\n\nВроде да.\n\nОЛЕСЯ\n\nДавай её в машину.\n\nПЕТЯ\n\nГосподи, Олеся. Какой позор, средь бело дня.\n\nОЛЕСЯ\n\nПетя!\n\nПЕТЯ\n\nИду-иду!\n\nПетя выходит из машины, догоняет Стеллу.\n\nПЕТЯ\n\nМадам! Леди! Сеньорита!\n\nСТЕЛЛА\n\nЭто ты мне?\n\nПЕТЯ\n\nДа.\n\nСТЕЛЛА\n\nЯ сегодня выходная. 5 этаж, квартира 69, там есть из кого выбрать.\n\nПЕТЯ\n\nДа ну нет же!\n\nСТЕЛЛА\n\nА что тогда?\n\nПЕТЯ\n\n(показывает на машину)\n\nВас там ждут.\n\nСТЕЛЛА\n\nНе дождутся. Ты знаешь, кто мой папик?!\n\nПЕТЯ\n\nПани, я бы не хотел применять силу.\n\nСтелла пятится назад, Петя, перекрестившись, хватает её и тащит в машину. Стелла верещит.\n\nПЕТЯ\n\nРади бога, не кричите! Мы просто хотим поговорить!\n\nПетя заталкивает Стеллу в машину и закрывает ее снаружи на сигнализацию.\n\n17-11.ИНТ. МАШИНА ПЕТИ.день.\n\nСтелла долбит руками в окно.\n\nСТЕЛЛА\n\nВыпустил меня, урод! Ты труп! Я звоню папику, тебя закопают, козёл!\n\nСтелла достаёт телефон.\n\nОЛЕСЯ\n\nНе надо никому звонить. Успокойтесь.\n\nСтелла оборачивается.\n\nСТЕЛЛА\n\nНе поняла? Ты попутала что ли? Я только по мужикам если что! Открывай тачку!\n\nОЛЕСЯ\n\nМеня зовут Олеся, я невеста Чака. Знаешь такого?\n\nСТЕЛЛА\n\nА-а-а. Знаю. Сразу не могла сказать? А чё ты хочешь? Чтоб я тебя обучила к брачной ночи чему-то?\n\nОЛЕСЯ\n\nК брачной ночи я обучалась двадцать лет, кое-что умею. Скажи, а Чак и ребята в курсе, что ты обслуживаешь Ноля?\n\nСТЕЛЛА\n\nКого хочу, того и обслуживаю. У них забыла спросить.\n\nОЛЕСЯ\n\nСколько он тебе платит за информацию?\n\nСТЕЛЛА\n\nОн платит за другое---\n\nОЛЕСЯ\n\nЯ заплачу в два раза больше.\n\nОлеся смотрит на неё тяжелым взглядом.\n\nСТЕЛЛА\n\nНу пятьсот.\n\nОлеся улыбается.\n\nОЛЕСЯ\n\nИ ты взяла?\n\nСТЕЛЛА\n\nА чё не взять-то, когда дают?\n\nОЛЕСЯ\n\nДрузей продала, получается.\n\nСТЕЛЛА\n\nА я никого не сдала, между прочим.\n\nОЛЕСЯ\n\nА ещё и не вечер. Давай так.\n\n(Олеся достаёт чемоданчик, открывает)\n\nТут восемьсот тысяч. После получишь еще двести, плюс загранпаспорт, плюс квартиру в Дубае.\n\nСТЕЛЛА\n\nХата на море? Ты меня балуешь больше, чем все мои папики!\n\nОЛЕСЯ\n\nНе благодари. Поможешь мне кое-что выяснить про его ближайшее окружение, и организуешь один спектакль. Если хоть одна живая душа узнает о нашей встрече вместо Дубая поедешь в Читу. Повод для поездки найдётся.\n\nСТЕЛЛА\n\nОй всё, я поняла.\n\nОлеся стучит в окно, Петя открывает машину. Стелла собирается выходить, но вдруг останавливается.\n\nСТЕЛЛА\n\nА тебе зачем вообще это? Столько денег тратишь---\n\nОЛЕСЯ\n\nЭто просто деньги. Для чего-то же я их зарабатывала двадцать лет.\n\nСТЕЛЛА\n\nТак любишь его что ли?\n\nОЛЕСЯ\n\nДа.\n\nСТЕЛЛА\n\nОфигеть. Просто офигеть.\n\n17-12.ИНТ. ЗАБРОШЕННОЕ ЗДАНИЕ. НОЧЬ\n\nНоль зло смотрит на начальника охраны.\n\nНОЛЬ\n\nТы чё, вообще страх потерял?\n\nНоль смотрит на двух охранников.\n\nНОЛЬ\n\nА вы чё стоите, остолопы?\n\nОхранники достают пистолеты, целятся в Ноля. В этот момент поднимаются и парни, растеряно глядя на происходящее.\n\nНОЛЬ\n\nДа вы чё творите, мужики? Слава, мы же с тобой двадцать лет работаем, рука об руку…\n\nОЛЕСЯ\n\nОн – Стас.\n\nНАЧАЛЬНИК ОХРАНЫ\n\nКозлина! Двадцать лет не можешь запомнить!\n\nНачальник охраны кивает охранникам – взять Ноля. Те быстро заламывают ему руки.\n\nНАЧАЛЬНИК ОХРАНЫ\n\nОлеся Александровна, вы в порядке?\n\nЧАК\n\nЯ что-то не понял---\n\nНОЛЬ\n\nКакая она вам Олеся Александровна!? Я – ваш босс!\n\nНАЧАЛЬНИК ОХРАНЫ\n\nБыл!\n\nНОЛЬ\n\nЯ ж тебя из говна достал!\n\nНАЧАЛЬНИК ОХРАНЫ\n\nАга. А я за тебя отсидел! Ты мне что обещал? Выйду – бизнес вместе будем делать! В долю меня возьмёшь!\n\nНОЛЬ\n\nКакой тебе бизнес?! Какая доля? Ты ж – тупой!\n\nНАЧАЛЬНИК ОХРАНЫ\n\nА Олеся Александровна так не считает!\n\nНОЛЬ\n\nПотому что она баба!\n\nЧАК\n\nСлышь!\n\nЧак бьёт в Нос нолю. Ноль морщится от боли.\n\nЧАК\n\nЭто жена моя, понял?\n\n(Олесе)\n\nЖена, а чё происходит вообще?\n\nФИЛ\n\nДа. Ты их что, купила?\n\nОЛЕСЯ\n\nБольше вдохновила. Ну и немножечко купила, да. Не вникайте. Сейчас сюда приедет полиция, а мы сможем вернуться к гостям. А то нехорошо как-то.\n\nФИЛ\n\nНе-не-не-не. Стоп. Никакой полиции.\n\nДАША\n\nТы что собрался делать, Саша?\n\nОЛЕСЯ\n\nНе начинай, Фил. Его заберут и обо всём этом можно будет забыть.\n\nЧАК\n\nДа, Фил. Погнали.\n\nФИЛ\n\nЗабыть? Вы серьёзно? Забыть, что он у нас жизнь отнял?\n\nНОЛЬ\n\nКто там у тебя что отнял? Я тебе жизнь сохранил, дебил! Все твои кореша давно на кладбище!\n\nФил разворачивается, идёт к Нолю.\n\nДАША\n\nСаша не надо.\n\nФИЛ\n\nА, так ты уберечь меня хотел? Как благородно.\n\nФил несколько раз бьёт Ноля по лицу, не жалея кулаков. Говорит на каждый удар.\n\nФИЛ\n\nТы. Забрал. Мою. Семью. Мою. Жену. Моего. Сына.\n\nДаша бросается к своим мужьям.\n\nДАША\n\nНе надо! Пожалуйста! Он сядет в тюрьму, Саша! Не надо!\n\nИз носа у Ноля идёт кровь, он поднимает глаза на Фила.\n\nНОЛЬ\n\nЧё ты пялишься, сука!? Даша ни забот, ни хлопот не знала! Сын в лучшем ВУЗе страны учится, всё есть! Лучшее им давал!\n\nФИЛ\n\n(орёт)\n\nУ них итак бы всё лучшее было!\n\n(Даше)\n\nУйди!\n\nДаша смотрит на Фила испуганными глазами. Чак понимает, что Фила не остановить. Смотрит на Массу, тот кивает, что надо уводить женщин.\n\nЧАК\n\nТак, уходим. Даша, Олеся, всё.\n\nОЛЕСЯ\n\nСерёжа, нельзя никого убивать!\n\nДАША\n\nЧак забери его!\n\nЧАК\n\nНикто никого не убьёт! Всё! Мужские дела тут, вам это видеть не надо.\n\nОЛЕСЯ\n\nПолиция будет с минуты на минуту!\n\nЧАК\n\nВсё-всё-всё. Всё, я сказал!\n\n**РАПИД:** Чак уводит Дашу, Масса и Вжик Олесю. Даша смотрит на Фила, тот оборачивается, странно улыбается – мол всё будет хорошо, у Даши на глазах слёзы.\n\nНАЧАЛЬНИК ОХРАНЫ\n\n(Филу)\n\nНам с вами полицию ждать?\n\nФИЛ\n\nНет. Ноля в багажник. Телефон его мне.\n\nФил отбирает у одного из охранников пистолет, начальник охраны отдаёт телефон Ноля. Фил собирается уходить.\n\nНОЛЬ\n\nЧё, кишка тонка тут прикончить?\n\nФИЛ\n\nТы мне ещё нужен. Но это не надолго.\n\n17-13.НАТ. У ЗАБРОШЕННОго ЗДАНИЕ. НОЧЬ\n\nСвязанного Ноля выводят на улицу и ведут к машине. Открывают багажник, заталкивают туда. Фил захлопывает багажник.\n\nФИЛ\n\nПароль от его телефона?\n\nНАЧАЛЬНИК ОХРАНЫ\n\n2002. Может, я с вами? Помогу, если что?\n\nФИЛ\n\nНет. Я сам.\n\nФил жмёт руку Начальнику охраны, садится в машину, уезжает.\n\n17-14.НАТ. ГОРОД. ДОРОГА. МАШИНА НОЛЯ. НОЧЬ.\n\nФил едет по городу, глядя пустыми глазами перед собой. Находит в списке контактов «Сынок». Звонит.\n\nЛЁША ЗК\n\nДа, пап.\n\nФИЛ\n\nПапа сейчас не может говорить, просит забрать его из СНТ Энтузиаст, линия 3, дом 17\n\nЛЁША ЗК\n\nКто это?\n\nФИЛ\n\nВиталик. Я охранник новый. Он выпил, повздорил тут с мамой---\n\nЛЁША ЗК\n\nА ты не можешь его привезти.\n\nФИЛ\n\nТребует вас.\n\nЛЁША ЗК\n\nЛадно, еду.\n\n17-15.ИНТ. ПОДВАЛ ДОМА НЕЙМАНА. НОЧЬ.\n\nОткрывает дверь в подвал и по лестнице летит тело связанного ноля. Сверху спускается Фил.\n\nФИЛ\n\nДок! Эй, ученый! Я тебе подопытного привёз!\n\nВ предбаннике подвала появляется Нейман с пробиркой в руках и пластиковых очках.\n\nНЕЙМАН\n\nПростите, что здесь происходит? Что вы ходите ко мне, как к себе домой?\n\nФИЛ\n\nОлег Егорович пришёл добровольцем камеру твою испытать. Говорит, хочет в две тысячи сто двадцать пятом году очнуться. Он же мечтал, чтобы нас не было. Вот, очухается и обрадуется!\n\nНЕЙМАН\n\nОлег Егорович,  меня то в две тысячи сто двадцать пятом году уже не будет… Не факт, что кто-то камеру откроет…\n\nНОЛЬ\n\n(зло улыбаясь)\n\nА я похож на добровольца?! Дебила ты кусок! Чё я вас, уродов, не грохнул в своё время…\n\nФил за шиворот поднимает Ноля и толкает вперёд.\n\nФИЛ\n\nПошёл.\n\n17-16.ИНТ. ПОДВАЛ ДОМА НЕЙМАНА. НОЧЬ.\n\nНейман, Ноль и Фил заходят в камеру с холодильниками.\n\nФИЛ\n\n(показывает пистолетом на холодильник)\n\nОткрывай.\n\nНейман нажимает кнопку открытия двери на камере. Дверь открывается.  Фил запихивает Ноля в холодильник.\n\nФИЛ\n\nМожно закрыть и пока не замораживать?\n\nНЕЙМАН\n\nХотите посмотреть, как он будет мучаться?\n\nФИЛ\n\nХочу чтоб он сыну моему правду рассказал.\n\nНЕЙМАН\n\nЕщё гости будут? О, Господи.\n\nНейман закрывает холодильник. Ноль смотрит на Фила с ненавистью, пытается биться в стекло, что-то орёт. Но его даже не слышно. Фил убирает пистолет за пояс, садиться на стул напротив холодильник и задумчиво смотрит на Ноля. Нейман рядом, поглядывает на обоих, не зная, что сказать.\n\nНЕЙМАН\n\nКогда Олег Егорович очнётся в будущем, я вряд ли буду жить на этом свете. И хочет он того или нет, но ему придётся рассказывать людям откуда он, и кто его сюда упрятал. И мне дадут Нобелевскую премию. Посмертно.\n\nЗа спиной у Фила и Неймана раздаются шаги.\n\nЛЁША\n\nИ где мой отец?\n\nФил поднимается, увидев, Лёху.\n\nФИЛ\n\nПривет. Я тут.\n\nЛёха молчит.\n\nФИЛ\n\nТы мне не верил, я решил тебе показать.\n\nЛЁША\n\n(на Неймана)\n\nЭто чё за псих?\n\nНЕЙМАН\n\nЯ не псих, я ученый. Хотя во все времена это значило одно и то же.\n\nФИЛ\n\n(показывает на холодильник)\n\nСмотри. Вот тут Ноль заморозил меня в 99 году. Тебе годик был, поэтому ты меня и не помнишь. Но я не врал! Это он разрушил нашу семью: забрал тебя, маму. Я хочу чтоб ты понял, что это за человек. Знаешь почему он «Ноль»? Не потому что людей на ноль умножал, а потому что сам – полный ноль! Ничтожество! И врал тебе все эти годы тебе -он. Но теперь всё. Теперь всё хорошо будет. Мы вместе будем, ты я и мама. И у тебя всё будет, я обещаю. Я всё сделаю для вас.\n\nНЕЙМАН\n\nГолубчик, соглашайтесь. У меня столько дел ещё.\n\nЛЁША\n\n(улыбается трогательно)\n\nСпасибо, пап. За правду. Я не верил, сначала. Думал мама с ума сошла, а тут реально лаборатория. Офигеть---\n\nЛёша делает шаг, распахнув руки. Фил, улыбнувшись, обнимает сына. Лёша так же обнимает Фила и вытаскивает у него из-за пояса пистолет. Бьёт Фила коленом в живот и отшвыривает его в сторону, у Фила из кармана вылетает телефон. Леша направляет пистолет на Неймана. Ноль тепло улыбается, глядя на всё происходящее.\n\nЛЁША\n\nОткрывай, урод!\n\nНЕЙМАН\n\nДа что ж такое то! То закрой, от открой!\n\nЛЁША\n\n(передергивает затвор)\n\nДо трёх считаю!\n\nФИЛ\n\nОпусти пистолет! Это не игрушка! Опустил пистолет, я сказал!\n\nЛЁША\n\nЕщё шаг, я тебе башку прострелю!\n\n(переводит пистолет на Неймана)\n\nИ тебе! Открыл!\n\nИспуганный Нейман кидается открывать камеру. Лёша держит Фила и Неймана на прицеле по очереди.\n\nЛЁША\n\nПа, выходи.\n\n(Филу)\n\nИзвини, чувак. У меня только один отец. Оба в холодильник!\n\n(Лёша стреляет в пол)\n\nБыстро!\n\nНейман от страха заскакивает внутрь.\n\nФИЛ\n\nСын ты совершаешь ошибку.\n\nФил смотрит на Лёшу. Лёша целится в него. Сейчас он очень похож на самого Фила.\n\nЛЁША\n\nЯ выстрелю. Не веришь?\n\nНОЛЬ\n\n(злорадствует)\n\nОчень похож на тебя, да?\n\nФил смотрит на сына, не зная, что делать.\n\nНОЛЬ\n\nДа стреляй, Лёх. Чё сопли разводить.\n\nФИЛ\n\nНет! Я иду! Я захожу!\n\nФил заходит в камеру к Нейману. Лёша нажимает кнопку закрытия двери. Дверь закрывается.\n\nЛЁША\n\n(Нолю)\n\nУходим!\n\nНОЛЬ\n\nПодожди, сынок…\n\nНоль подходит к кнопке подачи газа и нажимает её. Через стекло Фил злобно смотрит Нолю в глаза, тот в ответ ехидно улыбается.\n\nНОЛЬ\n\nА теперь пошли. Ты мясо то купил?\n\nЛЁША\n\nДа, и грибы маме.\n\nНОЛЬ\n\nНу поехали, а то мама поздно ужинать не любит.\n\nНоль и Лёша уходят. Фил бьёт руками в стекло. Стекло бронированное, и звук глухой.\n\nНЕЙМАН\n\nЗнаете, меня одно радует, что я в будущем сам расскажу о моём изобретении…\n\nФил молча бьётся в дверь, пытаясь выбить её.\n\nВ камеру постепенно поступает газ. Фил и Нейман теряют сознание.\n\nНа полу лежит телефон Фила, на него звонит Даша…\n\nЗТМ\n\nКОНЕЦ СЕЗОНА"
    }
]