[
    {
        "id": "9-1",
        "title": "НАТ. ПУСТЫРЬ – ДЕНЬ",
        "text": "На пустыре стоят три машины и бэха парней. Рядом те же спортсмены с автоматами.\n\nСПОРТСМЕН 1\n\nНу чё, где они? Очканули, что ли!?\n\nСПОРТСМЕН 2\n\nМы же тачку у них забрали, на самокатах едут.\n\nСпортсмены смеются. Один видит вдали свет фар.\n\nСПОРТСМЕН 2\n\nПрикиньте, они на маршрутке!\n\nПодъезжает газель, выскакивают ОМОНовцы в масках, кладут всех мордами в землю…"
    },
    {
        "id": "9-2",
        "title": "ИНТ. ВОДОНАПОРНАЯ БАШНЯ – ДЕНЬ",
        "text": "Киллер в шоке наблюдает в прицел за тем, как вяжут спортсменов. Он резко разбирает винтовку обратно. Сзади на плечо кто-то кладёт ему руку. Киллер оборачивается.\n\nЧАК\n\nКу-ку! Ку-ку, мой мальчик…\n\nЧак бьёт его ногой в лицо…\n\nВ ЗТМ\n\nКиллер приходит в себя. Он связан, с кляпом во рту. Перед его глазами через помутнение проявляется вся бригада. Фил сидит напротив и наблюдает за ним, Чак разглядывает СВД, Вжик изучает смартфон киллера, а Масса с интересом разбирает его коробку сух-пайка.\n\nФИЛ\n\nПацаны, очухался.\n\nЧак подходит к киллеру и наводит на него СВД.\n\nЧАК\n\nНу чё, маньяк-извращенец! Подсматривал за нами!?\n\nКиллер мычит с кляпом во рту.\n\nЧАК\n\nБалаболку ему освободите.\n\nФил убирает кляп.\n\nКИЛЛЕР\n\nПацаны, вы чё!? Вы меня с кем-то путаете! Я на кабана охочусь! Охотник я!\n\nФил показывает Киллеру фотографии парней.\n\nФИЛ\n\nОхотник на кабана, говоришь… А это тоже кабаны!?\n\nЧАК\n\nНе, ну, один то есть…\n\nЧак показывает пальцем на роющегося в сух-пайке Массу.\n\nКИЛЛЕР\n\nПацаны, не убивайте! Я заказчика сдам!\n\nФИЛ\n\nДа знаем мы всё.\n\nКИЛЛЕР\n\nСдали! Сука, так и думал, что зря к психологу хожу.\n\nЧАК\n\nДа никто тебя не сдавал.\n\nКИЛЛЕР\n\nА как вычислили??\n\nФИЛ\n\nНу пока не сдох, слушай сказку…\n\nАНИМАЦИЯ\n\nДалее на экране идут нарисованные картинки или анимация, в стиле русско-народной сказки, на их фоне голос Фила.\n\nКартинка 1: Огромный трон, на котором сидит царь Ноль, в левой руке бензоколонка, в правой руке ствол. На фоне много заправок.\n\nФИЛ (ЗК)\n\nВ девяностых, когда ты снайперил в памперс, Ноль владел всеми заправками в области.\n\nКартинка 2: войско спортсменов кланяется Нолю в пояс, он читает указ со свитка.\n\nФИЛ (ЗК)\n\nЗатем Ноль поставил за ними спортсменов-головорезов, а сам уже метил в олигархи.\n\nКартинка 3: Сбоку появились четыре богатыря, на конях. Один богатырь, смотрит вдаль. Потом достаёт ноутбук. На экране ноутбука камень с подписью «камень - навигатор». На камне написано: «прямо пойдёшь, заправку Ноля найдёшь»\n\nФИЛ (ЗК)\n\nВжик пробил, что заправки и по сей день принадлежат Нолю.\n\nКартинка 4: Богатыри дерутся между собой. Кувыркаются, в клубке пыли.\n\nФИЛ (ЗК)\n\nМы устроили рамс на одной из них и знали, что к ментам точно никто не побежит. Решаться всё будет по понятиям, даже место стрелки позволили нам выбрать. Тут мы,  конечно, рисковали.\n\nКартинка 5: Ноль сидит на троне, внимательно слушает. Ему в уши шепчут слуги. Ноль краснеет от злости. Истерически бьёт кулаками по трону. На фоне появляются войска спортсменов с копьями, конная кавалерия, пушки, царский флот.\n\nФИЛ (ЗК)\n\nТо, что об этом узнает Ноль, сомнений не было. А уж тем более, когда он поймёт, что это мы, то задача будет «Умножить нас на ноль». Всё как он любит. А потому тут и ты – в единственном удобном для снайпера месте, и эти дебилы, полные стволов.\n\nКОНЕЦ АНИМАЦИИ\n\nФИЛ\n\nЛюдей Ноля мы благополучно сдали ментам. Как порядочные, бдительные граждане. Уж извини, жизнь важнее понятий.\n\nКИЛЛЕР\n\n(рыдая)\n\nКрасиво сказал…\n\nФИЛ\n\nНу вот и сказочке конец, а кто слушал…\n\nЧАК\n\n…тому пи… тоже конец!\n\nКрупным планом истерично рыдающий киллер. Звук перезарядки оружия."
    },
    {
        "id": "9-3",
        "title": "НАТ. ВОДОНАПОРНАЯ БАШНЯ – ДЕНЬ",
        "text": "На земле лежит Фил в луже крови с закрытыми глазами. Его фотографирует Вжик.\n\nВЖИК\n\nАга. Готово! Ты очень фотогеничный трупак.\n\nВжик показывает ему фотку на телефоне.\n\nФИЛ\n\nСплюнь, блин. Кто следующий на фотосессию для журнала «Сдохбой»?\n\nПо очереди пацаны в разных позах фотографируются. Первый ложится Чак.\n\nВЖИК\n\nСделай лицо поумнее! Не, это слишком умное…\n\nЧак корчит физиономии различной степени «умности». Вжик делает несколько кадров, в последнем Чак показывает средний палец, приоткрыв один глаз. Следующий Масса, ложится в лужу кетчупа. Вжик делает несколько кадров Массы в разных позах. Вжик убирает телефон и видит, что Масса макает пальцы в кетчуп и облизывает.\n\nВЖИК\n\nМасса! Прекрати!\n\nМАССА\n\nА я предупреждал: шашлычный не берите! Шашлычный – это моя слабость! ~~И вообще, давайте меня в лужу майонеза положим?~~\n\n~~ВЖИК~~\n\n~~А майонез, по-твоему, на фотке ~~~~–~~~~ это что?~~\n\n~~ФИЛ~~\n\n~~Его мозги.~~\n\n~~Фил подходит к Массе, переворачивают его лицом в кетчуп. Вжик делает пару кадров и показывает типа класс. Масса встаёт весь в кетчупе.~~ Вжик даёт телефон Филу, ложится,  выпучив глаза и смешно высунув язык.\n\nФИЛ\n\nНе верю, Вжик. Переигрываешь.\n\nВЖИК\n\nА как?\n\nЧак поливает ему водой на штаны, в районе паха.\n\nВЖИК\n\nЭэээ! Э! Дебил?!\n\nЧАК\n\nЗато правдоподобно! Тебя убивали последним, и ты испугался больше всех.\n\nПацаны ржут. Фил подходит с телефоном к связанному Киллеру.\n\nФИЛ\n\nНу так чё, кому фотки отправлять?\n\nКИЛЛЕР\n\nВ контактах «батя» записан.\n\nФИЛ\n\nНе понял. Ты чё, сын Ноля?\n\nКИЛЛЕР\n\nДа не, он к бате моему обратился. Батя заказы принимает.\n\nФИЛ\n\nЧё ж делать то с тобой?\n\nКИЛЛЕР\n\nОтпустите, мужики, я – могила!\n\nВЖИК\n\nСейчас устроим!\n\nКИЛЛЕР\n\nНе, не! Не в том смысле! Да и батю подвести не могу.\n\nФил обращает внимание на чёрный джип, стоящий неподалёку от башни.\n\nФИЛ\n\nУ нас с колёсами проблемы. Мы, наверное, на твоих покатаемся, ты же не против?\n\nКиллер согласно кивает. Парни переглядываются: что с ним делаем?\n\nВЖИК\n\nА у него теперь выбора нет, гляньте, чё нашёл.\n\nВжик показывает телефон киллера. Там фотка, где он голый прикрывается СВД. Пацаны морщатся. Чак брезгливо откидывает СВД в сторону.\n\nФИЛ\n\nБлин, а ты опасней, чем мы думали… фу, Вжик, хорош листать.\n\nКИЛЛЕР\n\nДа это для девушки, на день святого Валентина.\n\n~~ЧАК~~\n\n~~Ага! Или для самого Валентина!~~\n\n~~ВЖИК~~\n\n~~Ворошиловский сосок…~~\n\nЧАК\n\nФуууу. Валить его надо.\n\nФил достаёт пистолет. Перезаряжает. Киллер морщится. Фил кивает Чаку головой: «отойдём». Отходим на несколько шагов.\n\nФИЛ\n\n(шёпотом)\n\nЭто. Чак. На…\n\nЧАК\n\n(шёпотом)\n\nА чё я?!\n\nФИЛ\n\n(шёпотом)\n\nНу ты же говоришь, что валить его надо.\n\nЧАК\n\n(шёпотом)\n\nТак я думал ты сам… Стрёмно что-то. Отвык, что ли…\n\nФил задумался. Убирает пистолет, подходит к Киллеру.\n\nФИЛ\n\nЛадно, слушай меня. Ты про нас забываешь, мы про тебя – тоже…\n\nВжик перекидывает к себе на телефон обнажённые фотки Киллера.\n\nВЖИК\n\nА то твой батя узнает, что ты его дважды разочаровал.\n\n~~Чак садится перед ним на корточки, ослабевает путы. Киллер облегчённо улыбается. Чак ему в ответ тоже, и резко бьёт в лицо. Киллер теряет сознание.~~"
    },
    {
        "id": "9-4",
        "title": "ИНТ. ОСОБНЯК НОЛЯ (гостиная) – ДЕНЬ",
        "text": "Ноль и Даша обедают за столом. Ему приходят сообщения в мессенджер. Он улыбается.\n\nДАША\n\nТы что такой радостный?\n\n~~(~~~~ш~~~~утит)~~\n\n~~Любовница написала, что~~~~ ~~~~ли?~~\n\nНОЛЬ\n\n~~Ну какая любовница?! Для любовницы у меня отдельный номер… шучу! Мама весёлые видосы прислала…~~ Мемчики прислали.\n\n~~ДАША~~\n\n~~(удивлённо)~~\n\n~~Она пользуется тик-током?~~\n\nНоль встает, достаёт шампанское.\n\nНОЛЬ\n\nЕщё как! Давай шампанского выпьем?\n\nДАША\n\n~~Что за повод в обед шампанское пить?~~ Мы что-то отмечаем?\n\nНОЛЬ\n\n~~А просто… просто~~ Отмечаем жизнь… потому что она прекрасна, когда она у тебя есть!\n\nВыстреливает шампанским. Даша вздрагивает. Она догадывается, что произошло. Ноль наполняет бокалы.\n\n~~ДАША~~\n\n~~Я, наверное, не буду… Мне что-то нехорошо.~~\n\n~~Даша уходит в комнату. Ноль наливает себе бокал.~~\n\nНОЛЬ\n\nТы знаешь, что я вас с Лёшкой очень сильно люблю?\n\nДаша кивает, пытаясь благодарно улыбаться.\n\nДАША\n\nМы тебя тоже, Олег.\n\nНоль и Даша чокаются бокалами, Ноль внимательно смотрит на жену. Даша не знает куда деться от этого взгляда.\n\nДАША\n\nПриятное такое.\n\nУ Ноля звонит телефон. Он смотрит.\n\nНОЛЬ\n\nОтойду, родная. Никуда не уходи.\n\nНоль выходит, Даша быстро берёт телефон, набирает номер Фила по памяти.\n\nАВТООТВЕТЧИК (ЗК)\n\nАбонент временно недоступен или выключен.\n\nДаша молчит, стараясь не разреветься.\n\n~~9-5.~~~~\t~~~~ИНТ. ~~~~ОСОБНЯК~~~~ НОЛЯ~~~~ (~~~~спальня~~~~)~~~~ ~~~~–~~~~ ДЕНЬ~~\n\n~~Даша заходит в комнату, достаёт мобильный и записку с номером телефона. Набирает.~~\n\n~~АВТООТВЕТЧИК (ЗК)~~\n\n~~Абонент временно недоступен или выключен.~~\n\n~~Даша напряжённо смотрит перед собой.~~"
    },
    {
        "id": "9-6",
        "title": "НАТ. ДАЧА МАССЫ – ДЕНЬ",
        "text": "Пацаны на джипе подъезжают к даче Массы. Замечают открытую дверь в дом и окно.\n\nВЖИК\n\n(шёпотом)\n\nЯ последний выходил, дверь прикрывал.\n\nПарни прячутся за машину. Чак аккуратно пригнувшись, идёт в сторону дома.\n\nМАССА\n\n(шёпотом)\n\nЧак, аккуратней. Вдруг батя…\n\nЧАК\n\nНичё я ему не сделаю…\n\nМАССА\n\nДа не… это ты аккуратней. Если бухой, может топором огреть!\n\nЧак срывает с ветки крупное яблоко. Подбегает к окну, кидает яблоко в окно.\n\nСТЭЛЛА (ЗК)\n\nАааа! Сууууукаааа!"
    },
    {
        "id": "9-7",
        "title": "ИНТ. ДАЧА МАССЫ – ДЕНЬ",
        "text": "Стэлла держит возле глаза капустный лист. Рядом сидит Масса, гладит её. Сбоку утешает Вжик.\n\nСТЭЛЛА\n\nПридурок! Идиот! Кретин! Имбецил! Идиот!\n\nЧАК\n\nСлышь! Идиот было уже!\n\nСтэлла убирает капустный лист, у неё фингал под глазом.\n\nСТЭЛЛА\n\nЭто хорошо, что запоминаешь! Я думала, мозги совсем отбиты.\n\nЧАК\n\nЭто у кого тут что отбито?\n\nФИЛ\n\nА ты чё без предупреждения приходишь? Прикинь, у него в руках не яблоко было бы.\n\nСТЭЛЛА\n\nС работой ни хрена не вышло. Я подумала: куда мне? Ну конечно к друзьям!  Прихожу – никого. Думала, пока мальчиков нет, хоть уборку наведу. А мне за это в глаз прилетело. От этого урода, придурка, бестолочи…\n\nЧАК\n\nКороче, пацаны! Я домой, а то эта придурочная скоро во второй глаз выпросит!\n\nСТЭЛЛА\n\n(резко встаёт)\n\nЧё?!!!!\n\nЧак испуганно выбегает из дома.\n\nФИЛ\n\n~~Я ~~Чак, ~~подкину~~ подброшу.\n\nФил уходит за Чаком.\n\n~~МАССА~~\n\n~~А я ~~~~пойду ~~~~для Стэллы чё-нибудь холодненькое найду!~~\n\nСТЭЛЛА\n\n(ощупывая вздувшийся глаз)\n\nМасса, найди что-нибудь холодное, а?\n\n~~Фил, Чак, Масса уходят.~~ Масса бежит выполнять. Стэлла и Вжик остаются наедине.\n\nВЖИК\n\nА чё с работой-то?\n\nСТЭЛЛА\n\nДа хреново всё, вообще не понимаю, чем сейчас нынешние девки занимаются, если не этим. А щас ещё и товарный вид попортили…\n\nВЖИК\n\nДавай, я тебе помогу?\n\nСТЭЛЛА\n\nЯ тебе уже говорила, что с друзьями не сплю!\n\nВЖИК\n\nДа я не об этом. Я тут недавно на один сайтик нарвался… Сейчас интернет раздам. Ага.\n\nПоказывает ей сайт с вебкам моделями.\n\nСТЭЛЛА\n\nИ чё это?\n\nВЖИК\n\nНу, типа, девчонки работают, показывают свои прелести на камеру, заигрывают с мужиками, а самое главное, не надо ни с кем сексом заниматься.\n\nСТЭЛЛА\n\nА деньги?\n\nВЖИК\n\nНу они падают на виртуальный кошелёк…\n\nСтэлла смотрит на Вжика, не понимая.\n\nВЖИК\n\n…на сберкнижку короче. Могу тебя зарегистрировать, двадцать процентов моих. Только это… Пацанам не говори про этот сайт.\n\nСТЭЛЛА\n\nЧё? Будут смеяться, что ты своего «ваньку» ~~тешишь~~ теребонькаешь?\n\nВЖИК\n\nДа нет, блин! От ноутбука не отлипнут.\n\nСТЭЛЛА\n\nНу давай попробуем! Как говорится – Стэлла идёт на повышение.\n\nВжик копошится в ноутбуке.\n\nВЖИК\n\nГотово! Нажимаешь вот эту кнопку и можешь работать.\n\nВжик сидит, улыбается. Стэлла на него смотрит.\n\nСТЭЛЛА\n\nНу и чё ты сел-то? Свали куда-нибудь.\n\nВЖИК\n\nЭ! Ну в качестве благодарности, хоть сиськи покажи!\n\nСТЭЛЛА\n\nИди у Массы посмотри, у него точно такие же, а то и побольше.\n\nСтелла выталкивает Вжика из дома. Вжик выходит. Стэлла в ноутбуке со включённой веб-камерой разглядывает свой фингал."
    },
    {
        "id": "9-8",
        "title": "ИНТ. КВАРТИРА ЧАКА (прихожая, кухня, балкон) – ДЕНЬ",
        "text": "Чак заходит домой, разувается. Мамы нет. Чак проходит на кухню, достаёт молоко из холодильника, пьёт. Мяукает  кот, Чак обращает на него внимание. Звонок в дверь. Чак подходит к двери, смотрит в глазок, видит в нём Стёпу в гражданской одежде. Чак в шоке. Суетится. Заходит на балкон, 5 этаж – высоко. Замечает маму, которая идёт к подъезду.\n\nЧАК\n\n(под нос себе)\n\nМама, опять ты не во время! Как когда я Олеську домой привёл…\n\nСтёпа продолжает звонить в звонок. Чак забегает в квартиру, хватает свою обувь."
    },
    {
        "id": "9-9",
        "title": "ИНТ. КВАРТИРА ЧАКА (лестничная площадка) – ДЕНЬ",
        "text": "Стёпа стучит в дверь. Поднимается Мама Чака.\n\nМАМА ЧАКА\n\nЗдравствуйте. А вы к кому?\n\nСТЁПА\n\nТамара Васильевна? Поговорить с вами хотел по поводу вашего сына Сергея Ивахненко.\n\nМАМА ЧАКА\n\nДа, конечно, проходите."
    },
    {
        "id": "9-10",
        "title": "ИНТ. КВАРТИРА ЧАКА (прихожая, комната, туалет) – ДЕНЬ",
        "text": "Мама Чака и Стёпа заходят в квартиру.\n\nМАМА ЧАКА\n\nНа кухню проходите, пожалуйста.\n\nСтёпа и Мама Чака садятся за стол. Под столом, за скатертью прячется Чак. Отползает аккуратно от ног Стёпы.\n\nСТЁПА\n\nМеня зовут Степан, я родной брат Олега Смирнова, он пропал вместе с вашим сыном.\n\nМАМА ЧАКА\n\nА толстый такой, да? Я его помню. А я подумала, что вы из полиции. Серёжа же вернулся наконец.\n\nСТЁПА\n\nДаже так? А где он сейчас?\n\nМАМА ЧАКА\n\nРаботает, наверное. А ваш брат не объявился?\n\nСТЁПА\n\nК сожалению, пока нет. А скажите, Сергей не говорил, где они пропадали?\n\nВ этот момент под стол залез кот, начинает нюхать ногу Стёпы, Чак мимикой пугает кота.\n\nСТЁПА\n\nОй, чё это у вас там под столом …\n\nИз-под стола вылетает кубарем орущий кот.\n\nМАМА ЧАКА\n\nБося, ты чего гостей пугаешь? Что вы спрашивали?\n\nСТЁПА\n\nСергей рассказывал, где они пропадали? А можно, кстати, к нему в комнату пройти?\n\nМАМА ЧАКА\n\nНу пойдёмте… Нет, не рассказывал. Знаете, у взрослых детей вечно нет времени на нас.\n\nСтёпа и Мама Чака уходят. Чак аккуратно приподнял скатерть, чтобы посмотреть, ушли ли они. ~~Убедившись, он поворачивается, чтобы забрать ботинки под столом. Видит, что кот сидит на одном ботинке. Чак выпучив глаза, губами проговаривает «сука!». Отгоняет кота и на носочках бежит к входной двери, но слышит, что Стёпа возвращается обратно, Чак растерян, забегает в туалет. Мама Чака и Стёпа возвращаются на кухню.~~\n\n~~СТЁПА~~\n\n~~Тамара Васильевна, разрешите туалетом воспользоваться?~~\n\n~~МАМА ЧАКА~~\n\n~~Конечно, вот эта дверь.~~\n\n~~Стёпа заходит в туалет. Там никого. Видим Стёпу крупным планом, расстегивающим ширинку. Чак, как человек-паук, висит над потолком, упираясь ногами и руками в стены. Слышно журчание. Чак смотрит сверху, морщится и отворачивается. Стёпа застёгивает ширинку и выходит из туалета.~~\n\n~~ЧАК~~\n\n~~(~~~~ш~~~~ёпотом себе под нос)~~\n\n~~Второй Масса! Тоже не смывает!~~\n\n~~СТЁПА~~\n\n~~Ладно, Тамара Васильевна, на самом деле, я, правда, из полиции…~~\n\n~~Стёпа показывает удостоверение. В этот момент Чак выбегает из туалета, пробирается к входной двери и аккуратно выходит из квартиры.~~\n\nЧАК\n\nЕсли в хате мусора, значит прятаться пора!\n\n~~Чак бежит вниз.~~ Чак в носках, с ботинками в руке быстро покидает квартиру."
    },
    {
        "id": "9-11",
        "title": "ИНТ. КВАРТИРА ЧАКА (прихожая, лестничная площадка) – ДЕНЬ",
        "text": "Стёпа продолжает фразу, начатую в прошлой сцене, выходя в коридор:\n\nСТЁПА\n\n…у нас есть доказательства, что ваш сын угнал машину. Ему может грозить большой срок. Поэтому будет лучше, если вы нам поможете…\n\nМАМА ЧАКА\n\nТо есть, я своего сына двадцать два года, три месяца и пятнадцать дней ждала, а вы у меня его снова забрать хотите?! А ну пошёл отсюда…\n\nСТЁПА\n\nТамара Васильевна, я тоже переживаю за брата…\n\nМама Чака выталкивает Стёпу к порогу. Стёпа наступает на хвост коту, он орёт.\n\nМАМА ЧАКА\n\nЗнаю я вашего брата… менты поганые, вам бы только человека невинного посадить!\n\nСТЁПА\n\nСпокойно, Тамара Васильевна, я вообще-то при исполнении!\n\nМАМА ЧАКА\n\nВот и исполняй отсюдова!\n\nМама Чака выталкивает Стёпу из квартиры. На лестничной площадке стоит СОСЕДКА.\n\nСТЁПА\n\nБудете хулиганить, вызову повесткой!\n\nСтёпа быстро спускается. Соседка в шоке.\n\nСОСЕДКА\n\n(шёпотом)\n\nЧё случилось?\n\nМАМА ЧАКА\n\nДа за сыном моим приходили. Хрен им, а не Серёжу! ~~Я его больше никому не отдам!!!~~~~ ~~Он же вернулся, ты знаешь, да? А они хотят его опять забрать. Якобы он машину угнал. Ага, так я им и отдала сына, сволочи.\n\nСоседка смотрит на Тамару качая головой.\n\nСОСЕДКА\n\nТамар, ты б отдохнула.\n\nМАМА ЧАКА\n\nДа, пойду.\n\nМама Чака захлопывает дверь.\n\n~~СОСЕДКА~~\n\n~~Ой! Тамара плохая совсем стала…~~\n\nСоседка набирает номер на мобильнике.\n\nСОСЕДКА\n\nАлё, скорая? У нас тут соседка пожилая, у неё обострение опять. Кажется, с галлюцинациями."
    },
    {
        "id": "9-12",
        "title": "НАТ. ДАЧА МАССЫ – ДЕНЬ",
        "text": "Вжик и Масса сидят на дереве. Смотрят в телефон, как Стэлла сидит напротив ноутбука.\n\nМАССА\n\nА нафига на дереве-то смотреть?\n\nВЖИК\n\nТут сеть лучше ловит.\n\nМАССА\n\nНу чё? Чё? Скоро она раздеваться будет?\n\nВЖИК\n\nЩас поторопим.\n\n(печатает)\n\nПо-ка-жи… грудь…пла-чу пятьсот руб-лей.\n\nМАССА\n\nЧё жмотишься, плати косарь, пусть две покажет…\n\nСтэлла читает. Задирает футболку до груди, и картинка зависает.\n\nМАССА\n\nЧё за хрень?! ~~Я не хочу на пупок, за косарь пялиться!~~\n\nВЖИК\n\nПоходу сети нет, давай выше.\n\nПацаны лезут ещё выше. Из дома выходит Стэлла.\n\nСТЭЛЛА\n\nВжик! Там чё-то всё замерло! Ты где?\n\nМасса наступает на тонкую ветку, она ломается. Вжик и Масса падают с дерева. Телефон выпадает. Стэлла подбегает, берёт в руки телефон. Видит там застывшую себя, злится.\n\nСТЭЛЛА\n\nВы чё, гамадрилы озабоченные!\n\nВЖИК\n\nПросто хотели помочь, чтобы у тебя первый рабочий день хороший был.\n\nСТЭЛЛА\n\nДа хрень это, а не работа. ~~Я ж не Кашпировский, чтобы через телек мужикам свистки заряжать! ~~Лучше ~~уж~~ по старой схеме…\n\n~~Стэлла уходит в дом.~~\n\n~~МАССА~~\n\n~~Вот молодец какая! Целеустремлённая!~~\n\n~~ВЖИК~~\n\n~~Ага и хитрая!!! Косарь получила, а мы так ничё и не увидели!~~"
    },
    {
        "id": "9-13",
        "title": "ИНТ. ОСОБНЯК НОЛЯ (гостиная) – ВЕЧЕР",
        "text": "На диване в гостиной сидит пьяная, заплаканная Даша, в руках бутылка вина, на полу ещё одна, но пустая. ~~Даша гладит записку Фила, горько плачет.~~\n\nОна осматривает комнату: фотографии счастливой семьи Олег, Даша, Лёша. Дом, о котором можно только мечтать. Смотрит на своё дорогое обручальное кольцо. И всё это заставляет её рыдать ещё сильнее. Но тут приходит сообщение на её телефон: абонент +7916… Снова в сети. Даша ~~в шоке. Она икает.~~ быстро набирает номер.\n\nФИЛ (ЗК)\n\nДа. Алё. Даша!\n\nДаша сидит в шоке.\n\nДАША\n\nСаша, ~~родной мой. Ты жив!? Значит, тебя не убили?~~ ты живой? Ты чего трубку не берёшь? Я думала тебя убили!\n\nФИЛ (ЗК)\n\nМеня сложно убить, у меня много жизней.\n\nДаша плачет, но теперь, кажется, от счастья.\n\nДАША\n\n~~Эгоист!~~ Бесишь меня! Я ~~уже~~ думала,~~ что~~ второй раз тебя потеряла! ~~Сволочь ты!~~\n\nФИЛ (ЗК)\n\nУспокойся, Даш, всё хорошо. Давай встретимся, спокойно поговорим? Я бы очень хотел всё ~~вернуть. Алло. Алло!~~ …\n\nДаша отключилась ~~рядом с телефонной трубкой…~~~~ ~~, потому что в гостиную вошёл Лёша.\n\nЛЁША\n\nМааа. Чё случилось? С папой что-то?\n\nДаша оборачивается, пьяно улыбается Лёша. Поднимается и шатаясь идёт к нему, обнимает Лёшу, целует, как маленького.\n\nДАША\n\nСынок, с папой всё хорошо. Слава богу, всё хорошо.\n\nЛЁША\n\nА напилась чего?\n\nДАША\n\nТак от счастья.\n\nЛЁША\n\nЯсно. Давай я тебе помогу дойти до спальни, а то папа такому пьяному счастью может не обрадоваться.\n\nЛёша отбирает у Даши бокал и уводит её из гостиной."
    },
    {
        "id": "9-14",
        "title": "ИНТ. КВАРТИРА ЧАКА (лестничная клетка) – ВЕЧЕР",
        "text": "Чак подходит к своей двери. Ищет ключи по карманам: их нет. Он звонит в дверь, ещё раз и ещё. Выходит Соседка-бабулька с мусором.\n\nСОСЕДКА\n\nВы к Тамаре Васильевне?\n\nЧАК\n\nЯ домой, тёть Люсь.\n\nЧак поворачивается к ней. Соседка бросает мусор. Облокачивается о стену. Звук грома. Она смотрит на Чака, вокруг него свет от подъездного окна, но ей кажется будто он спустился с того света. Соседка крестится.\n\nСОСЕДКА\n\nСвят, свят. Серёжа, ты ли это?\n\nЧАК\n\nСерёжа, Серёжа! Те же кеды, та же рожа!\n\nСоседка бросается на колени.\n\nСОСЕДКА\n\n~~Я знала… Я знала! Не забирай! Умоляю. Прости мою душу грешную! Я ж психушку вызвала, думала, так лучше будет…~~ Серёжка, прости! Мы ж думали, что ты умер. Я ж психушку вызвала, я думала, Томка умом двинулась.\n\nЧАК\n\nКакую ещё психушку?\n\n~~СОСЕД~~~~ка~~\n\n~~Ну…~~~~ ~~~~матери твоей. Серёж, только не забирай меня, у меня ж дед… А я тебя сегодня блинчиком помяну.~~\n\n~~ЧАК~~\n\n~~Да вы… да ты… Сами сходите в психушку!!!~~\n\n~~Убегает.~~\n\n~~СОСЕД~~~~ка~~\n\n~~Схожу, схожу! Обязательно схожу!~~\n\n~~Соседка перекрещивается.~~\n\nСОСЕДКА\n\nПо скорой! Обычную! Её в психушку на Южной увезли.\n\nЧАК\n\nТёть Люсь, ну вы! Мать вашу!\n\nЧак убегает."
    },
    {
        "id": "9-15",
        "title": "НАТ. ДОМ ЧАКА (подъезд) – ВЕЧЕР",
        "text": "Чак выбегает из подъезда. ~~Смотрит по сторонам. Замечает на доске объявлений,~~ Боковым зрением замечает на двери подъезда среди рекламных брошюр фоторобот. Ориентировку на себя. Срывает её. ~~Смотрит на фоторобот.~~\n\nЧАК\n\nНу и рожа, как будто двадцать лет не в заморозке, а на дне реки был.\n\nСкладывает бумажку, кладёт в карман. Чак набирает номер на телефоне.\n\nЧАК\n\nАлё, Фил, ~~братан,~~ у меня проблемы.\n\nФИЛ (ЗК)\n\nСпокойно! ~~Всё решим! Что от нас надо?~~ Чё случилось? Что надо сделать?\n\nЧАК\n\nДуй с пацанами в психушку на Южной… Трико и тапочки везти не нужно. Мне помощь нужна! Приезжайте, всё расскажу!\n\nЧак сбрасывает. К подъезду подходит ДОСТАВЩИК еды. Чак снимает с него кепку.\n\nДОСТАВЩИК\n\nЭэээээ!\n\nЧАК\n\nЕсли не посадят, верну!\n\nНатягивает её на себя, пряча лицо под козырьком. Доставщик в шоке."
    },
    {
        "id": "9-16",
        "title": "НАТ. ПСИХИАТРИЧЕСКАЯ БОЛЬНИЦА – НОЧЬ",
        "text": "Чак в кепке ходит туда-сюда, возле больницы. Подъезжает джип, оттуда выходит Масса, Фил, Вжик.\n\nВЖИК\n\nСлушай, ну такую дебильную кепку, реально только псих будет носить.\n\nЧАК\n\nЩас за шутку, получишь в будку! Мамку мою сюда ~~упекли~~~~ ~~забрали! ~~Не знаю, за что.~~\n\n~~ФИЛ~~\n\n~~Так пойди, выясни.~~\n\nЧак разворачивает листовку, показывает пацанам.\n\nЧАК\n\n~~Мне бы щас вообще не светиться…~~ Почти на всех столбах сияю. Дома ещё гости были, но об этом потом, надо матушку скорее оттуда вытаскивать, пока они из неё овощ не сделали!\n\nФил смотрит на здание. Везде решётки. Обращает внимание на стоящую у входа скорую.\n\nФИЛ\n\nНу короче, есть идея."
    },
    {
        "id": "9-17",
        "title": "ИНТ. ПСИХИАТРИЧЕСКАЯ БОЛЬНИЦА (холл) – НОЧЬ",
        "text": "Звонит звонок, несколько раз. САНИТАР 1 открывает дверь. Там стоят три врача в масках: Вжик, Чак, Фил и держат Массу с высунутым языком.\n\nВЖИК\n\nПривет, коллеги! Принимайте клиента!\n\nСАНИТАР 1\n\nА чё с ним?\n\nФИЛ\n\nГоворят, человека съел!\n\nМАССА\n\nУкусно-укусно! Есё-есё хоцю!\n\nСАНИТАР 1\n\nЗапущенная стадия. Давай его сразу в процедурку и свяжем на всякий случай.\n\nСанитар 1 и САНИТАР 2 берут Массу под руки и уводят. Он смотрит на пацанов.\n\nСАНИТАР 1\n\nПойдём, малыш! Всё хорошо будет! Меня укусишь!\n\nМАССА\n\nНе хоцю-не хоцю, ты не укусный!\n\nМасса ошарашено оглядывается, его уводят в процедурку. Фил подходит к столику дежурной медсестры.\n\nФИЛ\n\nПодскажи, в какой палате Тамара Ивахненко, ей на выписку пора.\n\nМЕДСЕСТРА смотрит в журнал.\n\nМЕДСЕСТРА\n\nВ пятой… Так, какая ещё выписка, её только привезли!\n\nК ней впритык наклоняется Чак, снимает маску, у него злобное лицо.\n\nЧАК\n\nОна здорова. И мы её отсюда забираем. Сиди тихо, и всё будет хорошо.\n\nНапуганная Медсестра кивает головой. Пацаны быстро бегут к палате.\n\nФИЛ\n\nВот пятая!\n\nБОЛЬНОЙ (ЗК)\n\nСтоять!!! Полиция!!!\n\nПацаны подняли руки, стоят в шоке.\n\nВЖИК\n\nНу всё приплыли! Не забывайте, пишите письма…\n\nК ним подходит БОЛЬНОЙ мужчина.\n\nБОЛЬНОЙ\n\nРазрешите представиться, агент Малдер, ФБР!\n\nПацаны переглядываются, руки не опускают.\n\nЧАК\n\n(шёпотом)\n\nКакой, нахрен, ФБР?\n\nВЖИК\n\nТы чё «Секретные материалы» не смотрел?\n\nЧАК\n\nТам Чак Норис или Ван Дамм снимались? ~~Значит,  нет.~~\n\nВжик отрицательно машет головой.\n\nЧАК\n\nЗначит нет.\n\nВЖИК\n\nАгент Малдер. Мы тоже из ФБР, работаем под прикрытием. В пятой палате инопланетяне удерживают Скалли. Нам нужна ваша помощь.\n\nБОЛЬНОЙ\n\nЧто?! Скалли?!\n\nБольной под музыку из «Секретных материалов» разбегается, врезается в дверь и падает без сознания. Пацаны спокойно открывают дверь на себя. Чак видит спящую мать. Будит её, поднимает.\n\nМАМА ЧАКА\n\nЯ никуда не пойду! Я нормальная!\n\nМама Чака лупит его руками. Чак пытается увернуться. Ему прилетает по голове.\n\nЧАК\n\nАй ма… за что?!\n\nМАМА ЧАКА\n\nСерёжа! ~~Что происходит?~~ Ты что опять мне устроил, а?\n\nЧАК\n\nМам, давай потом, а? Бежим отсюда!\n\nВсе выбегают из палаты в коридор. В коридоре их встречают три крупным санитара, в руках у одного из них шокер.\n\nСАНИТАР 3\n\nБыстро вернулись в палату.\n\nВЖИК\n\n(пацанам)\n\nИ чё будем делать?\n\nЧак за спиной пытается достать пистолет из-за спины, но не может, потому что он под халатом, и он комично ковыряется сзади. Санитар 3 нажимает кнопку на шокере, срабатывает разряд.\n\nБОЛЬНОЙ (ЗК)\n\nА ну не трогайте их!!!\n\nВсе оборачиваются. За спиной «Малдер» с шишкой на голове. Он смотрит на Маму Чака.\n\nБОЛЬНОЙ\n\nСпокойно, я с подкреплением.\n\nЗа спиной больного «Малдера» появляется ещё больные, ~~переодетые в Джека Воробья, Бэтмана, Человека-паука и других супер-героев~~ грозного вида с шальными глазами..\n\nБОЛЬНОЙ\n\nСкалли, ты как? В порядке?\n\nВжик шепчет на ухо Маме Чака.\n\nВЖИК\n\nТёть Тома, скажите: «Малдер, мне нужна помощь»…\n\nМАМА ЧАКА\n\nЧто за чушь?\n\nСанитары ещё раз нажимают кнопку шокера.\n\nМАМА ЧАКА\n\n(кричит)\n\nМалдееер! Мне нужна помощь!\n\nСнова звучит музыка из «Секретных материалов». «Малдер» разбегается, прыгает на Санитара  3 с шокером, кусает его за шею. Его бьют шокером, он вместе с Санитаром 3 падает и теряет сознание. Остальные больные бегут на санитаров, те в ужасе убегают от них. Чак указывает рукой на выход, Вжик, Фил и Мама Чака выбегают."
    },
    {
        "id": "9-18",
        "title": "ИНТ. ПСИХИАТРИЧЕСКАЯ БОЛЬНИЦА (процедурная) – НОЧЬ",
        "text": "Массу привязывают к кровати. Он в шоке. Санитар 1 достаёт шприц.\n\nСАНИТАР 1\n\nСколько кубиков?\n\nСАНИТАР 2\n\nДавай два.\n\n(Массе)\n\nЩас,  малыш, мы тебе укольчик сделаем, отдохнёшь.\n\nМАССА\n\n(испуганно)\n\nЭ! Погодите! Я нормальный!\n\nСАНИТАР\n\nНормальный? А сколько тебе годиков?!\n\nМАССА\n\nДвадцать шесть! Но должно быть сорок восемь!\n\nСАНИТАР 2\n\n(вздыхая)\n\nДавай три кубика.\n\nМасса орёт, дёргается. Ему ставят укол. Он закатывает глаза, улыбается. Последнее что видит, как забегает Чак и бьёт санитара. Масса отключается. Ему снится мультик.\n\n~~АНИМАЦИЯ~~\n\n~~Масса под лебединое озеро танцует с пельменями. Вокруг летает обнажённая Стэлла на жаренной курице. Масса очень широко открывает рот, пельмени бесконечно запрыгивают в него. Потом Стэлла превращается в Наталью Варлей из «Вия». Масс~~~~а~~~~ орёт от ужаса.~~\n\n~~КОНЕЦ АНИМАЦИИ~~"
    },
    {
        "id": "9-19",
        "title": "ИНТ. ДАЧА МАССЫ (комната) – ДЕНЬ",
        "text": "Масса резко просыпается. Тяжело дышит. Стэлла держит ему на лбу тряпку влажную. Вжик и Чак вокруг него.\n\nВЖИК\n\nТихо, тихо Масса. Всё хорошо, мы на фазенде.\n\nМАССА\n\nА как же тётя Тома?\n\nЧАК\n\nДома она, братан! Всё благодаря тебе! Поэтому я тебе проставляюсь… опа!!!\n\nСтавит бутылку водки.\n\nЧАК\n\nНе угадаешь с чем… с пельмешками!!!\n\n~~Чак ставит тарелку, свежесваренных пельменей с майонезом. У Массы рвотный позыв, он прикрывает рот.~~\n\n~~МАССА~~\n\n~~Давай просто водку… с майонезом!~~\n\n~~Все в недоумении переглядываются.~~\n\nМасса радостно улыбается, ставит тарелку на пузо, начинает есть.\n\n~~9-20.~~~~\tНАТ. УЛИЦА – ДЕНЬ (11)~~\n\n~~Фил проходит мимо витрины, на которой лежат атрибуты из 90-х. Тетрис, жвачка \"Лав Из\" и т.д. Рядом с ним стоит молодая ДЕВЧОНКА в спортивном костюме (а-ля олимпийка из 90-х).~~\n\n~~ДЕВЧОНКА~~\n\n~~Чо, тоже угораешь по девяностым? Кайфовое времечко было~~~~…~~\n\n~~Ф~~~~ил ~~~~удивлённо поворачивает голову~~~~.~~\n\n~~ФИЛ~~\n\n~~Чего?~~\n\n~~ДЕВЧОНКА~~\n\n~~Ну бандосы, рейв, романтика~~~~…~~~~ Свобода~~~~…~~~~ Круто же~~~~… ~~~~Тогда люди жили, как хотели.~~\n\n~~ФИЛ~~\n\n~~Ты, случайно, головой не билась? Тебя, наверное, за патлы пара быков развлекаться не тащила, пока твой парень – коммерс не мог за «крышу» заплатить?! Люди жили, как хотели,  говоришь?! Да у меня во дворе стреляли через день. Половину корешей похоронил…~~\n\n~~Девчонка оценивающе смотрит на него: Фил явно молод, чтобы жить в то время, о котором так уверенно говорит.~~\n\n~~ДЕВЧОНКА~~\n\n~~Слышь, тебя только из дурки выпустили?~~\n\n~~ФИЛ~~\n\n~~Я бы тебе и за рейв пояснил. Только забыл, чё за хрень…~~\n\n~~ДЕВЧОНКА~~\n\n~~Чё за негатив?! Токсик!~~\n\n~~ФИЛ~~\n\n~~Сама токсикоманка!~~\n\n~~Девчонка быстро уходит, покрутив пальцем у виска. Фил идёт дальше, подходит к универу Лёши.~~"
    },
    {
        "id": "9-21",
        "title": "НАТ. УНИВЕРСИТЕТ – ДЕНЬ",
        "text": "Фил сидит на скамейке возле универа. Набирает Даше. Номер недоступен. Видит Лёшу, который подходит к машине, попивая колу. Фил встаёт и подходит к нему.\n\nФИЛ\n\nЗдоров, Лёха!\n\nЛЁША\n\nО! Саня куда пропал?\n\n~~(заржал~~~~,~~~~ глядя на него)~~\n\n~~чё за шмот олдскульный?~~\n\nФИЛ\n\n~~В смысле жмот скульный? Ладно, щас не об этом.~~ Как у мамы дела? ~~С ней всё хорошо?~~ Я с ней разговаривал вчера, а сегодня дозвониться не могу.\n\nЛёша смотрит на Фила, нахмурив брови.\n\nЛЁША\n\nЯ чё то не врубаюсь, а какого хрена ты ей звонишь?!\n\nЛёша делает глоток колы.\n\nФИЛ\n\nНадо, вот и звоню. Это взрослые дела. Прекращай пить всякую гадость! Ей только мух от бампера отмывать!\n\nФил отбирает банку и выбрасывает в урну.\n\nЛЁША\n\nТы офигел? Ты мне чё папаша, чтобы меня учить!?\n\n~~Лёха нервно делает ещё один глоток.~~\n\nФИЛ\n\nДа! ~~Сынок, пора тебе узнать правду. Я ~~~~–~~~~ твой папа!~~ я твой папаша, и я тебе запрещаю.\n\nЛёха ~~давится и обливается колой. В~~ шоке смотрит на Фила.\n\nФИЛ\n\nДавно надо было сказать тебе правду.\n\nВ ЗТМ\n\nКОНЕЦ ДЕВЯТОЙ СЕРИИ"
    }
]