[
    {
        "id": 1,
        "title": "ИНТ. КВАРТИРА ФИЛА (прихожая) – НОЧЬ",
        "text": "Мы крупно видим губы у телефонной трубки, пальцы держат обручальное кольцо, висящее на цепочке. Отвечая по телефону, Фил покусывает кольцо, как это бывает с теми, кто носит на шее крестик.\n\nФИЛ\n\nА до завтра ~~это подождать не может?~~ оно не ждёт?\n\n(слушает)\n\nЯ только ~~недавно~~ пацанов по домам отпустил, ~~мы~~ весь день ~~по должникам мотались~~ фраеров бомбили.\n\n(слушает)\n\n~~Хорошо~~ Лады. Скоро будем.\n\nПока он это говорит, камера отъезжает, и мы видим ФИЛА, 27 лет, суровое, но располагающее лицо, глаза смотрят уверенно, голос мягкий, но властный.\n\nМы видим, что сзади в коридоре, слушая разговор, стоит девушка лет 20 (ДАША). Даже в домашней одежде, без макияжа она красавица. На руках у неё годовалый ребёнок, которого она укачивает, он спит.\n\nФил вешает трубку и разворачивается, увидев, что она слышала, он грустнеет. Убирает кольцо на цепочке под футболку. Говорят они шёпотом, чтобы не разбудить сына.\n\nДАША\n\n(глядя на часы, время 23:45)\n\n~~Ты серьёзно сейчас уедешь?~~\n\nОпять? Сейчас?\n\nФИЛ\n\nДаш… шеф вызывает.\n\nОн проходит мимо неё, целует её и поглаживает по голове сына. Берёт куртку, надевает.\n\nДАША\n\n~~(глядя на настенные часы)~~\n\n~~Уже почти двенадцать.~~\n\n~~Фил просто разводит руками, обуваясь.~~\n\nДАША\n\nТы обещал завязать~~, я поэтому за тебя и вышла.~~ Мы же договаривались---\n\nФил обнимает её, целует, чтобы прекратить этот поток слов.\n\nДАША\n\n(бубнит)\n\nЯ бы за тебя не вышла, если бы ты не обещал---\n\nФИЛ\n\nДаш~~унь~~, я всё помню. ~~А для того чтобы завязать~~~~,~~~~ мне надо кое~~~~-~~~~что отработать, чем и занимаюсь.~~\n\nИ если обещал – значит так и будет. Мне надо кое-что отработать и потом всё.\n\nУже скоро.\n\n~~К~~~~ладёт руку ей на плечо~~~~.~~\n\nДаша грустно смотрит на него. Фил, держа её лицо у себя в ладонях, много раз целует в губы.\n\n~~ФИЛ~~\n\n~~Уже скоро. Обещаю.~~\n\n~~Кажется, он что-то вспоминает, ищет~~~~,~~~~ что сказать, зате~~~~м…~~\n\nФИЛ\n\nСлушай, лопатник забыл, на кухне, вроде. Глянь, чтоб не разуваться.\n\nДаша вздыхает, разворачивается, Фил хлопает её по попе. Даша улыбается.\n\nДАША\n\n(уходя, улыбается)\n\nБез тебя не лягу, буду ждать.\n\n~~Даша вздыхает и идёт на кухню.~~\n\nФил тем временем бесшумно открывает старую антресоль, встаёт на цыпочки и вытаскивает спрятанный там пистолет, убирает его за пояс сзади.\n\nДАША\n\nНету, вроде.\n\nФИЛ\n\nА, он здесь. Всё, погнал. Скоро буду.\n\nОн берёт ключи и выходит. Даша, выглядывая в коридор, уже не застаёт Фила."
    },
    {
        "id": 2,
        "title": "НАТ. АВТО ФИЛА (в движении) – НОЧЬ",
        "text": "Фил за рулём классической бандитской чёрной пятёрки BMW, в руках у него сотовый, одна из первых Nokia.\n\nФИЛ\n\nВжик, здарова! ~~Отдохнуть не получится.~~ Старший вызывает. Через десять минут за тобой заскочу, пацанов обзвони. ~~Старший вызывает.~~\n\nФил убирает телефон и прижимает педаль газа."
    },
    {
        "id": 3,
        "title": "НАТ. ПАНЕЛЬНАЯ ВЫСОТКА – НОЧЬ",
        "text": "Возле подъезда высотки стоит парень лет 25 в кожаной куртке, он щуплый и невысокого роста, глаза постоянно бегают, как будто выискивают угрозу~~, но при этом выглядит он достаточно умным и сообразительным,~~. Глаза умные и сообразительные. Это ВЖИК.\n\nОстанавливается машина Фила. Вжик выбрасывает сигарету и запрыгивает на пассажирское сиденье, протягивая Филу руку.\n\nФИЛ\n\nВиделись.\n\nСо крипом покрышек, бэха срывается с места."
    },
    {
        "id": 4,
        "title": "НАТ. ПАЛАТКА ШАУРМЫ – НОЧЬ",
        "text": "Палатка шаурмы расположена недалеко от дороги и автобусной остановки. За одним из двух стоячих столиков стоит огромный парень по кличке МАССА, шаурма в его руке кажется маленькой, он с наслаждением ест её. Тормозит бэха Фила. Масса идёт к машине, выкидывая в мусорку остатки недоеденной шаурмы. Садится.\n\nВЖИК\n\nЯ думал доедать будешь. Удивил.\n\nМАССА\n\nЭто вторая.\n\nФил нажимает на газ."
    },
    {
        "id": 5,
        "title": "НАТ. ПЯТИЭТАЖКА – НОЧЬ",
        "text": "Машина останавливается возле пятиэтажки. Никто их не ждёт у подъезда. ~~Вжик выглядывает в окно.~~ Фил посматривает на часы.\n\nВЖИК\n\nНу ~~где он? Свет вроде не горит.~~ как обычно, чё.\n\nФил пару раз ударяет по клаксону. Вдруг ему через открытое окно в щёку утыкается ствол пистолета.\n\nЧАК (ЗК)\n\nУголовный розыск! Всем стоять!\n\nФил вздрагивает на мгновение, все пугаются.\n\nФИЛ\n\nМудак!\n\n~~Он~~ Фил отталкивает пистолет ~~и поворачивает голову~~. ~~Рядом с машиной стоит ЧАК, кожанка, как у всех, сухой,~~\n\nВ окне появляется морда ЧАКА: заметен застарелый перелом носа и вообще похоже он не дурак подраться, но во всём остальном явно дурак, шальные глаза и полубезумная улыбка.\n\nЧАК\n\n~~(убирая пистолет)~~\n\n(ржёт)\n\n~~Расслабься, Фил. Чё напрягся? Это ж прикол. Держу тя в форме.~~\n\nЧё, приссали?\n\nФИЛ\n\n(зло)\n\nПрыгай давай.\n\nЧАК\n\nДа расслабься, Фил, чё быка включил?\n\nЧак обходит машину и встаёт у пассажирской дверцы. Вжик смотрит на него.\n\nВЖИК\n\nЧто?\n\nЧАК\n\nПересел.\n\nВжик хочет что-то сказать, но натыкается на безумный взгляд и пересаживается назад к Массе. Чак садится рядом с Филом. Машина уезжает."
    },
    {
        "id": 6,
        "title": "НАТ. АВТО ФИЛА (в движении) – НОЧЬ",
        "text": "Машина в движении. Чак немного дёргается, кажется, не решаясь что-то сказать.\n\nФИЛ\n\n(кидая на него взгляд)\n\nНу что?\n\nЧАК\n\n~~Братва,~~ Можем по пути за веником заскочить? Я Олеське закину. А то я ей погулять обещал…\n\nФИЛ\n\n--Ты охренел, родной? Ничё, что у нас с шефом базар?\n\nЧАК\n\nК тёлке зайти – всегда по пути."
    },
    {
        "id": 7,
        "title": "НАТ. ЦВЕТОЧНАЯ ПАЛАТКА / АВТО ФИЛА – НОЧЬ",
        "text": "Фил, Масса и Вжик в машине, смотрят, как Чак покупает цветы в круглосуточной палатке.\n\nВЖИК\n\n~~Фил, вот на хрена?~~ Напомню, что Ноль не любит, когда опаздывают.\n\nФИЛ\n\nЭта тёлка – единственное, что Чака хоть как-то успокаивает.\n\nМАССА\n\nЭто да. Когда они срутся, он вообще психопат.\n\n~~ВЖИК~~\n\n~~Ну класс. А меня~~~~,~~~~ мож~~~~,~~~~ Курникова успокаивает, чё теперь?~~\n\n~~ФИЛ~~\n\n~~Не гунди.~~\n\nВЖИК\n\nДа ставлю сотку, этот букет ему в рожу прилетит.\n\nМАССА\n\nПринимаю. Спорю – она его простит.\n\nВЖИК\n\nОлеся?! Я даже знаю, что она скажет.\n\nДальше Вжик открывает рот, но мы слышим вместо его голоса женский.\n\nВЖИК / Олеся (ЗК)\n\nЯ тебе кто, по-твоему?! Шалава какая-то?!"
    },
    {
        "id": 8,
        "title": "НАТ. ДОМ ОЛЕСИ (у подъезда) / АВТО ФИЛА – НОЧЬ",
        "text": "ОЛЕСЯ, одетая для посещения ночного клуба, кричит на Чака с цветами.\n\nОЛЕСЯ\n\n(продолжает фразу из 1-7)\n\n~~Или колхозница?~~ Типа, на веник и радуйся.\n\nЧАК\n\nЛесь, ну дела--\n\nОЛЕСЯ\n\n--какие, ~~нахрен~~ блин, дела в двенадцать часов ночи?! Ты мне в клуб обещал! Я еле отпросила у родителей!\n\nЧАК\n\nДа всё будет. По работе просто…\n\nОЛЕСЯ\n\n~~Чего ты гонишь мне? На кирпичном заводе в полночь дела у тебя? Вон твои кореша на бэхе, чё я не вижу~~~~,~~~~ что ли?~~\n\nЗнаешь, что, пошёл ты.\n\n~~ЧАК~~\n\n~~Да я попросил подвезти.~~\n\n~~ОЛЕСЯ~~\n\n~~Ага! Всех троих!~~\n\n~~Он~~ Чак хочет что-то сказать, но она резко разворачивается и идёт в подъезд, Чак остаётся с букетом. В машине Масса смотрит на Вжика, тот протягивает ему сто долларов. Масса берётся за купюру, когда ~~взбешённая~~ Олеся вдруг возвращается, забирает букет и ~~кидает Чаку в лицо~~ бьёт им Чака по лицу. Вжик смеётся и выдёргивает купюру, расстроенный Масса отдаёт ему ещё одну.\n\nГрустный Чак стоит у подъезда. Фил опускает стекло.\n\nФИЛ\n\nПотом поплачешь! Поехали! Время!"
    },
    {
        "id": 9,
        "title": "ИНТ. ОСОБНЯК НОЛЯ (коридор) – НОЧЬ",
        "text": "Герои идут по коридору роскошного, очень аляпистого, искрящегося кичем особняка. Их ведёт ОХРАННИК."
    },
    {
        "id": 10,
        "title": "ИНТ. ОСОБНЯК НОЛЯ (кабинет Ноля) – НОЧЬ",
        "text": "Ребята заходят в просторный кабинет~~. За массивным столом восседает НОЛЬ, Ему около 40, дорогой стильный костюм, пиджак на спинке, рукава рубашки закатаны и видны синие уголовные наколки. Холодные глаза, которые он специально делает приветливыми~~~~,~~~~ и это заметно~~~~,~~~~ и от этого только страшнее. Видно, что этот человек ~~~~расчётлив~~~~ и безжалостен. На нём очки в тонкой оправе, но зрение испортили не книги, а бокс.~~: на полках боксёрские награды, кубки и поделки, выполненные мастерами на зонах, на стенах фотографии Ноля со всей политической элитой того времени, включая Лужкова и Ельцина. ~~За спиной~~ У одной из двери, которая прячется за фальш-стеллажом стоят ещё ДВОЕ ОХРАННИКОВ с автоматами. Заметив их, Фил и Чак переглядываются.\n\nЧАК\n\nЭто чё такое? Война, что ль?\n\nОХРАННИК\n\nОжидайте без лишних вопросов.\n\n~~НОЛЬ~~\n\n~~Времена нынче неспокойные. Не обращайте внимания.~~\n\n~~Ноль встаёт, обходит стол, опирается на него, вставая перед ребятами, водит по ним глазами.~~\n\nПарни ждут, осматривая кабинет и переглядываясь друг с другом. Из-за потайной двери слышатся шаги поднимающегося. Парни, кто успел рассесться, встают. Из темноты дверного проёма появляется НОЛЬ – он в майке и костюмных брюках. На плече наколка, на пальцах тюремные наколки. В правой руке паяльник. Секунду он смотрит на парней холодным взглядом, но потом улыбается.\n\nНОЛЬ\n\nУже? Быстро.\n\nПарни смотрят на паяльник в руке Ноля.\n\nНОЛЬ\n\nХорошая вещь паяльник, даже включать не надо.\n\nНоль кладёт паяльник на стол, снимает с кресла рубашку, надевает, застёгивает пуговицы.\n\nНОЛЬ\n\nНу как сами?\n\n(Филу)\n\nКак жена?\n\nФИЛ\n\nНормально всё.\n\nНОЛЬ\n\n~~Повезло тебе с ней.~~ Помню её. Это же я тот конкурс красоты делал, где она выиграла, кстати.\n\nФИЛ\n\nЯ помню, Олег Егорыч.\n\nНоль подходит, похлопывает его по плечу.\n\nНОЛЬ\n\nХорошо, что помнишь.\n\n(через паузу)\n\nВ общем дело такое. Нарисовался должничок серьёзный. Не думал, что вас подпрягать придётся.\n\nФИЛ\n\nКто такой?\n\nНОЛЬ\n\nНейман фамилия.\n\nМАССА\n\n(со смешком)\n\nЕврей.\n\nНОЛЬ\n\n(с сарказмом)\n\nДалеко пойдёшь. Короче, этот Нейман занял кучу бабла на какое-то строительство. Говорил, у него госконтракт будет, и вернёт вдвое больше.\n\nЧАК\n\nА вернул, как кот срыгнул?\n\nНОЛЬ\n\nПоэт, что ли?\n\nФИЛ\n\nУ него мамка – учитель литературы. ~~Да и башка отбитая. Вот и рифмует.~~\n\nНОЛЬ\n\n(даёт филу бумажку и фото)\n\nТорец клиента и адресок дачи. Птичка насвистела, он там ныкается.\n\nФил смотрит на фото НЕЙМАНА (38 лет). Мужчины с тёмными волосами и приятными, мягкими чертами лица.\n\nФИЛ\n\nСколько должен?\n\nНОЛЬ\n\nТриста косых грина.\n\nВжик присвистывает, Ноль смотрит на него.\n\nВЖИК\n\nНу много, в смысле.\n\nНОЛЬ\n\nДа у вас тут просто команда экстрасенсов. К утру мне нужны или бабки, или его башка.\n\nПовисает долгая пауза.\n\nЧАК\n\n(с каким-то вызовом)\n\nВ прямом смысле?\n\nНоль упирается в него своим ледяным взглядом, но Чак не пасует.\n\nНОЛЬ\n\nЕсли не зассышь, то да."
    },
    {
        "id": 11,
        "title": "НАТ. ОСОБНЯК НОЛЯ – НОЧЬ",
        "text": "Герои выходят и идут к машине~~, Чак задерживается, оглядывается на особняк. Это замечает Вжик~~.\n\n~~ВЖИК~~\n\n~~Чё застыл?~~\n\n~~Его вопрос останавливает и Массу, только Фил по~~~~-~~~~прежнему идёт к машине.~~\n\n~~ЧАК~~\n\n~~Что-то мне во всём этом не нравится…~~\n\n~~МАССА~~\n\n~~Да странно как-то~~~~,~~~~ что до утра не подождал…~~\n\n~~ФИЛ~~\n\n~~Эй, бригада!~~\n\n~~Р~~~~ебята поворачиваются~~~~.~~\n\nЧАК\n\nА чё Ноль странный такой?\n\nФИЛ\n\nОн людей завалил больше, чем ты видел, какой он, по-твоему, должен быть? Под ним самая мощная ОПГ.\n\nЧАК\n\nМог бы и до утра подождать, убежит прям этот Нейман.\n\nВЖИК\n\n(ржёт)\n\nЧак, ну он не знал, что тебя тёлка по ночам не отпускает.\n\nЧАК\n\nЩас в жбан получишь.\n\nФИЛ\n\nПрыгайте в бумер и погнали ! Мне домой надо, Дашка ждёт.\n\nЧак и Вжик садятся в машину. Машина срывается с места."
    },
    {
        "id": 12,
        "title": "НАТ. ДОМ НЕЙМАНА – НОЧЬ",
        "text": "Шелестя покрышками, БМВ едет по гравийной дорожке среди домиков обычного СНТ. Машина подъезжает к дому Неймана. Фил показывает Чаку бумажку от Ноля.\n\nФИЛ\n\nЧак, глянь номер дома, вроде, этот?\n\nЧак щурится, чтобы в темноте разглядеть табличку на заборе.\n\nЧАК\n\nОн.\n\nВЖИК\n\n(вылезая с заднего сиденья)\n\nВорота чё-то открыты…\n\nМАССА\n\nХрень какая-то…\n\nФИЛ\n\nСпокойно. Мало ли что. Но всем быть на стрёме.\n\nВсе достают оружие. Фил заруливает на участок. Паркуется рядом с новенькой Вольво.\n\nХлопают четыре двери. Герои идут к небольшому аккуратному дому.\n\nФИЛ\n\n(негромко)\n\nВжик, Масса, обойдите, гляньте, нет ли окна, куда влезть.\n\nОни кивают и уходят. Фил и Чак подходят к двери. ~~Фил хочет позвонить, когда его прерывает шёпот Чака.~~\n\n~~ЧАК~~\n\n~~Ноль тебе странным не показался?~~\n\n~~ФИЛ~~\n\n~~Под ним самая мощная ОПГ, я слышал~~~~,~~~~ он людей завалил больше~~~~,~~~~ чем ты видел, какой он, по-твоему, должен быть?~~\n\n~~Что это вообще~~~~ зна--~~\n\nРаздаётся щелчок замка двери рядом с ними, они вздрагивают, направляют оружие, но там Вжик.\n\nВЖИК\n\nОкно в котельной было открыто."
    },
    {
        "id": 13,
        "title": "ИНТ. ДОМ НЕЙМАНА – НОЧЬ",
        "text": "Вжик и Масса уже в доме, Фил и Чак заходят. Вжик включает свет в прихожей.\n\nВЖИК\n\n~~По ходу~~~~,~~~~ облом,~~ Мы пропалили остальные комнаты – голяк.\n\nФИЛ\n\nНо тачка то его здесь.\n\nМасса держит в руке свободной от пистолета кусок торта «Птичье молоко».\n\nМАССА\n\n(кусая торт)\n\nВ холодильнике птичка была.\n\nЧАК\n\nМасса, ну ты, конечно, чудовище. Если он бабло не вернёт – тебе его скормим.\n\nФил резко прижимает палец к губам, делая знак всем замолчать. Он прислушивается, Чак вопросительно сморит на него, мол – что? Фил держит палец поднятым. Слышно только, как жуёт торт Масса, все резко смотрят на него, он перестаёт жевать. Вдруг внизу под полом раздаётся какой-то шум. Все реагируют.\n\nЧАК\n\nВот жук, в подвале сныкался.\n\nФИЛ\n\nВсе ищем вход в подвал.\n\nОни разбегаются в разные комнаты дома."
    },
    {
        "id": 14,
        "title": "ИНТ. ДОМ НЕЙМАНА (лестница в подвал) – НОЧЬ",
        "text": "Чёрное пространство озаряется светом. Мы внизу лестницы, наверху открылась дверь, в которой стоит Масса.\n\nМАССА\n\nПацаны! Нашёл!\n\nЧерез несколько секунд к нему сбегается вся команда. Они ступают на лестницу."
    },
    {
        "id": 15,
        "title": "ИНТ. ДОМ НЕЙМАНА (подвал) – НОЧЬ",
        "text": "Герои спускаются в подвал, и он гораздо больше, чем можно было ожидать при таком доме. Горят люминесцентные лампы, коридор уходит вдаль.\n\nЧАК\n\n(присвистывая)\n\nНичего себе ~~развернулся мужичок…~~ тут хранилище…\n\nОни слышат шорох и видят фигуру в белом халате, которая выныривает из тёмной ниши и скрывается за поворотом коридора.\n\nФИЛ\n\nЭ!!!\n\nЧАК\n\n(бросаясь первым в погоню)\n\nСтоять!\n\nВся четвёрка героев забегает за поворот, там какая-то автоматическая железная дверь, сейчас створки открыты. Дверь ведёт в комнату с красным освещением, сродни аварийному. Фигура уже на другом конце комнаты, нажимает большую кнопку возле второй двери, напротив первой. Створки разъезжаются, фигура проскальзывает дальше в какое-то полутёмное помещение.\n\nВЖИК\n\nСтой, дурак! Пристрелим!\n\nБригада заскакивает в комнату, причём Масса еле протискивается рядом с Чаком.\n\nЧАК\n\n(протискиваясь)\n\nДа боком повернись, ~~Винни Пух~~ жирный!\n\nМАССА\n\nОтвали!\n\nФил уже подбегает к следующей двери, когда она вдруг резко захлопывается. Парни резко разворачиваются, захлопывается и та, что сзади.\n\nЧАК\n\nАх ты ж…\n\nОн поднимает пистолет, чтобы выстрелить в дверь.\n\nФИЛ\n\nСтой! Рикошет!\n\nВЖИК\n\nТам кнопка, вроде, была.\n\nОн идёт к двери, как вдруг свет начинает ритмично мигать, раздаётся протяжный звуковой сигнал, и из отверстий под потолком резко подаётся какой-то газ. Все начинают кашлять.\n\nФИЛ\n\n(зажимая нос локтем)\n\nКакого?! Что за дерьмо!\n\nЧАК\n\nОн травит нас, падла!\n\nМасса падает на колени. К нему бросается Вжик.\n\nВЖИК\n\nЭй! Масса~~! Ты ч~~~~ё~~~~?~~, вставай!\n\nНо его самого ведёт и он падает на спину, рядом, кашляя, падают Чак и Фил. На какую-то секунду свет гаснет, затем снова включается, и слышно, как кого-то громко рвёт. Фил лежит на боку, кашляя. Вжик кое-как встаёт на четвереньки, его тоже тошнит. Он оглядывается и видит Массу, который лежит на спине с такими же позывами.\n\nВЖИК\n\nПацаны, помогите! Захлебнётся!\n\nКое-как подползают Чак и Фил, переворачивают Массу, он прокашливается.\n\nФИЛ\n\nВжик, давай к двери! Мы здесь сдохнем!\n\nВжик вскакивает, шатаясь подходит к двери и ударяет по кнопке. К его собственному удивлению, дверь распахивается.\n\nФИЛ\n\nМасса! Давай вставай! Валим отсюда!\n\nОни с Чаком кое-как поднимают Массу на ноги и подтаскивают к двери. Ему уже чуть получше.\n\nМАССА\n\nСам! Сам!\n\nЧак и Фил отпускают его. Чак проскакивает вперёд.\n\nЧАК\n\nЯ его ща завалю, в натуре!\n\nФИЛ\n\nСпокойно! Холодный он не заплатит.\n\nЧАК\n\nТут ещё одна лестница наверх.\n\nВЖИК\n\nОсторожней ты! Мало ли чё там ещё."
    },
    {
        "id": 16,
        "title": "НАТ. ДОМ НЕЙМАНА – НОЧЬ",
        "text": "На участке недалеко от дома открыт люк, ведущий наверх из подземной лаборатории. Вылезает сначала Чак, затем все остальные.\n\nМАССА\n\nУ него тут прям немецкий бункер.\n\nФИЛ\n\nГде он сам?\n\nЧАК\n\n(оглядываясь)\n\nНе видел.\n\nОни слышат шум заводимого движка.\n\nЧАК\n\nТачка!\n\nРебята бросаются к дому, при этом их сильно шатает, кто-то кашляет. Они подбегают как раз когда Вольво выскакивает с перегазовкой с участка. Фил и Чак несколько раз стреляют, но в глазах у них двоится, и они никуда не попадают.\n\nФИЛ\n\nВ бумер! Быстро!"
    },
    {
        "id": 17,
        "title": "НАТ. ДОМ НЕЙМАНА / АВТО ФИЛА – НОЧЬ",
        "text": "Герои запрыгивают в машину. Фил с трудом копается в карманах, в поисках ключей.\n\nЧАК\n\nНу ты чё!\n\nФИЛ\n\nКлючи.\n\nВжик с заднего сиденья залезает в боковой карман его куртки, вытаскивая ключи.\n\nВЖИК\n\nЗдесь.\n\nФил выхватывает ключи."
    },
    {
        "id": 18,
        "title": "НАТ. ШОССЕ / АВТО ФИЛА (в движении) – НОЧЬ",
        "text": "БМВ по кривой траектории вылетает на дорогу.\n\nМАССА\n\nЩа блевану!\n\nФИЛ\n\nВ окно!\n\nМасса открывает окно, высовывается его тошнит на дорогу.\n\nВЖИК\n\n(кашляя, зло)\n\n~~Траванул он нас конкретно. Когда вытрясем бабло...~~ Сука, чуть не убил. Щас мы его возьмём, и я с ним поговорю.\n\nЧАК\n\nВ очередь.\n\nФИЛ\n\nГде он?\n\nЧАК\n\nНе вижу.\n\nМАССА\n\n(залезая обратно)\n\nМы куда-то не туда поехали.\n\nФИЛ\n\nС чего взял?\n\nМАССА\n\nТам, вроде, гравий был, а здесь асфальт.\n\nВЖИК\n\n(глянув в окно)\n\nВ натуре.\n\nФИЛ\n\nДа тут, вроде, одна дорога…\n\nБМВ выезжает на шоссе. Фил вжимает газ, машина ускоряется.\n\nФИЛ\n\nДа где он… У него Вольвак, не мог он на нем так втопить.\n\nМАССА\n\nДа ты не туда едешь.\n\nЧАК\n\n~~Стопудняк.~~ Сто пудов, Фил. Смотри, сколько фонарей. Мы здесь не проезжали.\n\nФИЛ\n\nДа здесь одна дорога!\n\n~~ВЖИК~~\n\n~~Топи сильней. Нагоним.~~\n\nФил ещё прибавляет газу, двигатель ревёт. Они видят, как в темноте впереди включаются красно-синие маячки. На дорогу выходит ГАИШНИК 1 с жезлом.\n\nЧАК\n\nДа что ж такое-то! Чё не фартит-то!!\n\nФИЛ\n\n~~Чё делаем?~~ Проскакиваем?\n\nМАССА\n\nДальше пост. Передаст, тормознут.\n\nЧАК\n\n~~Давай~~ Тормози, я быстро ему бабла кину.\n\nОн достаёт пачку помятых долларов из кармана.\n\nФил резко тормозит возле Гаишника 1."
    },
    {
        "id": 19,
        "title": "НАТ. ШОССЕ / АВТО ФИЛА – НОЧЬ",
        "text": "Гаишник 1 не успевает подойти, как Чак вылезает и направляется к нему с пачкой долларов.\n\nЧАК\n\nДавай быстро, времени нет.\n\nГАИШНИК 1\n\nСядьте в машину.\n\nЧАК\n\nНе тупи! Триста грина. Бери.\n\nГАИНШИК 1\n\nВ машину сядьте. Документы.\n\nЧАК\n\nПятьсот.\n\nГаишник берётся за пистолет.\n\nГАИШНИК 1\n\nВ машину.\n\nЧАК\n\nБольной, что ли?\n\nГаишник пытается достать пистолет, но Чак резко бьёт его ногой с разворота, вырубая. Хлопает дверца, и он видит, как из машины вылезает Гаишник 2 с автоматом руках. Он очень испуган. Но как только он направляет автомат на Чака, раздуются ещё хлопки дверей, - Фил и Масса целятся в него, Вжик целится через открытое окно.\n\nЧАК\n\nЯ бы не советовал.\n\nГАИШНИК 2\n\nМужики, вы чего..?\n\nЧАК\n\n(подходя)\n\nМужики на зоне занавески шьют.\n\nОн кладёт руку на автомат.\n\nГАИШНИК 2\n\nНайдут же… по камерам… вы чего…\n\nЧАК\n\nНо каким камерам? ~~Вы перепились~~~~,~~~~ что ли.~~\n\nОдиночным? Ты бухой, что ли?\n\nОн забирает автомат и идёт к своим, на секунду останавливается.\n\nЧАК\n\nЧуть не забыл.\n\nЕщё одним эффектным ударом он вырубает Гаишника 2.\n\nМАССА\n\nКрасава Чак! В натуре как Норрис в «отряде Дельта»!\n\nЧАК\n\n(прыгая в машину)\n\nВ «Пути Дракона».\n\nОни быстро отъезжают.\n\nВЖИК\n\n(оглядываясь)\n\nВидали какая тачка у мусоров?.. Иномарка какая-то…\n\nФИЛ\n\nМожет из главка…"
    },
    {
        "id": 20,
        "title": "НАТ. ШОССЕ / АВТО ФИЛА – НОЧЬ",
        "text": "Позже. Машина едет по ночному шоссе."
    },
    {
        "id": 21,
        "title": "НАТ. ШОССЕ / АВТО ФИЛА (в движении) – НОЧЬ",
        "text": "Герои вглядываются в даль.\n\nЧАК\n\nНе, он куда-то свалил… не найдём уже…\n\nФИЛ\n\nЭто плохо.\n\nМАССА\n\nСогласен.\n\nФИЛ\n\nЧё делаем? К Нолю?\n\nВЖИК\n\nЭтот чёрт нас чуть не отравил. О таком речи не было. ~~Я бы ~~~~Нолю ~~~~ещё и предъявил.~~ Я бы ещё и предъявил ему.\n\nФИЛ\n\nНе вздумай. Ладно. Едем.\n\nОн разворачивает машину.\n\nВЖИК\n\nЧё-то у меня до сих пор всё двоится… и рубит.\n\nМАССА\n\nМеня тоже.\n\nФИЛ\n\nНу спите, чё.\n\n1-21-А. НАТ. ДОРОГА У СМОТРОВОЙ ПЛОЩАДКИ / АВТО ФИЛА (в движении) – НОЧЬ\n\nМОНТАЖНАЯ НАРЕЗКА ПОД МУЗЫКУ\n\n- Масса и Вжик спят сзади.\n\n- Машина въезжает в город.\n\n- У Чака голова падает на грудь, он борется какое-то время, но тоже засыпает.\n\n- Филу тоже не очень хорошо. Дорога двоится в глазах. Он хлещет себя по щекам, стараясь оставаться в сознании.\n\nМы переключаемся между спящими героями и Филом, борющимся со сном, но мы видим в его глазах какое-то меняющееся выражение.\n\n- Мы на заднем сиденье. Масса уткнулся лицом в стекло, которое запотело от его дыхания. Вжик спит у него на плече. ~~Мы понимаем, что машина останавливается. Слышен хлопок двери, шаги. Задняя дверь открывается, Масса чуть не выпадает на улицу.~~"
    },
    {
        "id": 22,
        "title": "НАТ. СМОТРОВАЯ ПЛОЩАДКА – НОЧЬ",
        "text": "Мы понимаем, что машина останавливается. Слышен хлопок двери, шаги. Задняя дверь открывается, Масса чуть не выпадает на улицу.\n\nФил открывает пассажирскую дверь и толкает в плечо спящего Чака, потом Массу.\n\nФИЛ\n\nПацаны… Пацаны!\n\nОни просыпаются, Масса будит Вжика. Все пытаясь проморгаться смотрят на Фила. Чак видит, что его друг испуган.\n\nЧАК\n\nЧё такое, Фил? Чё случилось?\n\nФИЛ\n\nПацаны… у нас проблема…\n\nОн отходит в сторону, и ребята не сразу понимают в чём дело~~,~~ ~~но затем их взгляд ~~~~уходит ~~~~ему за спину.~~ ~~Они шокированы. Уже ничего не говорят,~~.\n\nПо одному выходят и поражённо смотрят на что-то.~~ Фил Разворачивается и смотрит туда же. Все понемногу поднимают взгляды наверх.~~\n\nОбратная точка\n\nМы смотрим из-за спин героев, перед ними комплекс небоскрёбов Москва-сити.\n\nЧАК\n\nЧтоб. Я. Сдох.\n\nВЖИК\n\nЧё это, Фил? Мы где?\n\nМАССА\n\nЭто чё, Нью-Йорк?\n\nФИЛ\n\nЯ с Кутузы съехал…\n\nЧАК\n\nЧё?\n\nФИЛ\n\nЯ с Кутузы съехал…\n\nЧАК\n\nКуда?..\n\nК ним подъезжает Вольво. Останавливается. Они даже не смотрят. Из Вольво выходит НЕЙМАН и подходит к ним.\n\nНейман разговаривает с нарочито мягким «Ч».\n\nНЕЙМАН\n\nИзвините… не смог вам рассказать на месте… боялся за свою жизнь.\n\nРебята поворачиваются на него в шоке.\n\nНЕЙМАН\n\nТак уж вышло, что вы попали в камеру криогенной заморозки. Экспериментальную. Всё сработало… А мне никто не верил.\n\nЧАК\n\nТы кто ещё такой?\n\n~~Вжик толкает его в плечо и показывает на ~~~~Вольво~~~~. Чак пытается сообразить. Фил ~~~~достаёт~~~~ фотографию и ещё раз показывает друзьям.~~\n\nФил присматривается к Нейману, достаёт фото, которое ему дал Ноль, сравнивает, показывает парням.\n\nФИЛ\n\nЭто наш клиент, только… старый, что ли.\n\nНЕЙМАН\n\nНу уж прям старый. В шестьдесят жизнь только начинается.\n\nЧАК\n\n(подходя с угрозой)\n\nГде мы?! Как мы сюда попали?! ГДЕ МЫ, ПАДЛА?!\n\nЧак хватает его.\n\nНЕЙМАН\n\nВопрос не где, а когда. Вы там же где и были, в Москве, но… вы провели в заморозке двадцать два года.\n\nОсознание. Чак отпускает его в каком-то бессилии. Герои начинают крутить головами и только сейчас замечают новый мир вокруг них: людей с мобильными телефонами, светящиеся неонами улицы, такси с рекламными мониторами.\n\n~~ЧАК~~\n\n~~Прекрасное далёко… нам очень одиноко.~~\n\nОни в своих тёмных кожанках и на старой БМВ выглядят на этом фоне инородным телом. Камера удаляется.\n\nВ ЗТМ\n\nКОНЕЦ ПЕРВОЙ СЕРИИ"
    }
]