[
    {
        "id": 1,
        "title": "НАТ. КЛАДБИЩЕ – ДЕНЬ",
        "text": "Возле трёх выкопанных ям на коленях стоят Фил, Чак и Вжик, на них навели автоматы охранники Банкира. Банкир стоит рядом с ними.\n\nЧАК\n\n(ворчит себе под нос)\n\nПриятно утром не спеша, понюхать дуло калаша…\n\nБАНКИР\n\nЦыц! Я последний раз спрашиваю: где мои деньги?\n\nФИЛ\n\nДа говорю же: не знаем! Это не наши быки в банке были!\n\nИз дальней свежевыкопанной ямы появляется грязный Башка с лопатой.\n\nБАШКА\n\nРррудольф Абббрамыч, я за-за-за-закончил.\n\nБАНКИР\n\nЭто вы для них закончили. Теперь себе копайте.\n\nОхрана вытаскивает Башку из ямы. Он начинает копать новую яму.\n\nБАШКА\n\nЯ тогда мммаленькую вввырою. Туда если что, Чччпок ляжет.\n\nВжик злобно смотрит на Башку.\n\nБАНКИР\n\nА где четвёртый? Жирный такой?\n\nБАШКА\n\nЕго ммме-менты зааамели. Иначе я ттточно ддо утра не уппправился бы…\n\nФИЛ\n\nСлышь, коммерс! Я тебе за базар отвечаю: мы ни копья не вынесли!\n\nБАНКИР\n\nУ вас последняя возможность сознаться. Иначе ваши тела станут беспроцентным вкладом в эти ячейки.\n\nФИЛ\n\nНе в чем нам сознаваться!\n\nБАНКИР\n\nКороче, я вас понял, партизаны. Даю вам неделю, чтобы вы вернули все деньги. А именно сто пятьдесят миллионов рублей… Русских, на ваше счастье.\n\nВЖИК\n\nСколько?!\n\nФИЛ\n\nЧувак, ты под марафетом!? Какие сто пятьдесят лимонов?!\n\nБАНКИР\n\nКоторые вынесли! Смотрите, ребята. Обычно, если не можешь заплатить сам, платят твои родственники. Верно? Ну-ка посчитайте, сколько нужно пенсий, например, Тамаре Васильевне Ивахненко, чтобы выплатить сто пятьдесят миллионов?\n\nЧак злобно пытается встать, охранники наводят автоматы на Чака, пацаны его держат.\n\nБАНКИР\n\nНадеюсь, вы своих родных любите. Не теряйте время.\n\nПацаны в шоке. Банкир и охрана уходят. Банкир останавливается.\n\nБАНКИР\n\nАх да, ещё сто косых сверху…\n\nФИЛ\n\nА это ещё за чё?!\n\nБАНКИР\n\nА вы думаете, места на кладбище я вам подарил?\n\nБанкир и охрана уходят. Пацаны встают, помогают вылезти Башке. Тот оценивающе смотрит на Вжика и недокопанную могилу.\n\n~~БАШКА~~\n\n~~Б-б-б-б-р-р-р-р-р-о, п-п-пардон, я ~~~~ещё~~~~ не за-за-~~~~зак~~~~-к-кончил…~~\n\n~~ВЖИК~~\n\n~~Да угомонись ты уже со своим рвением! ~~~~Ушёл~~~~ он.~~\n\nБАШКА\n\nАааа… Нннну чё, пппаацаны. Мы в жжжо-жо-жо…\n\nФИЛ\n\nИменно там!"
    },
    {
        "id": 2,
        "title": "ИНТ. ОСОБНЯК НОЛЯ (ванная) – ДЕНЬ",
        "text": "Даша сидит на бортике большой ванны-джакузи. Течёт вода. Даша переписывается с Филом:\n\n- Даша, я прошу у тебя одну встречу… пожалуйста!\n\n- Зачем? ~~Я не могу~~…\n\n- ~~Может, мы больше не встретимся. Ты потеряешь меня второй раз~~~~.~~ У меня проблемы. Мы можем никогда больше не увидеться.\n\nДаша задумывается.\n\n1. Ок. 16:00. ТЦ на Никольской. Бутик «Ля Шмотьё»\n~~Даша в конце сообщения ставит смайлик с поцелуйчиком.~~\n\n~~Фил удивлённо смотрит в телефон. Пишет текст:~~~~ ~~~~«Что это за морда?» и случайно открывает смайлики на своём телефоне. Пальцем проводит по экрану и отправляет ей блюющий смайлик. Затем смайлик распальцовки, болеет, флаг Зимбабве.~~\n\n~~Даша удивлённо смотрит в телефон.~~\n\n~~Фил испуганно выключает свой. И выдыхает.~~\n\n~~ФИЛ~~\n\n~~Фуф… вроде пропали.~~\n\nДаша выключает воду~~. Выходит из~~ в ванной и выходит."
    },
    {
        "id": 3,
        "title": "ИНТ. ОСОБНЯК НОЛЯ (гостиная) – ДЕНЬ",
        "text": "Ноль лежит на диване в гостиной, смотрит телевизор. К нему подходит Даша.\n\nДАША\n\nОлег, я тут с девчонками ~~хотела по~~ магазинам ~~пробежаться~~ поеду. ~~Сейчас новые коллекции. Ты не против?~~ Хочу что-нибудь взять из новых коллекций.\n\nНОЛЬ\n\n~~Конечно, против!~~ Мне больше нравится, когда ты без одежды!\n\nДАША\n\n(улыбается)\n\nОлег…\n\nНОЛЬ\n\nДа шучу я. Сходи, моя жена должна быть самая красивая!\n\nДаша обнимает его, ей приходит несколько сообщений. Ноль обращает внимание на звуки сообщений. Даша прячет экран телефона.\n\nНОЛЬ\n\nКто там тебе пишет? ~~Ну-ка покажи.~~\n\n~~ДАША~~\n\n~~Нельзя… женские секретики.~~\n\n~~НОЛЬ~~\n\n~~Может~~~~,~~~~ ты там любовника засекретила?~~\n\nДАША\n\nТы ревнуешь?!\n\nНОЛЬ\n\nДа боже упаси… я себя уважаю…\n\nСклейка\n\nНоль нервно ходит из стороны в сторону. Перед ним Охранник Ноля 1.\n\nНОЛЬ\n\nХодишь за ней по торговому центру, смотришь, с кем общается. Если увидишь, что с каким-то мужиком, сразу фотку мне. Усёк?\n\nОхранник кивает.\n\nНОЛЬ\n\nНу амплитуднее кивай!!!\n\nОхранник, как собачка с панели авто, кивает Нолю."
    },
    {
        "id": 4,
        "title": "ИНТ. ДАЧА – ДЕНЬ",
        "text": "Фил сидит на кресле, думает. Чак нервно щелкает зажигалкой. Вжик ходит туда-сюда.\n\nФИЛ\n\n~~Этот банкир вообще попутал! Развести нас хочет!~~ Чак, ну не было же там сто пятьдесят лямов? При тебе же собирали…\n\nЧак молчит.\n\nФИЛ\n\nЧак!!! Не было же?!\n\nЧАК\n\nНе знаю я… ~~Когда эти залётные гастролёры мешок забрали… Я так тяжело даже с Олеськой не расставался.~~\n\nВЖИК\n\nГде мы такие бабки возьмём?! Они же нас всех порешат!\n\nФИЛ\n\nНеделя у нас есть… Будем думать! ~~Не забывайте, у нас друг в беде!~~ Но в первую очередь Массу доставать надо!\n\nЧАК\n\nСогласен! Несправедливо, что только с нас спрос…\n\nПацаны укоризненно смотрят на Чака. У Фила звонит телефон.\n\nФИЛ\n\nАлло…\n\n(долго слушает)\n\nТвою мать, Башка! Долго базаришь! Ты можешь сообщением отправить?!\n\nБросает трубку.\n\n~~ФИЛ~~\n\n~~Азбука ~~~~М~~~~орзе ходячая!~~\n\nФилу приходит сообщение, там голосовое сообщение от Башки. ~~Пацаны психованно слушают.~~\n\nБАШКА (ЗК)\n\nЗа-за-запи-пи-пи-писывал сссобщение, как ты пппросил. Ккк-короче, вы-вы за Мма-Маа…\n\nФил выключает, записывает голосовое сообщение, нервно орёт в трубку.\n\nФИЛ\n\nТекстом запиши!!! Буквами!!!\n\nВЖИК\n\nЯ не удивлюсь, если он и в тексте заикаться начнёт!\n\nЗвук сообщения. Фил читает. Чак чиркает зажигалкой.\n\nФИЛ\n\n~~Пишет адрес, где Массу держат в ИВС. Пробил по связям… Какие идеи?~~ Оп-па. Есть адрес ИВС, где Массу держат.\n\n(Чаку)\n\nТы можешь не чиркать, а? Сжечь тут всё хочешь, что ли?\n\nЧАК\n\nНе могу!\n\n~~Все молчат.~~ Чак ещё нервознее чиркает зажигалкой.\n\n~~ФИЛ~~\n\n~~Ты щас сожжёшь тут всё нахрен!~~\n\nВЖИК\n\n~~Фил, ты гений… Точнее, я!~~ Сжечь! Точно! Надо всё сжечь! Надо устроить пожар. Они объявят эвакуацию, тогда всех задержанных по-любому выведут по автозакам.\n\nЧАК\n\nИ что?\n\nВЖИК\n\nМы угоним автозак, в котором повезут Массу.\n\nВсе молчат.\n\nФИЛ\n\nЗнаете, чё самое хреновое, ~~парни~~? Что лучше плана, видимо, не будет. Только пожар – это палево конкретное, калечить никого не хочется.\n\nВЖИК\n\nКакой-то ты подозрительно добренький.\n\nФИЛ\n\nОни нам ничего плохого не сделали.\n\nЧАК\n\nНу давайте дымовуху из пинг-понг шариков сделаем и всё. А чё, они клёво дымят, я так в школе уроки срывал."
    },
    {
        "id": 5,
        "title": "ИНТ. ОТДЕЛ ПОЛИЦИИ (кабинет Стёпы) – ДЕНЬ",
        "text": "Степа в кабинете сидит за столом и говорит по телефону.\n\nНАЧАЛЬНИК ОТДЕЛА (ЗК)\n\nСтёпа, ты уже начал работать над ограблением банка?\n\nСТЁПА\n\nЖду документы.\n\nНАЧАЛЬНИК ОТДЕЛА (ЗК)\n\nДавай, давай! Аж триста миллионов вынесли! Триста! ~~Эх, с нашей зарплатой, я бы и сам этот банк… хм~~~~-~~~~хм…~~~~ ~~~~ладно.~~ Ты, Степан, займись лично, оно на контроле у главка. Триста миллионов я тебе за него не обещаю, а вот новую звёздочку и прибавку аж полторы тыщи рублей – это мы организуем. Ну и за грамоту похлопочу…\n\nСТЁПА\n\nУмеете вы мотивировать, Сан Саныч! Поработаем.\n\nВ кабинет заходит Сотрудник. В руках у него папка с делом, сверху – фото Массы. Стёпа выключает телефон.\n\nСТЁПА\n\nТы ещё так долго тележиться будешь, пойдёшь работать лежачим полицейским!\n\nСОТРУДНИК\n\nВот документы на задержанного в банке! Кстати, ваш однофамилец.\n\nСТЁПА\n\n~~У моего однофамильца~~ Смирнов~~ ~~- самая распространённая в нашей стране фамилия, чтоб ты знал. ~~Ты думал, что Иванов? Вот, нет. И Смирновых здесь по сто штук в месяц приходят.~~ Вот ко мне однажды за пьяный дебош привезли…\n\n(шепчет фамилию)\n\nПутина.\n\nСотрудник меняется в лице.\n\nСОТРУДНИК\n\nЧё, прям самого?!\n\n~~(показывает указательным пальцем наверх)~~\n\nСТЁПА\n\nДурак, что ли? Однофамилец, конечно. Но на всякий случай все генералы приехали. Давай, чё там.\n\nСотрудник ~~открывает папку,~~ кладёт на стол. О~~н задевает кружку кофе со стола. Кофе проливается на папку.~~\n\n~~СТЁПА~~\n\n~~Ну чё ты такой рук~~~~о~~~~жопый? Хорошо, что тебе табельное не выдают, уже бы пол отдела перебил.~~\n\n~~СОТРУДНИК~~\n\n~~Простите, я случайно.~~\n\n~~Сотрудник протирает дело рукавом. Фотография размякла от кофе, ничего не видно.~~\n\n~~СТЁПА~~\n\n~~И чё? Я тебе гадалка, чтобы дело расследовать по кофейной гуще!!!~~\n\n~~СОТРУДНИК~~\n\n~~Да только фотку задел… Но там рожа такая тупая, как будто он из семейства приматов. Надеюсь~~~~,~~~~ у него братьев с сёстрами нету…~~\n\n~~СТЁПА~~\n\n~~Твоя фотка~~~~,~~~~ что~~~~ ~~~~ли~~~~,~~~~ была?!~~\n\n~~СОТРУДНИК~~\n\n~~Не понял…~~\n\n~~СТЁПА~~\n\n~~Иди отсюда, не беси!~~\n\nСтёпа открывает её, с фотографии на него смотрит недовольный Масса. Стёпа пулей выскакивает из-за стола, хватает куртку, папку. Он то ли счастлив, то ли зол, то ли испуган – не понятно.\n\n11-5-А.\tИНТ. ОТДЕЛ ПОЛИЦИИ (коридор, проходная) – ДЕНЬ\n\nСтёпа с папкой в руках бежит по коридору.\n\nСтёпа бегом спускается по лестнице, чуть не сбив коллегу.\n\nСтёпа перепрыгивает вертушку, покидая свой отдел."
    },
    {
        "id": 5,
        "title": "НАТ. ДОРОГА / АВТО СТЁПЫ – ДЕНЬ",
        "text": "Стёпа несётся по городу. Объезжая водителей, которые тупят на светофоре то по встречке, то пробираясь через узкие лазейки. Пролетает на загоревшийся красный, стартует, когда зелёный ещё не горит."
    },
    {
        "id": 6,
        "title": "ИНТ. ТОРГОВЫЙ ЦЕНТР (вход, эскалатор) – ДЕНЬ",
        "text": "11-6-А.\tИНТ. ТОРГОВЫЙ ЦЕНТР (бутик женской одежды) - ДЕНЬ\n\nДаша заходит в крутящуюся дверь ТЦ, смотрит, как за ней заходит Охранник Ноля 1. Даша делает пару кругов в крутящийся двери, охранник продолжает идти за ней. В следующем круге охранник проходит один. Он в шоке, не понимает, куда она пропала.\n\nДаша быстрым шагом идёт на эскалаторе, оборачивается и замечает охранника, который бежит за ней.\n\nДаша заходит в бутик. Охранник забегает туда же. Не может найти её. Даша стоит рядом с манекенами, замерев. ~~К ней подходит ~~~~КОНСУЛЬТАНТКА~~~~, тянет Дашу за блузку.~~\n\n~~КОНСУЛЬТАНТКА~~\n\n~~Марин, а чё у нас какая-то новая коллекция?~~\n\n~~ДАША~~\n\n~~(шёпотом)~~\n\n~~Аккуратней! Растян~~~~е~~~~те…~~\n\n~~Консультантка вскрикивает от неожиданности. ~~~~Охранник~~~~ оборачивается, видит Дашу. Подходит к ней.~~\n\nОхранник замечает Дашу.\n\nОХРАННИК НОЛЯ 2\n\nДарья Михайловна, ну хватит в догонялки играть. Я приказ вашего мужа выполняю.\n\nДАША\n\nЯ хочу одна погулять! Без сопровождения! ~~А если я захочу, чтобы за мной шимпанзе побродил, я в Африку поеду!~~\n\nОХРАННИК НОЛЯ 2\n\n~~Я ещё раз говорю,~~ Это приказ. Времена нынче неспокойные, вдруг за вами какой-нибудь маньяк следит.\n\nДАША\n\nКстати да, один уже следит…\n\nОхранник резко хватается за рукоятку пистолета, вертит головой по сторонам.\n\nДАША\n\nЯ про тебя, ~~придурок~~ идиот.\n\nОХРАННИК НОЛЯ 2\n\nАаа… Не… Я – свой.\n\nДаша берёт с вешалки блузку и платье. В бутик заходит Фил, видит Дашу с охранником, идёт к примерочной.\n\nДАША\n\nЯ в примерочную. Тоже со мной пойдёшь?\n\nОХРАННИК НОЛЯ 2\n\nНу, если надо…\n\nДАША\n\nНе надо!\n\nДаша уходит в примерочную."
    },
    {
        "id": 7,
        "title": "ИНТ. ТОРГОВЫЙ ЦЕНТР (бутик, примерочная) – ДЕНЬ",
        "text": "Даша снимает блузку.\n\nФИЛ\n\n(шёпотом, сверху)\n\nПривет…\n\nДаша пугается. ~~Видит: сбоку от занавески торчит голова улыбающегося Фила.~~ Смотрит наверх и видит улыбающегося Фила.\n\nДАША\n\n(шёпотом)\n\nТы дурак!? Отвернись!\n\nФИЛ\n\nДа чё я там не видел?\n\nДАША\n\nВообще-то за двадцать лет там многое поменялось!\n\nФИЛ\n\nВино с годами становится только лучше…\n\nДАША\n\nКакой старомодный комплимент!\n\nОхранник слышит голоса, крадётся к примерочной.\n\nФИЛ\n\nЯ видел, ты с каким-то быком. Короче, я в кино. Сеанс в семнадцать двадцать, красный зал, последний ряд. Буду ждать тебя там. Постарайся его скинуть.\n\nФил уползает. Охранник подходит к одной кабинке, приоткрывает, видит раздетую толстушку в сексуальном белье, оба орут. Охранник жмурится от ужаса. Он идёт дальше, заглядывает в следующую кабинку. Видит Дашу раздетой. Даша прикрывается шторкой.\n\nДАША\n\nТы ~~вообще охренел~~!?\n\nОХРАННИК НОЛЯ 2\n\nДарья Михайловна, я слышал голоса…\n\nДАША\n\nСлышишь голоса – иди к психиатру! Я мужу сейчас позвоню и расскажу, что ты за мной подглядываешь!\n\nОХРАННИК НОЛЯ 2\n\n~~Да я…~~~~ ~~~~я не…~~~~ ~~~~Дарья Михайловна,~~ Не надо пожалуйста, говорить! Я вообще не подглядывал! Я не хочу в подвал! Олег Егорыч давно всем запретил, за вами подглядывать!\n\nДАША\n\nДавно?!\n\nОХРАННИК НОЛЯ 2\n\nНу да… а вы думаете Андрюха – напарник мой, чё уже год как с повязкой пиратской ходит?\n\nДАША\n\nЛадно… Если не хочешь, чтобы я рассказала, отстань от меня хотя бы на пару часов…\n\nОХРАННИК НОЛЯ 2\n\nА мне чё делать?\n\nДАША\n\nНу не знаю… Пойди, эскимо съешь!\n\nОХРАННИК НОЛЯ 2\n\n~~Уже бегу!~~ Ага!\n\nОхранник уходит, потом возвращается.\n\nОХРАННИК НОЛЯ 2\n\nА пломбир можно?\n\nДАША\n\nТы издеваешься?!\n\nОХРАННИК НОЛЯ 2\n\nСогласен, пломбир не заслужил!\n\nОхранник убегает. Фил выглядывает из примерочной. Ему навстречу выходит Консультантка.\n\nКОНСУЛЬТАНТКА\n\nЭээм… молодой человек, а вы что там мерили? ~~У нас же женский магазин.~~\n\nФИЛ\n\nЯ в вашу личную жизнь лезу? Вот и вы в мою не лезьте!\n\nФил отдаёт ей лифчик на вешалке. Девушка в шоке провожает Фила взглядом."
    },
    {
        "id": 8,
        "title": "ИНТ. ИВС (допросная) – ДЕНЬ",
        "text": "~~Стёпа сидит в камере допросов, достаёт дело, ~~~~кладёт~~~~ на стол. Открывается дверь, ~~~~К~~~~онвоир заводит Массу. Ст~~~~ё~~~~па~~~~,~~~~ не глядя на вошедших, ставит камеру, нажимает запись.~~\n\nВзволнованный Стёпа в допросной. Ходит туда-сюда. Ждёт. Открывается дверь и конвоир вводит Массу. Стёпа смотрит на брата, не веря своим глазам. Масса тоже рассматривает малого, улыбаясь во все зубы.\n\n~~СТЁПА~~\n\n~~Свободен.~~\n\n~~Конвоир выходит. Дверь закрывается. Стёпа оборачивается, видит Массу и смотрит на него в шоке. Масса широко улыбается. Ст~~~~ё~~~~па что-то нечленораздельно бормочет. Масса показывает жестом, чтобы Ст~~~~ё~~~~па отключил камеру. Ст~~~~ё~~~~па выключает.~~\n\nМАССА\n\nНу, здоров, братишка… Фига се ты подрос.\n\nСТЁПА\n\n(сдержанно, конвоиру)\n\nСвободен.\n\nМАССА\n\nОбниматься будем?\n\nСтёпа, не сводя с брата глаз, присаживается. Кажется, ему не хорошо.\n\nСТЁПА\n\nЧто-то мне как-то не очень…\n\nМАССА\n\nЭ-э, малой, ты чё? Сейчас мне ещё нападение на сотрудника пришьют.\n\nСТЁПА\n\n(злится)\n\nОлег, как так-то? Ты где был? И почему ты не старый, блин?!\n\nМАССА\n\nКороче, злой волшебник заколдовал меня и запер в ледяном гробу…\n\nСТЁПА\n\nАлё! Мне не 10 лет! Сел быстро.\n\nМасса от неожиданности плюхается на стул и обиженно смотрит на брата.\n\n~~Стёпа съезжает на стул, обмякает, падает в обморок.~~"
    },
    {
        "id": 9,
        "title": "ИНТ. ТОРГОВЫЙ ЦЕНТР (кинотеатр) – ДЕНЬ",
        "text": "~~Даша подходит к кинотеатру, даёт билет ~~~~Б~~~~илетёрше. Видит ~~~~Охранника Ноля 2~~~~, гуляющим по ТЦ с большим мороженным в руках.~~ Даша заходит в зал, проходит на своё место, там уже сидит Фил, смотрит кино и ест поп-корн. Фил даёт Даше стакан поп-корна, продолжает смотреть. Даша смотрит фильм, улыбается.\n\nДАША\n\nПомнишь, как мы на «Титаник» ходили? Ты ещё просил не рассказывать пацанам, как всплакнул в конце.\n\nФИЛ\n\nЭэээ, не было такого! Ресница в глаз попала.\n\nДаша кивает. Оба улыбаются.\n\nФИЛ\n\nЯ спросить хотел.\n\nДАША\n\nСпроси.\n\nФИЛ\n\n~~Лёха наш такой взрослый стал. С характером парень вырос. Ты ему никогда не рассказывала про меня? Ну в детстве, там?~~\n\nА ты чё, даже в детстве ничего сыну про меня не рассказывала?\n\nДАША\n\n~~Как бы я рассказала?~~ А как, прости? Ты без вести пропал. Олег его воспитывал, как своего.\n\nФИЛ\n\nНу он же по документам мой сын… По закону я могу с ним по выходным видеться.\n\nДАША\n\nПо закону? По закону ты мне алименты за двадцать лет должен.\n\nФИЛ\n\nОтдам. ~~Сейчас только Зильберману выплачу… правда там как за ~~~~семьсот~~~~ лет…~~\n\nМолчат.\n\n~~ДАША~~\n\n~~Кому?! У тебя что, ещё дети есть?!~~\n\nФИЛ\n\n~~Нет. Забудь. А ты чё ему даже фотки мои не показывала?~~ Не, ну фотку мою хоть показывала?\n\nДАША\n\n~~Если бы они были…~~ Все старые фотографии Олег сжёг.\n\nФил и Даша начинают разговаривать на повышенных тонах.\n\nФИЛ\n\nЧё?! ~~Даже ту, где я на девятке в бронике?! Вот чучело, его бы самого сжечь!~~ Как это, блин, сжёг?\n\n~~Даше неловко. Поворачивается мужик, который сидит перед ними.~~\n\nДАША\n\nВо дворе в бочке!\n\nФил смотрит на Дашу зло.\n\nДАША\n\nЧто?\n\nФИЛ\n\nНичего!\n\nФИЛ\n\nА Лёша что, никогда не интересовался своей фамилией, там?\n\nДАША\n\nУ него фамилия Олега. И отчество Олегович.\n\nФИЛ\n\nОт меня вообще что-нибудь осталось?\n\nПоворачивается мужик, который сидит перед ними.\n\nЗРИТЕЛЬ\n\n(шёпотом)\n\nМолодые люди! Вы если билет на последний ряд взяли, сидите, соситесь! ~~Я за что пятихатку платил?!~~ Хватит орать!\n\nЗритель отворачивается обратно. У Даши по щекам текут слёзы.\n\n~~ДАША~~\n\n~~(~~~~ш~~~~ёпотом)~~\n\n~~Что он себе позволяет?! Что ещё за «соситесь»?! В конце концов мы взрослые…~~\n\n~~Фил резко хватает и целует Дашу. Она отвечает на поцелуй.~~\n\nДАША\n\n(шёпотом)\n\nПрости меня, пожалуйста. Я же не знала, Саш. Я думала, что тебя убили. Олег настоял переделать документы, чтобы у Лёшки не было потом вопросов, я не стала возражать. Ну нам же нужно было как-то жить, как-то…\n\nФил берёт лицо Даши в свои руки, как он делал это в первой сцене, целует зарёванные щёки.\n\nФИЛ\n\nНе плачь, всё. Не плачь, я тебе говорю.\n\nДаша первая целует Фила в губы и крепко-крепко обнимает. Видно, как сильно она скучала."
    },
    {
        "id": 10,
        "title": "ИНТ. ИВС (допросная) – ДЕНЬ",
        "text": "~~Стёпа лежит без сознания. Масса из бутылки набирает в рот воды и опрыскивает Стёпу. Стёпа приходит в себя.~~\n\nМасса обиженно смотрит на брата.\n\n~~МАССА~~\n\n~~Мелкий, ты ч~~~~ё~~~~ подставляешь!? Сейчас подумают, что я тебе в дыню дал. Нападение на сотрудника пришьют!~~\n\n~~Степа открывает глаза, Масса помогает ему встать.~~\n\n~~СТЁПА~~\n\n~~Какой ~~~~ещё~~~~ мелкий?! Какого чёрта?! Ты кто?!~~\n\n~~МАССА~~\n\n~~(обиженно)~~\n\n~~Совсем охренел?! Родного брата не признаешь!?~~\n\n~~Масса хватает Стёпу за шею, натирает ему кулаком по макушке.~~\n\n~~МАССА~~\n\n~~Будешь так ещё?! Будешь так ещё?!~~\n\n~~СТЁПА~~\n\n~~Олег?! Как так~~~~ ~~~~то? Ты где был?~~\n\n~~МАССА~~\n\n~~Короче, злой волшебник заколдовал меня и запер в ледяном гробу…~~\n\n~~СТЁПА~~\n\n~~Алё! Мне не ~~~~десять~~~~ лет!~~\n\n~~Масса снова хватает Стёпу за шею, натирает ему кулаком по макушке.~~\n\n~~МАССА~~\n\n~~Ах, ты не понял! Не понял!~~\n\n~~Степа вырывается. Толкает Массу.~~\n\n~~СТЁПА~~\n\n~~Эй, ты чё делаешь?!~~\n\nМАССА\n\n~~А раньше смеялся…~~ Ты всё-таки стал дядей Стёпой. Помнишь, я тебе читал? И говорил, что ментом быть плохо.\n\nСТЁПА\n\nПомню только, как читал. ~~Кстати~~~~,~~~~ про книги… Помню, как мне нужно было в библиотеку учебники сдать, а ты пришёл бухой и в ранец мне наблевал.~~~~ ~~Больше ничего не помню.\n\n~~МАССА~~\n\n~~(~~~~р~~~~жёт)~~\n\n~~Точно! Прости, братан!~~\n\n~~СТЁПА~~\n\n~~У меня эти книги полгода не принимали.~~\n\n~~МАССА~~\n\n~~Да ты сам не лучше! Помнишь, я тебе в чай капнул портвейна, и ты пошёл родителям Сташевского петь. Вот умора была.~~\n\n~~СТЁПА~~\n\n~~(смеётся)~~\n\n~~Не помню…~~\n\nМАССА\n\n~~(~~~~р~~~~ж~~~~ё~~~~т)~~\n\n~~Ну ~~~~к~~~~онечно, тебе семь было~~~~,~~~~ и ты прямо в хлам.~~ ~~А помнишь…~~~~ ~~Да ладно!\n\n(начинает считалочку)\n\nМамка сказала помыть посуду. Я не буду!…\n\nСТЁПА\n\n…и я не буду!\n\nМАССА\n\nНо чтоб не вломила нам мамка люлей…\n\nСТЁПУ\n\n…кто не помоет…\n\nМАССА И СТЁПА\n\n(хором)\n\nЕст банку соплей!!!\n\n~~Оба смеются.~~ Стёпа улыбается, глядя брата."
    },
    {
        "id": 11,
        "title": "НАТ. ИВС / ДЖИП КИЛЛЕРА – НОЧЬ",
        "text": "Джип с пацанами подъезжает к зданию полиции. Фил за рулём. Вжик и Чак на заднем сидении.\n\nВЖИК\n\nВот окно на цокольном, видишь? Предлагаю туда. И вот два автозака на территории.\n\nЧак достаёт из куртки дымовушку (свёрток в фольге).\n\nЧАК\n\nНу ладно! Дядя фраер – мутит фаер! Я погнал!\n\nПацаны дают друг другу пять. Чак выходит из машины и подходит к нужному окну. Пытается зажечь дымовушку, но в зажигалке нет газа. Чак долго и психованно пытается зажечь зажигалку. Фил открывает окно.\n\nФИЛ\n\nДочиркался, твою мать!? Не пожалел газа?!\n\nЧАК\n\nА чё этот газ жалеть? Нашёл, блин, ценность.\n\nВЖИК\n\nВ Европе так не считают.\n\nЧАК\n\nДа что нам та Европа? Щас от прикуривателя зажжём и всё.\n\nЧак подходит к машине, достаёт прикуриватель, пытается нагреть свёрток. Свёрток начинает чуть дымиться. Чак обжигает себе палец.\n\nЧАК\n\nАй, сука!!!\n\nЧак роняет дымовуху в салон, она падает под сидение.\n\nФИЛ\n\n(в шоке)\n\nЭ, ты чё наделал!?\n\nЧАК\n\nНу обжёгся! Я тебе чё, термос!?\n\nДым идёт по салону. Пацаны открывают окна, дым валит оттуда и привлекает внимание сотрудников полиции возле отдела. Фоном играет весёлая музыка в растаманском стиле.\n\nВЖИК\n\nФил, газуй отсюда! Щас менты подумают, что мы раскумарились!!!\n\nФИЛ\n\nДа я не вижу ни хрена!!!\n\nЧак вылезает в люк. Пацаны высовываются в окна и кашляют.\n\nЧАК\n\nЯ подскажу! Давай прямо! Левее, блин!!! Да куда ты прёшь!?\n\nВид сверху, где дымящаяся машина едет из стороны в сторону под крики пацанов.\n\nФИЛ\n\nДа я говорю же, что не вижу нихрена!!!\n\nВЖИК\n\nФил, смотри на дорогу!!!\n\nЧАК\n\nМы на красный проехали!\n\nФИЛ\n\nМасса, прости, братан! Мы за тобой вернёмся!"
    },
    {
        "id": 12,
        "title": "ИНТ. ИВС (допросная) – НОЧЬ",
        "text": "Стёпа и Масса сидят в комнате допросов.\n\nСТЁПА\n\n~~Мда, весело посидели. Но~~ …эта твоя история про заморозку как-то фантастично звучит.\n\n~~МАССА~~\n\n~~Стёпа, я бы сам в такое не поверил… Как «Гостья из будущего», да?~~\n\n~~СТЁПА~~\n\n~~Скорее, кошмар из прошлого.~~\n\nМАССА\n\nПонимаю, брат…\n\nСТЁПА\n\n~~Олег,~~ Не понимаешь. Брат у меня был двадцать лет назад… А сейчас ты – преступник, грабитель.\n\nМАССА\n\nДа подстава это! Ограбление не настоящее. Башка с банкиром свёл, который недостачу скрыть хотел, и ещё прихватить под шумок! У нас даже оружия боевого не было!\n\nСТЁПА\n\nА кто тогда стрельбу устроил?\n\nМАССА\n\nЯ не знаю!!! ~~Я там с каким-то фраером за пюрешку дрался. Очнулся, меня уже под руки ведут.~~\n\n~~СТ~~~~Ё~~~~ПА~~\n\n~~За пюрешку? Ты не меняешься, Олег.~~\n\nМАССА\n\n~~Братишка…~~ Малой, блин! Я тебя от мамки столько раз спасал, а ты от какой-то тюрьмы меня не отмажешь!?\n\nСТЁПА\n\n~~Олег! Я тут младший или ты!?~~~~ ~~Отмажешь? Реально? Ты не конфеты воровал в магазине, ты банк ограбил! Господи…\n\n(встаёт)\n\n~~Мы когда совсем надежду потеряли, что ты ~~~~вернёшься~~~~,~~ Я бате перед смертью пообещал, что буду ~~другим! Что буду~~ ловить и сажать бандитов! Чтоб не было их! Чтоб ничей брат больше не пропал без вести! Понимаешь, ты?\n\nМасса меняется в лице.\n\nМАССА\n\nКак… перед смертью? Батя умер!?\n\nСТЕПА\n\nШестнадцать лет назад. Он сильно пил…\n\nМАССА\n\nВот почему на фазенде бардак…\n\nСТЕПА\n\nТы был на даче?\n\nМасса молча смотрит, не моргая, в одну точку. По лицу катятся слезы.\n\nМАССА\n\n~~На могилу можешь отвести?~~\n\n(жёстко, серьёзно)\n\nТы чё не сказал сразу? Истеришь тут, как баба. На могилу отвези меня.\n\nСтёпа молчит несколько секунд.\n\nСТЁПА\n\nНе забывай, где ты находишься… ~~Прости!~~\n\nСтёпа встаёт и уходит, Масса продолжает смотреть в одну точку."
    },
    {
        "id": 13,
        "title": "НАТ. ДОРОГА – НОЧЬ",
        "text": "Машина стоит с настежь открытыми дверями, багажником и люком. Фил стоит на улице, кашляет. Вжик полотенцем выметает оставшийся дым из машины. Чак нюхает свою одежду.\n\nЧАК\n\nКапец, провонялся… Как бухой вожатый, заснувший у костра.\n\nВЖИК\n\nОт тебя, Чак, одни проблемы в последнее время. Тебя случайно никто не проклял?\n\nЧак задумался.\n\nЧАК\n\nПетруччо, что ли?\n\n(громче)\n\nДа нет. Я никому ничего плохого не делал.\n\nФИЛ\n\nПарни, надо гнать обратно. У меня ещё есть.\n\nПоказывает несколько завёрнутых дымовух.\n\nВЖИК\n\nТы гонишь, Фил? ~~На одни и те же грабли?~~ Мы уже засветились!\n\nФИЛ\n\n~~На этот раз будем бороться до конца.~~ И чё? Не получится, вслед за Массой пойдём. ~~А там плевать куда, главное ~~~~–~~~~ вместе. Помните, как в детстве: один за всех и все за одного…~~ Вжик, ты что-то какой-то очень современный стал. Забыл уже, как в детстве\n\nНАЧАЛО ФЛЭШБЕКА"
    },
    {
        "id": 14,
        "title": "НАТ. ДВОР – ДЕНЬ",
        "text": "Во дворе бегают трое мальчуганов лет 7-8 в накидках, перьях торчащих из кепок, на палках в виде коняшек и деревянными самодельными шпагами. Один из мальчуганов залезает на гараж.\n\nФИЛ\n\nАтос и Арамис! Портос в беде!\n\n~~ВЖИК~~\n\n~~Что случилось?~~\n\n~~ФИЛ~~\n\nЗлая мамка держит его в замке! И не выпускает!\n\nЧАК\n\n(копируя Боярского)\n\nКаналья!\n\nВЖИК\n\nЭ! Это моё слово!\n\nЧАК\n\nТвоё слово съела корова!\n\n~~Малой ~~Вжик толкает ~~Малого~~ Чака.\n\nЧАК\n\nЩас в лоб стукну!\n\nЧак и Вжик толкаются.\n\nФИЛ\n\n(вздыхает)\n\n~~Успокойтесь, мушкетёры, поскакали спасать друга!~~\n\nДа хватит вам!"
    },
    {
        "id": 15,
        "title": "НАТ. ДОМ МАССЫ (под окнами) – ДЕНЬ",
        "text": "Эти трое стоят под окнами.\n\nФИЛ\n\nПортос! Выходи!\n\nИз окна высовывается пухлый мальчуган, что-то жующий.\n\nМАССА\n\n(жуя)\n\nКуда?\n\nЧАК\n\nНам бросили вызов тысяча чертей из соседнего двора.\n\nМАССА\n\nМамка не выпускает. Она не разрешает играть с чертями!\n\nВЖИК\n\nПрыгай, мы поймаем!\n\nМасса скидывает с балкона палку-коняшку, шпагу и шляпу. Вылезает из него и с накидкой как парашют прыгает к ним.\n\nФИЛ\n\nОдин за всех…\n\nПухлый мальчуган падает на них сверху. Встаёт.\n\nМАССА\n\nИ все за одного!!!\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": 16,
        "title": "НАТ. ДОРОГА – НОЧЬ",
        "text": "Пацаны раздумывают.\n\nЧАК\n\nНу чё тогда, Дартаньян! Заводи коня!"
    },
    {
        "id": 17,
        "title": "НАТ. ИВС / ДЖИП КИЛЛЕРА – НОЧЬ",
        "text": "Под крутую музыку. Чак вылезает из тачки в рапиде. Фил даёт ему дымовуху, через окно. Чак достаёт свою зажигалку, Вжик у него отбирает дымовуху и зажигалку, поджигает сам и закидывает в форточку. Из окна начинает валить дым. Срабатывает пожарная сирена.\n\nИз отдела выбегают люди в форме. Парни видят, как конвоиры выстраивают живые коридоры к автозакам, к которым одного за другим выводят ~~заключённых~~ задержанных. В одном из арестованных они узнают Массу. В автозаки залезли последние ~~заключённые~~ задержанные, и автозак отъезжает с территории изолятора за КПП.\n\nОт лица водителя одного из автозаков видно, как перед ними на дороге вырастает очередной клуб дыма, автозак резко останавливается, ВОДИТЕЛЬ АВТОЗАКА и сопровождающий (КОНВОИР 1) кашляют. Резко открываются двери и Чак со Вжиком в противогазах вырубают их и садятся в кабину. Из кузова выпрыгивает ещё один сотрудник сопровождения (КОНВОИР 2) с автоматом, и автозак резко рвёт с места, стремительно уезжая. Конвоир 2 заряжает автомат. Не видит куда стрелять, стреляет в воздух."
    },
    {
        "id": 18,
        "title": "ИНТ. ОСОБНЯК НОЛЯ (гостиная) – НОЧЬ",
        "text": "~~Ноль расслабленн~~~~о~~~~ лежит на диване. Попивает коньячок, смотрит телевизор.~~\n\nНоль в тапках шлёпает к дивану. На ходу кладёт в рот кусочек сахара, со звуком пьёт горячий чифир. По телевизору новости.\n\nДИКТОР (ЗК)\n\nВчера состоялось дерзкое ограбление «ПеньковвБанка», вооружённые грабители сумели вынести триста миллионов рублей…\n\nНОЛЬ\n\nНу слава Богу, банкиров снова в моде душить…\n\nДИКТОР (ЗК)\n\nЗадержан один подозреваемый.\n\nНа экране показывают улыбающегося Массу, которого выводят из банка. Ноль давится ~~коньяком~~ чифиром.\n\nНОЛЬ\n\nА вот и один из покойников ожил…\n\nДИКТОР (ЗК)\n\nЕго подельники находятся в розыске. Мы продолжаем следить за событиями.\n\nНоль с яростью смотрит в телевизор."
    },
    {
        "id": 19,
        "title": "НАТ. ЗАГОРОДНАЯ ДОРОГА – НОЧЬ",
        "text": "По дороге едет автозак. Сбоку его догоняет джип Фила. Фил сигналит. Автозак и Фил тормозят. Из автозака выходят Вжик и Чак. Фил выходит из джипа. Фил, радостный даёт пацанам «пять».\n\nФИЛ\n\nПоздравляю, парни! Красиво сработали. Я проверял, за ними даже хвоста не было.\n\nВЖИК\n\nЛадно, давайте освобождать.\n\nПодходят к двери. Вжик открывает.\n\nЧАК\n\nМассаааа! Надевай своё пальто, ты выходишь по УДО!\n\nВжик открывает дверь. Вылезают БОМЖ и бывший ЗЕК весь в татуировках, улыбается золотыми зубами.\n\nЗЕК\n\n(хрипло)\n\nМир ходу людскому воровскому, господа жулики!\n\nБОМЖ\n\nДобрый вечер, вот это удача.\n\nВЖИК\n\nА где Масса?!\n\nЗЕК\n\n(хрипло)\n\nЯ за неё. От души душевно в душу вам за помощь! Будете на зоне, встретят как дома, это вам Калган обещает.\n\nЗек спрыгивает с машины и довольный уходит в лес. ~~Пацаны в шоке друг на друга смотрят.~~\n\nЗЕК\n\n(напевает)\n\nА я по воле да по волюшке приду к тебе…\n\nБомж спускается аккуратно и семеня бежит обратно в город по трассе. Пацаны в шоке друг на друга смотрят.\n\nЧАК\n\nДа как так… Это Масса был…\n\nВЖИК\n\nТы это Чак… в церковь сходи, что ли… Это точно проклятие.\n\nФилу звонок.\n\nФИЛ\n\nАлло!\n\nЖЕНСКИЙ ГОЛОС (ЗК)\n\nАлло! Здравствуйте, служба безопасности «ПеньковвБанка». Хотим вам напомнить, что вашу задолженность требуется погасить в течении шести дней. Долг составляет сто пятьдесят миллионов и сто тысяч рублей. Всего доброго.\n\n(гудки)\n\nФил тяжело вздыхает.\n\nВ ЗТМ\n\nКОНЕЦ ОДИННАДЦАТОЙ СЕРИИ"
    }
]