[
    {
        "id": 1,
        "title": "ИНТ. БОЛЬНИЦА (коридор) – ДЕНЬ",
        "text": "Масса и Стёпа сталкиваются в дверях. Стёпа смотрит во все глаза.\n\nСТЁПА\n\nОлег?!\n\nУ Массы быстро бегают глаза. Он ~~строит гримасу, пытаясь изменить внешность, но получается лишь дурацкое лицо~~ натягивает маску.\n\nМАССА\n\n(растеряно блеет, пряча лицо)\n\nНет! Я этот… эээ … Не Олег! Ошибся ты, малой.\n\nМасса быстрым шагом проходит мимо Стёпы.\n\nСТЁПА\n\nМалой?! Эй, какой я тебе малой?!\n\nСтёпа в шоке, качает головой: \"Да нет... Бред\". Заходит в палату."
    },
    {
        "id": 2,
        "title": "ИНТ. БОЛЬНИЦА (палата) – ДЕНЬ",
        "text": "В палате лежит разволновавшаяся Мама.\n\nМАМА МАССЫ\n\nОй, Стёпка… Представляешь, ко мне сейчас Олежка приходил, как живой... Видимо всё, проводить меня хочет на тот свет…\n\nСтёпа задумывается.\n\nНАЧАЛО ФЛЕШБЭКА\n\nСтёпа и Фил (в халате и маске) стоят в коридоре.\n\nФИЛ\n\n…симптомы у болезни разные, могут даже мерещиться умершие родственники…\n\nКОНЕЦ ФЛЕШБЭКА\n\nСТЁПА\n\n(себе под нос)\n\nЭто заразно, что ли?\n\nМАМА МАССЫ\n\nЧто, сынок?\n\nСТЁПА\n\nЯ говорю, показалось тебе, мам!\n\n~~МАМА МАССЫ~~\n\n~~Ты меня на тот свет пришёл проводить, или в дурдом?! Я что, своего Олежку не узнаю!?~~\n\nЗаходит Медсестра.\n\nМЕДСЕСТРА\n\nКак самочувствие, Татьяна Павловна?\n\nМАМА МАССЫ\n\nДа вот лежу, думаю… У меня такое платье нарядное есть – зелёное. Если я в гроб в нём лягу, оно с красной бахромой нормально смотреться будет?\n\nМЕДСЕСТРА\n\nНу здрасьте! Вас на выписку завтра готовят, а вы так безвкусно умирать собрались.\n\nСТЁПА\n\nНа выписку?! С расслабиновой комой?!\n\nМЕДСЕСТРА\n\n~~Ой, Господи…~~ Молодой человек, прекратите ставить диагнозы по интернету. У неё обычный обморок был.\n\nСТЁПА\n\n~~Да в каком интернете?! Я этот диагноз от врача услышал!~~~~ ~~Какой интернет?! Это ваш врач сказал!\n\nМЕДСЕСТРА\n\n(насмешливо)\n\n~~От какого врача?! От Малышевой?!~~ Какой врач, Малышева?\n\nМедсестра обращает внимание на банку солений. Берёт её в руки и отдаёт Стёпе.\n\nМЕДСЕСТРА\n\nА вот солёное ей сейчас не желательно…\n\nМАМА МАССЫ\n\n(хвастаясь)\n\nЭто мне сынок мой покойный принёс.\n\nСТЁПА\n\nПризрак принёс солёные огурцы?\n\nМАМА МАССЫ\n\nА что тебя удивляет? Он же всегда покушать любил.\n\nСтёпа растерянно смотрит на Маму, потом на Медсестру.\n\nСТЁПА\n\nЕй точно завтра на выписку?"
    },
    {
        "id": 3,
        "title": "НАТ. БОЛЬНИЦА – ДЕНЬ",
        "text": "Масса и Фил идут быстрым шагом из больницы.\n\nФИЛ\n\nНу чё, матушка в порядке?\n\nМАССА\n\nНу больше не падала. Потому что лежала. Ты что Стёпке наплёл?\n\nФИЛ\n\nВзял у него денежку на лекарство матушке.\n\nМАССА\n\nБлин, братан! Выручил! Спасибо за заботу!\n\nФил усмехается. Масса вдруг останавливается, подозрительно…\n\n~~МАССА~~\n\n~~Так, мы же не знаем, какие лекарства нужны…~~\n\n~~ФИЛ~~\n\n~~Ну долганул. Ты бы вот брату не одолжил, что ли?~~\n\nМАССА\n\nТы чё моего брата на бабки кинул?!\n\nФил подходит к Массе, тянет его за собой, чтобы идти дальше.\n\nФИЛ\n\nДавай говорить не брата кинул, а мента. Так не сильно обидно.\n\n~~МАССА~~\n\n~~Ну ты, Фил, конечно, и урод!~~\n\n~~ФИЛ~~\n\n~~Да ладно~~~~,~~~~ не ной, я тебе с них шаурму куплю…~~\n\n~~МАССА~~\n\n~~Шаурму за брата?! Ты серьёзно?!~~\n\n~~(пауза)~~\n\n~~Две!!!~~\n\n~~ФИЛ~~\n\n~~Э! Две ~~~~–~~~~ это за двоюродного, а он тебе - родной…~~\n\n~~Масса подвис, думает. Протягивает Филу руку.~~\n\n~~МАССА~~\n\n~~Ладно, забились. Давай одну!~~"
    },
    {
        "id": 4,
        "title": "НАТ. АВТОСЕРВИС – ДЕНЬ",
        "text": "Фил и Масса подходят к автосервису. Там стоят Чак, Вжик и понурый Шуруп.\n\nФИЛ\n\nШуруп, ты чего загруженный?\n\nШУРУП\n\nДа уроды эти ~~не унимаются~~…\n\nФИЛ\n\nКоторые автосервис отжать хотят?\n\nШУРУП\n\nОни называют это «купить». Но там цена такая, как будто отжимают… Да и нахрена мне их деньги. Я без него сопьюсь и сдохну. Это ж для души.\n\nЧАК\n\nНу так скажи им: «Шуруйте, хлопчики, чуть ниже копчика!»\n\nШУРУП\n\nНе вариант… Не купят, так отнимут… И я даже судиться с ними не могу…\n\nФИЛ\n\nПочему?\n\nШУРУП\n\nНу история такая… Это был девяносто второй год…\n\nНАРЕЗКА АНИМАЦИОННЫХ ФЛЕШБЭКОВ:\n\nПод весёлую музыку в стиле шансон, к новенькому автосервису подходит молодой Шуруп в кожаной куртке и Васька Фартовый – лысый, квадратный мужик в малиновом пиджаке, с золотой цепью на шее толщиной в палец и барсеткой в руке. Смотрят на автосервис.\n\nШУРУП (ЗК)\n\nЯ и Васька Фартовый открыли автосервис…\n\nШуруп открывает бутылку шампанского, пробкой попадает прямо в глаз Ваське. Остатками шампанского они обливают ворота автосервиса и жмут друг другу руки.\n\nШУРУП (ЗК)\n\nЯ был мастер на все руки и шаманил машины…\n\nШуруп отдаёт клиенту ключи от девятки. Клиент его радостно обнимает. Протягивает деньги. Васька Фартовый подходит с огромным мобильником в руках, что-то жестикулируя, забирает у клиента деньги, и отходит дальше общаться по мобильнику.\n\nШУРУП (ЗК)\n\n…а Фартовый занимался всеми документами и финансами. Но увы…\n\nВаська Фартовый разговаривает по мобильнику, облокачивается локтем на кнопку подъёмника. Механический звук. Мы видим Фартового сверху, он поднимает голову, закрывается руками и на него с грохотом падает машина.\n\nШУРУП (ЗК)\n\n…Фартовый оказался не очень фартовый.\n\nКОНЕЦ анимации\n\nШУРУП\n\nНу а так как документами морочился он, фирма висела на нём. В тачках я шарю, в документах - нет. Просто налоги платил, если чё кому надо на лапу давал, меня и не трогали. Пока эти уроды не появились…\n\nВЖИК\n\nСлышь, Шуруп, а у тебя дети тоже на Фартового записаны?\n\nПарни смеются.\n\nШУРУП\n\nДа пошёл ты…\n\nФИЛ\n\nДа хоть подотрись этими бумагами, твой автосервис тут тридцать лет стоит, никого не трогает...\n\nШУРУП\n\nХер ими подотрёшься - всё теперь в компьютере.\n\n~~МАССА~~\n\n~~Чо ты мне гонишь, видел я твой компьютер ~~~~–~~~~ ни одна папка с документами не влезет.~~\n\nФИЛ\n\nА может тебе Вжик липовые доки замутит? Он же у нас спец.\n\n(Вжику)\n\nПомнишь ты на компьютере Чаку справку из дурки накатал, и его в армию не взяли?\n\nВЖИК\n\nНу, во-первых, как Чак быковал, в военкомате ему и без справки поверили. Во-вторых, у меня компьютера моего нет, а в новых разбираться надо.\n\nШУРУП\n\nДа что там разбираться? Это раньше уметь надо было. А сейчас компы для дебилов делают. Там и обезьяна сможет.\n\nВЖИК\n\nА где я его возьму?\n\nФИЛ\n\nУ Неймана отожмём. Он нам и так задолжал. Ты пока разберёшься чё к чему. А мы этих дятлов найдём.\n\nШУРУП\n\nА чё их искать? Они мне каждый день названивают. Номер есть.\n\nФИЛ\n\nЯ же говорю, дятлы. Вжик, сгоняй к Нейману.\n\nВЖИК\n\nА если он меня опять заморозит? Вернусь, а вы - старики! Массе вон, жевать нечем будет!\n\nМАССА\n\nА чё сразу Масса?!\n\nЧАК\n\nЛадно, не бзди, с тобой пойду. А там если заморозит, друг друга греть будем…\n\nЧак его обнимает, все смеются. Вжик отталкивает от себя Чака. Они уходят.\n\nФИЛ\n\nСлушай, Шуруп! Помнишь, ты на своём тетрисе мне личное дело ~~сына~~ Дашки показывал?\n\nШуруп берёт планшет, показывает Филу страничку соцсетей Даши.\n\nШУРУП\n\nЭто личное дело?\n\nФИЛ\n\nАга. Хочу узнать, в какой шараге ~~он~~ сын учится.\n\nШуруп свайпает и переходит на страницу Лёши.\n\nШУРУП\n\nНу в нормальной такой шараге.\n\nПоказывает на странице ВК место обучения: МГИМО.\n\nФИЛ\n\nБлагодарочка. Ну давай набирай этих перцев."
    },
    {
        "id": 5,
        "title": "ИНТ. КВАРТИРА МАССЫ (гостиная) – ДЕНЬ",
        "text": "Стёпа берёт альбом старых фотографий, перебирает их. Находит фотографию Массы, внимательно смотрит на неё. Он обращает внимание на фото, где вместе стоят четверо друзей, обнявшись за плечи. (Можно сделать пародию на кадры «Бригады», где на мосту обнимается вся четвёрка, под ту же музыку). Стёпа смотрит на Фила, телефоном закрывает ему часть лица. Он звонит по телефону.\n\nСТЁПА\n\nЛейтенант, здорово, Смирнов беспокоит.\n\nСтёпа переводит взгляд на банку солений, которая стоит на столе.\n\nСТЁПА\n\nМожешь для меня пальчики снять? Да в том то и дело, что нет пока никакого дела. По дружбе. Будет-будет тебе булькающее спасибо."
    },
    {
        "id": 6,
        "title": "ИНТ. ОСОБНЯК НОЛЯ (бассейн) – ДЕНЬ",
        "text": "Ноль плавает в бассейне. Начальник охраны говорит по телефону.\n\nНАЧАЛЬНИК ОХРАНЫ\n\n(в трубку)\n\nПонял… Я всё передам боссу.\n\nНОЛЬ\n\nНу что там у тебя?\n\nНАЧАЛЬНИК ОХРАНЫ\n\nЗвонил какой-то мужик по поводу автосервиса. Хотят забить стрелку сегодня ночью.\n\nНОЛЬ\n\nСтрелку?! Ночью?!\n\n(с усмешкой)\n\nОни тебе из девяностых звонили, что ли?!\n\nНАЧАЛЬНИК ОХРАНЫ\n\nДа я сам удивился. Какие ещё стрелки?\n\nНОЛЬ\n\nИнтересно… Ну отправь к ним бойцов, только без оружия – вдруг розыгрыш какой."
    },
    {
        "id": 7,
        "title": "ИНТ. КВАРТИРА НЕЙМАНА – ДЕНЬ",
        "text": "За столом сидит Нейман. Напротив – Вжик и Чак. На столе между ними лежит ноутбук.\n\nНЕЙМАН\n\n(показывает на ноут)\n\nРебят, ну это мой рабочий ноутбук. Имейте совесть!\n\nВЖИК\n\nА ты что, имел, когда над нами опыты ставил?\n\nНЕЙМАН\n\nВы всё равно не разберётесь…\n\nЧАК\n\n(психуя)\n\nЯ щас тебя разберу! На запчасти!\n\nВЖИК\n\nВы бы не злили моего друга. А то он когда злится, начинает приёмчики отрабатывать.\n\nЧАК\n\nА я уже злой! Какой приёмчик отработать? Вертушку в чушку?! Или пролом жбана в стиле Джеки Чана?!\n\nНЕЙМАН\n\nЛадно-ладно, берите! Берите!\n\nВЖИК\n\nНу так бы и сразу… Чё то я не пойму, а куда тут дискету вставлять?\n\nНЕЙМАН\n\nНу какие дискеты, это прошлый век…\n\nЧАК\n\nНу так верни нас, падла, обратно, в прошлый век!!!\n\nНЕЙМАН\n\nПростите! Я забыл… Сейчас все флэшками пользуются или скидывают всё на облако.\n\nЧАК\n\nА если погода безоблачная?\n\nВЖИК\n\nДавай, пока тебя мой друг на облако не скинул, объясняй чё к чему."
    },
    {
        "id": 8,
        "title": "НАТ. УНИВЕРСИТЕТ – ДЕНЬ",
        "text": "Фил видит перед собой университет. Фил подходит к МГИМО и разглядывает разных парней-студентов. Обращает внимание, что на парковке тусуется толпа под крутую музыку. Он заходит в толпу и видит спортивную тачку, возле которой танцуют девушки в бикини. Рядом с машиной типичный лох – ПЕРВОКУРСНИК и ЛЁША, который снимает себя на телефон. Фил слегка улыбаясь, с интересом смотрит на сына.\n\nЛЁША\n\nПривет, подписчики канала «Видос за бабос»! С вами Лёха…\n\nПодтягивает к себе лоха - Первокурсника.\n\nЛЁША\n\nИ сегодня я помогу вот этому нищеброду срубить бабла по-лёгкому… Двадцать косарей! И всё, что ему надо… Внимание!\n\nДевушка, которая танцевала, достаёт мужские трусы, разворачивает их и показывает в камеру.\n\nЛЁША\n\nНадеть на голову мои трусы! Чистоту не гарантирую. Но кто сказал, что бабки даются легко?\n\nТолпа восторженно гудит. У Фила улыбка пропадает, он, мягко говоря, в шоке. Первокурсник, сощурив глаза, надевает трусы на голову. В толпе издевательский смех.\n\nЛЁША\n\nКрасава! Пацан сказал, пацан – сделал!\n\nЛёша бросает в лоха четыре пятитысячные купюры, они падают. Лох собирает их с асфальта и стыдливо убегает. Через толпу прорывается злой Ректор.\n\nРЕКТОР\n\nБыстро всё прекратить!!!\n\nТанцующие девушки разбегаются. Лёша вырубает музыку.\n\nРЕКТОР\n\n(Лёше)\n\nЯ сколько раз тебе говорил не устраивать тут сходки! У меня рано или поздно терпение лопнет, и я тебя вышвырну из вуза к чёртовой бабушке!\n\nЛЁША\n\nАга. Терпение у тебя лопнет. А карманы не лопнули от папиных бабок?\n\nРЕКТОР\n\nАлексей… Прошу тебя, заканчивай…\n\nЛЁША\n\n(кричит в толпу)\n\nЛадно, народ. Расходимся!\n\nВсе расходятся, кроме Фила. Он стоит на месте, ошарашено смотрит на сына."
    },
    {
        "id": 9,
        "title": "НАТ. ПУСТЫРЬ – НОЧЬ",
        "text": "На пустыре стоит БМВ, с открытым багажником, возле него Чак и Масса. Чак перебирает оружие. Вжик в машине сидит в ноутбуке. К ним подходит Фил.\n\nМАССА\n\nТы чё опаздываешь? Они уже с минуты на минуту будут.\n\nФИЛ\n\nЗа шаурмой тебе бегал.\n\nДаёт Массе шаурму.\n\nМАССА\n\nСпасибо, братское сердце. И это правильно! Если я не подкреплюсь, я гранатомёт не удержу…\n\nМасса из багажника достаёт гранатомёт, размахивая им над головами пацанов. Фил отбирает у Массы гранатомёт.\n\nФИЛ\n\nЭ! Ты, мож, ещё на танке на них поедешь?! Давайте пока без стволов, пацаны. Сейчас не девяностые!\n\nСлышать такое от Фила странно, все оценивающе смотрят на него. Он кладёт гранатомёт обратно в багажник. Подходит к окну, где сидит Вжик с ноутбуком и печатает что-то двумя руками.\n\nФИЛ\n\nО, я смотрю, отработали у дока пианино.\n\nЧАК\n\nАга! И губную гармошку…\n\nПоказывает Филу айфон.\n\nВЖИК\n\nТы чё у него бескнопочный мобильник подрезал!?\n\nЧАК\n\nА это мобильник?! Я думал, портсигар.\n\nФил замечает, что вдалеке едет машина.\n\nФИЛ\n\nПошли, пацаны. Едут.\n\nМасса очень быстро запихивает в себя остатки шаурмы.\n\nМАССА\n\n(говорит непонятно - жуёт)\n\nНу дайте дожевать… Как я с ними базарить буду?!\n\nФИЛ\n\nТебе бы вообще лишний раз рот не раскрывать.\n\nПацаны идут навстречу к тачке. Из неё выходит четыре крупных охранника. Идут к парням. (Возможно, тоже наложение музыки из «Бригады» – пародия на момент из сериала).\n\nОХРАНИК НОЛЯ 1\n\nКто со мной по поводу сервиса общался?\n\nФИЛ\n\nНу я…\n\nУ Массы резко меняется выражение лица. Он подходит к Филу, дёргает его за руку.\n\nМАССА\n\n(шёпотом)\n\n~~Ты где эту шаурму купил?! Мне живот как будто пятьсот омоновцев крутит… Короче, я отойду…~~ Фил, я отойду. Живот крутит.\n\nФИЛ\n\n(шёпотом)\n\nТы чё, Масса?! Базар не успел начаться, ты уже в штаны наложил?!\n\nМАССА\n\nПока нет… Но могу… Вот-вот…\n\nМасса убегает в кусты. У остальных сконфуженный вид.\n\nЧАК\n\nВы чё нашего друга кошмарите?! Мужик тридцать лет работал, никого не трогал.\n\nОХРАННИК НОЛЯ 1\n\nЕму хорошие бабки предложили за эту развалину.\n\nЧАК\n\nДа вы с этими бабками… «Шуруйте хлопчики, чуть ниже копчика!»\n\nОХРАННИК НОЛЯ 2\n\nЧё ты сказал?!\n\nОхранник 2 тяжело смотрит на Чака, и того нервирует этот взгляд. Он поводит головой как разъярённый кот, потом с локтя даёт Охраннику 2 в морду. Тот в ответ со всей силы бьёт Чака по лицу, от удара его голова поворачивается вбок. Чак медленно поворачивает голову обратно.\n\nЧАК\n\nПо-твоему, это удар?\n\nБьёт Охранника 2 кулаком в челюсть. Охранник 2 падает на спину.\n\nЧАК\n\nВот это - удар!\n\nЗвучит динамичная музыка. Фил разбегается, в прыжке бьёт в грудь Охранника 1, от чего они оба падают, Фил быстро поднимается и запрыгивает сверху на Охранника 1, бьёт его кулаком по лицу.\n\nСамый крупный Охранник 3, подходит к Филу из-за спины, хватается рукой под шеей и душит его. Фил морщится, держась за руки Охранника 3.\n\nЧак пытается ударить Охранника 4, но тот легко уворачивается, как профессиональный боксёр, бьёт несколько раз Чака в ответ.\n\nУ Фила уже красное лицо, выступили вены на лбу от удушья.\n\nВжик бежит с доской на Охранника 3, который душит Фила, разбивает её об его голову. Охранник 3 отпускает Фила и идёт на Вжика. Вжик спиной отступает: Охранник 3 больше его в два раза. Он хватает Вжика за уши и поднимает его над собой, Вжик орёт от боли и машет ногами над землёй.\n\nЧак бьёт с вертушки в грудь Охранника 4, тот падает на землю задницей.\n\nОхранник 4 достаёт из внутреннего кармана электрошокер и идёт на Чака.\n\nМАССА (ЗК)\n\nСтоять, суки!!!\n\nВсе замерли, смотрят в его сторону. Охранник 4 отпускает Вжика, Вжик падает с высоты. Масса сбоку стоит с расстёгнутыми штанами и с гранатомётом на плече.\n\nФИЛ\n\n(себе под нос)\n\nМасса, твою мать…\n\nОХРАННИК НОЛЯ 4\n\nПацан! Ты чё, вообще отмороженный?!\n\nМАССА\n\nПредупреждаю! Первый раз стреляю в воздух…\n\nМасса выстреливает из гранатомёта и падает от отдачи. Все разбегаются, выстрел разносит машину охраны Ноля.\n\nФИЛ\n\nБыстро в тачку!\n\nВсе запрыгивают в машину. С пробуксовкой уезжают."
    },
    {
        "id": 10,
        "title": "НАТ. ДОРОГА / АВТО ФИЛА (в движении) – НОЧЬ",
        "text": "Фил быстро ведёт машину. Пацаны в шоке, смотрят в одну точку. Только Масса улыбается. Фил психует, говорит ему.\n\nФИЛ\n\nА если там четыре жмура?!\n\nМАССА\n\nТы радуйся, что я меткий, а то было бы семь.\n\nМасса продолжает улыбаться.\n\nФИЛ\n\nЧё ты десна сушишь, дебил?!\n\nСИРИ\n\nМне не удалось ничего найти по вашему запросу «чё ты десна сушишь, дебил».\n\nВсе напряжённо замерли.\n\nЧАК\n\nЭто чё за хрень?!\n\nСИРИ\n\nЯ бы попросила не выражаться.\n\nФИЛ\n\nЧё за баба?!\n\nВЖИК\n\nЧак! Около тебя звук.\n\n~~МАССА~~\n\n~~Поверь Вжику, ему амбал хорошенько уши оттянул, он щас хорошо слышит~~~~.~~\n\n~~Масса ~~~~ржёт~~~~.~~\n\n~~ВЖИК~~\n\n~~(Массе)~~\n\n~~Заткнись!~~\n\n(Чаку)\n\nТы, по ходу, задницей на бабе сидишь?\n\nСИРИ\n\nЯ бы покраснела, если бы могла.\n\nЧак из заднего кармана достаёт айфон, который отобрал у Неймана.\n\nЧАК\n\n(в телефон)\n\nТы кто такая?! Ты чё нас пасёшь?!\n\nВЖИК\n\nПарни, я не хочу в тюрьму!!!\n\nСИРИ\n\nПрокладываю маршрут до «тюрьма».\n\nМАССА\n\nСтой, не надо!\n\nВЖИК\n\nВыкинь её на хрен!!!\n\nСИРИ\n\nЯ бы попросила не выраж…\n\nСири не успевает договорить фразу, Чак испуганно выкидывает айфон из окна.\n\nЧАК\n\nВот Нейман, падла! Сдал по ходу…\n\nМАССА\n\n…но голосочек у этой мусорихи приятный…\n\nЧАК\n\nБазара ноль."
    },
    {
        "id": 11,
        "title": "ИНТ. ОТДЕЛ ПОЛЦИИ (~~архив~~ кабинет Стёпы) – НОЧЬ",
        "text": "Стёпа сидит и перебирает дело своего брата. На листах написано: \"Пропал без вести. 1998 г.\"/ \"поиски: результатов нет\"/ \"результатов нет\"/ \"признан мёртвым». Рядом лежат дела всей остальной бригады. Стёпа задумывается.\n\nНАЧАЛО ФЛЭШБЭКА:\n\nМаленький Стёпа (11-12 лет, милый толстячок) идёт по тёмному коридору. Видит, как на кухне сидят Чак и Масса.\n\nЧАК\n\n…короче, на районе открылась кормушка одна – ларёк. Ну, там, пиво, сигареты, то-сё… а коммерс, сука, крысой оказался…\n\nМасса замечает младшего брата. Подносит палец к губам, чтобы Чак помолчал.\n\nМАССА\n\nЭ! Малой, ты чё не спишь?\n\nСТЁПА (11 лет)\n\nПить хочу.\n\nСтёпа берёт с плиты железный чайник, пьёт воду прямо из носика и боковым зрением смотрит на Массу и Чака.\n\nЧАК\n\nКороче. На районе завелась крыса…\n\n(кидает взгляд на Стёпу)\n\nНу… Сплинтер. И у него много пиццы… А с четырьмя черепашками ниндзя, Сплинтер делиться не хочет…\n\nМасса пытается не заржать.\n\nЧАК\n\nПоэтому Леонардо пришёл к… МассеАнджело, чтобы они отправились к остальным нидзям. Надо отлупить эту крысу и забрать у него побольше пиццы…\n\nСтёпа отрывается от чайника и смотрит удивлённо.\n\nСТЁПА (11 лет)\n\nТак Сплинтер же всегда делится пиццей с черепашками…\n\nЧАК\n\nДа, все крысы на районе делятся с черепашками, Стёпка!\n\nКОНЕЦ ФЛЕШБЭКА\n\nВ кабинет заходят молодой сОТРУДНИК и старший лейтенант. Стёпа собирает все разложенные листы.\n\nСТАРШИЙ ЛЕЙТЕНАНТ\n\nТоварищ майор, разрешите?\n\nПодходят к столу. Сотрудник стоит, опустив голову.\n\nСТАРШИЙ ЛЕЙТЕНАНТ\n\nТут вообще такое дело… Вы пальчики просили снять с банки… Короче говоря, их не будет…\n\nСТЁПА\n\nА что такое?\n\nСТАРШИЙ ЛЕЙТЕНАНТ\n\n(Сотруднику)\n\nЧё голову опустил, рассказывай…\n\nСОТРУДНИК\n\nЯ, в общем, дежурил. Проголодался ночью, смотрю открытая банка с огурцами стоит, ну и навернул их с картошечкой… А пустую банку выкинул в мусорный бак… Я ж не знал, что это вещдок какой-то… Она на видном месте стояла.\n\nСТЁПА\n\nТвою ж… В баках смотрели?!\n\nСОТРУДНИК\n\nМеня товарищ старший лейтенант туда сегодня раз пять закинул… Нету там ничего, всё с утра вывезли.\n\nСТЁПА\n\n(зло, Сотруднику)\n\nТы у меня вообще старшим по мусору будешь!\n\nСТАРШИЙ ЛЕЙТЕНАНТ\n\nПо какому именно? Отдел большой!\n\nСТЁПА\n\nШутник? Уйди от греха подальше.\n\nСТАРШИЙ ЛЕЙТЕНАНТ\n\nЕсть!\n\nСтарший лейтенант выходит. Сотрудник остаётся, виновато смотрит на Стёпу.\n\nСТЁПА\n\n(рычит)\n\nТебе особое приглашение нужно?! Свободен!"
    },
    {
        "id": 12,
        "title": "ИНТ. ОСОБНЯК НОЛЯ (лестница, холл) – НОЧЬ",
        "text": "Ноль и Начальник охраны идут к воротам. Ноль очень недоволен, очевидно, что его вытащили из постели.\n\nНОЛЬ\n\nЯ тебя для того на работу и брал, чтоб не слышать такие фразы, как ЧП!\n\nНАЧАЛЬНИК ОХРАНЫ\n\nВсё верно, Олег Егорович. Но это касается участка под застройку. И… Вам, правда, лучше самому увидеть.\n\nОни ~~выходят за ворота~~ спускаются в холл. Там стоят четыре избитых, грязных охранника, двое в обгоревшей одежде. Ноль смотрит на них круглыми глазами.\n\nОХРАНИК НОЛЯ 1\n\nБосс! Это звери отмороженные!\n\nОХРАНИК НОЛЯ 2\n\nГоловорезы конкретные! Сначала избили ни за что!\n\nОХРАНИК НОЛЯ 3\n\nПотом с гранатомёта в тачку шмальнули!\n\nНоль смотрит на четвёртого охранника. Он молчит и смотрит в одну точку.\n\nНОЛЬ\n\nА этот чё молчит?\n\nОХРАНИК НОЛЯ 1\n\nДа он уже вряд ли заговорит… Короче, босс, эти ребятки конкретно в девяностых застряли…\n\nНОЛЬ\n\nВ девяностых застряли, говоришь… Ну я им устрою девяностые…"
    },
    {
        "id": 13,
        "title": "ИНТ. КВАРТИРА МАССЫ (прихожая, кухня) – НОЧЬ",
        "text": "В квартиру заходит Мама Массы, за ней Стёпа с вещами.\n\nМАМА МАССЫ\n\nГде ты про эту «раслабиновую» кому то услышал? Надо мной всё отделение смеялось.\n\nСТЁПА\n\nДа идиот какой-то пошутить решил…\n\nМАМА МАССЫ\n\nКак же дома хорошо. Никаких капельниц, никаких соседок-старух, пукающих по ночам… Пошли чая выпьем.\n\nСтёпа проходит на кухню, садится на стул. Мама делает чай.\n\nСТЁПА\n\nМам, а скажи честно, Олег наш кем был?\n\nМАМА МАССЫ\n\nЯ же сто раз говорила! Учёный он был. И пропал со своей бригадой…\n\n(осекается)\n\nКоллегами. В экспедиции…\n\nСТЁПА\n\nМам… Он был бандитом?\n\nМама молчит. Ставит чай Стёпе. Садится рядом с ним.\n\nМАМА МАССЫ\n\nПонимаешь, сынок. Это сейчас жизнь простая и понятная, а тогда время дурацкое было. Работы нет, а если есть, то зарплату месяцами не платят.  ~~Тогда~~ Куда не глянь, бандюганы одни и те, кто от них страдал. Вот и Олежка наш залез в кабалу со своими дружками.\n\nМама плачет.\n\nМАМА МАССЫ\n\nВсегда говорила ему, не общайся ты с ними, не доведут они тебя до добра…\n\nСТЁПА\n\nОхренеть! Ну как так! Я всю жизнь борюсь с такими уродами, а мой брат - один из таких!\n\nМАМА МАССЫ\n\nТак, сынок! Про Олежку теперь либо хорошо, либо ничего… А знаешь, как он тебя любил? ~~Везде~~ Всегда тебя на горбушке катал.\n\n(смеётся)\n\nЯ уверена, он бы сейчас гордился, что ты в полиции работаешь…\n\nСТЁПА\n\nДа я потому там и работаю, что хотел найти его. Я ж тоже его любил, мам… Пока маленький был, до темноты в окно высматривал, ждал, что он вот-вот придёт, вернётся… И до сих пор не верю, что его нет. Знаешь, как у нас говорят: нету тела – нету дела.\n\nМАМА МАССЫ\n\nВсё, хватит, Стёп! Вечером про покойников не говорят, не будем его тревожить… Кушать ~~будешь~~ хочешь?\n\nСТЁПА\n\n~~Не хочу~~ Нет.\n\nМАМА МАССЫ\n\n~~Какие же вы разные…~~ Олежка никогда не отказывался…"
    },
    {
        "id": 14,
        "title": "ИНТ. АВТОСЕРВИС – НОЧЬ",
        "text": "Все сидят за столиком, по центру Вжик, перед ним открытый ноутбук.\n\nВЖИК\n\nЭто прям реальный аппарат! Через него можно работу найти, учиться, лечиться, одежду купить, приколы разные смотреть, еду заказывать…\n\nМАССА\n\n(счастливый)\n\nЕду заказывать?! А откуда выползает?\n\nЧАК\n\n…с бабами можно знакомиться…\n\nМАССА\n\nА нахрена бабы, если эта бандура всё умеет?!\n\nМАССА\n\nЧё в наше время такое не придумали? Только тамагочи галимый был.\n\nВсе смеются.\n\nВЖИК\n\nРаньше за джинсой к фарцовщикам бегали, а щас кнопку тыкнул, тебе любую привезут.\n\nМАССА\n\nНу, такая бандура не у каждого же есть.\n\nВЖИК\n\nПрикинь, теперь у каждого.\n\nМАССА\n\nВсе такие богатые стали?\n\nВЖИК\n\nПохоже на то.\n\nЧАК\n\nЛадно, пацаны, я домой почапал.\n\nЖмёт всем руки.\n\nФИЛ\n\nДавай аккуратней.\n\nЧАК\n\nА я всегда аккуратно…\n\nНаклоняется к Филу.\n\nЧАК\n\n…поэтому у меня нет детей.\n\nЧак ржёт. Фил шутя пробивает ему в плечо. Чак уходит, сталкиваясь в дверях с Шурупом.\n\n~~ФИЛ~~\n\n~~Вжик, а чё там по шуруповским документам? Сделал?~~\n\n~~ВЖИК~~\n\n~~Ну я там пару уроков в этом…~~~~ ~~~~в ютумбе посмотрел. Сделал один вариантик.~~\n\n~~(кричит)~~\n\n~~Шуруп!!!~~\n\n~~Шуруп заходит. Вжик даёт ему в руки ноутбук.~~\n\n~~ВЖИК~~\n\n~~Ну-ка зацени…~~\n\n~~Шуруп вслух читает документ, сделанный Вжиком~~\n\n~~ШУРУП~~\n\n~~«Данный документ является подтверждением того~~~~,~~~~ что здание «ОАО ШурупоВёрт» является объектом культурного наследия… А именно~~~~:~~~~ ~~~~в ~~~~тысяча восемьсот девяностом~~~~ ~~~~году в этом здании Антон Павлович Чехов чинил свою карету»… Какой~~~~,~~~~ нахрен~~~~,~~~~ Чехов?! Ты гонишь?! Куда я с этой бумагой пойду, кроме как в кусты?~~\n\n~~ВЖИК~~\n\n~~Ну погоди, Шуруп, не пыли, ты же видишь, я разбираюсь. Не волнуйся, всё сделаем по красоте.~~\n\nШУРУП\n\n(Чаку)\n\n~~Ладно! Чехов! Пойду кареты чинить.~~ А ну стоять.\n\n(всем)\n\n~~Кстати,~~ Это вы на пустыре врыв устроили?!\n\nФИЛ\n\nА ты откуда знаешь?\n\nШУРУП\n\nТак вся телега в этих новостях.\n\nЧАК\n\nУ тебя телега есть? Я думал, ты только тачки рехтуешь.\n\nШУРУП\n\nОсторожней, пацаны. Ну не те, времена.\n\nЧАК\n\nНу ссы, Шурупчик. Зато тебя больше никто не тронет.\n\nЧак уходит, Шуруп качает головой ~~и уходит~~, понимая, что всё это опасно.\n\nМАССА\n\nВжик, ты там чё-то про приколы говорил. Найди чё-нить ржачное.\n\nВЖИК\n\nТакс…\n\n(печатает)\n\nНу вот какая-то новинка: «Лох надевает на голову трусы».\n\nВключается видео, звучит музыка. Вжик и Масса сидят, улыбаются.\n\nЛЁХА\n\nПривет, подписчики, с вами Лёха… сегодня я помогу этому нищеброду, срубить двадцатку… всё что ему надо… надеть на голову мои трусы!!!\n\nФил узнаёт сына, ему стыдно. Вжик и Масса узнают на видео Лёху.\n\n~~МАССА~~\n\n~~Фил! Гляди, у тебя сынишка~~~~,~~~~ по~~~~ ~~~~ходу~~~~,~~~~ в ~~~~«С~~~~ам себе режиссёр~~~~»~~~~ попал…~~\n\nФИЛ\n\nХарэ эту чушь смотреть! Вырубайте шарманку! Давайте спать ложиться!\n\nФил выключает свет. Вжик и Масса в темноте подсвечиваются ноутбуком.\n\nВЖИК\n\nА чё это Лёха у тебя такой мудак вырос?\n\nФИЛ\n\nПотому что не я его воспитывал.\n\nМолчат.\n\nВЖИК\n\n(шёпотом)\n\nНу мож хоть фильм глянем?\n\nВжик нажимает кнопку. Начинается заставка.\n\nМАССА\n\nЧё за фильм?\n\nВЖИК\n\nБрат-2.\n\nМАССА\n\nЧё реально?! Вторая часть есть?!"
    },
    {
        "id": 15,
        "title": "НАТ. АВТОСЕРВИС – НОЧЬ",
        "text": "К автосервису подъезжает машина без номеров. Оттуда выходят три человека, подходят к багажнику. Достают канистры. Они обильно поливают стены автосервиса бензином…\n\nВ ЗТМ\n\nКОНЕЦ ЧЕТВЁРТОЙ СЕРИИ"
    }
]