[
    {
        "id": "6-1",
        "title": "НАТ. ОСОБНЯК НОЛЯ – НОЧЬ",
        "text": "Даша в шоке, смотрит на Фила круглыми глазами.\n\nФИЛ\n\nДобрый вечер…\n\nЛЁША\n\n(пьяный)\n\n…Я диспетчер! Запрашиваю посадочную полосу! У меня вертолёты…\n\n~~Лёша падает между Дашей и Филом. Даша не обращает внимания, оторопело смотрит на Фила.~~\n\nЛёша еле стоит на ногах, Фил держит его. Даша не верит своим глазам и пытается подобрать слова.\n\n~~ДАША~~\n\n~~Простите. Мне, кажется, пора очки выписывать…~~\n\n~~ФИЛ~~\n\n~~Не надо. Это я. Привет, Даш.~~\n\n~~ЛЕША~~\n\n~~Э! А чё ты моей маме тыкаешь?! Ты со мной на брудершафт пил, а не с ней!~~\n\n~~Даша в шоке, но на всякий случай, пытается подобрать слова.~~\n\nДАША\n\nМы, видимо, где-то пересекались…\n\nФИЛ\n\nУгу. В ЗАГСе.\n\nЛёша пьяно смотрит на Фила, не понимая послышалось ему или нет.\n\nЛЁША\n\nЧё?\n\nФИЛ\n\n~~(Лёше, глядя на Дашу)~~\n\n~~Да~~ Ничо. Я твоей маме тоже машину чинил, говорю.\n\nЛЁША\n\n(удивлённо, Даше)\n\nКакую машину? Ты ж после того, как в траурный кортеж въехала, поклялась за руль не садиться.\n\nФИЛ\n\n(шёпотом)\n\nВ кортеж?! Второй раз?!\n\nДАША\n\n(растерянно)\n\nТы… Вы кто вообще такой!?\n\nЛЁША\n\nЭто Саааааааня!!!\n\nПытается обнять Фила, но падает и отключается.\n\nФИЛ\n\nМожет, сына сперва в кроватку отнесём, потом я всё объясню?\n\nФил берёт Лёшу под руки и тащит в дом. Даша закрывает дверь, идёт за ними."
    },
    {
        "id": "6-2",
        "title": "ИНТ. АВТОСЕРВИС – НОЧЬ",
        "text": "Чак насвистывая мелодию, натирает свою обувь. Вжик со скучающим видом зависает в ноутбуке. Масса бездельничает, кидая из пачки сухарики вверх и пытаясь ловить ртом.\n\nВЖИК\n\nСлышь, братва, я в этой автомойке скоро сдохну от скуки. Может, сгоняем куда? Пивка для рывка? А?\n\nМАССА\n\nО, я – за! А то тупо закуску перевожу.\n\nСухарик падает сверху Массе на глаз, он открывает рот и пытается его перекатить.\n\nЧАК\n\nНе, пацаны. Мне к Леське сходить надо.\n\nВЖИК\n\nЧё давно старушку не навещал?\n\nЧак злобно смотрит на Вжика. Вжик напрягается.\n\nЧАК\n\nБудешь так базарить, я тебя навещу! В халате, и с апельсинами.  И вообще в сорок пять – баба ягодка опять…\n\n(задумался)\n\nа ей же сорок два… Девчонка в сорок… прекраснее, чем творог!\n\n(пауза)\n\nЛадно, над рифмой поработаем. Не скучайте!\n\nЧак уходит.\n\nВЖИК\n\n~~Вы достали!~~ Один, как Карлсон, к малышу вернулся, второй – купиДон-Карлеоне хренов. Ты, мож, тоже к своим пойдёшь?! А, тебе же нельзя, у тебя мусор в хате.\n\nМасса смотрит на него типа «охренел?!».\n\nВЖИК\n\nЛадно, не в обиду. Просто у вас у всех кто-то есть… Есть, куда пойти! А я задолбался торчать здесь… от меня уже Шурупом воняет!\n\n(пауза)\n\nСлышь, Масса, давай оторвёмся? В конце концов, у нас с тобой секса давно не было…\n\nМАССА\n\nБазар фильтруй! У нас с тобой его никогда не было!\n\nВЖИК\n\nДа я про нормальный, с тёлочками…\n\nМасса ухмыляется и продолжает подкидывать сухарики и ловить ртом.\n\nВЖИК\n\n~~Только… Нас Нейман на двадцать лет замораживал… А если этот Дед Мороз наши посохи отморозил?!~~ Слушай… А Нейман нам ничего не отморозил, как думаешь??!\n\n~~Сухарик Массе попадает в горло, он кашляет, испуганно смотрит на Вжика. Тот стучит ему по спине.~~\n\n~~МАССА~~\n\n~~Чё пугаешь?! Я однажды порнушку с Дедом Морозом смотрел… С тех пор в Деда Мороза не верю!~~\n\n~~ВЖИК~~\n\n~~Да самому страшно. Провериться бы…~~\n\nМАССА\n\n(испуганно)\n\n~~Может,~~ Точно! Нам к врачам надо, Вжик?!\n\nВЖИК\n\nНу или к врачихам… Тем, что на час…"
    },
    {
        "id": "6-3",
        "title": "ИНТ. ОСОБНЯК НОЛЯ (гостиная) – НОЧЬ",
        "text": "Фил тащит Лёшу к дивану, усаживает. Бормочет себе под нос…\n\nФИЛ\n\nВ детстве бы так быстро засыпал! А то без мамкиной ~~груди~~ сиськи…\n\nДАША\n\n(перебивает)\n\nСлушайте, я не знаю кто вы, и что вам надо~~… Уходите.~~, но, пожалуйста, убирайтесь отсюда…\n\nФИЛ\n\nДаша, ты чё, я – твой муж.\n\nФил снимает с Лёхи ботинки. Лёша стонет. Фил его успокаивает как ребёнка.\n\nФИЛ\n\nЧ-ч-ч-ч-ч-ч!\n\nДАША\n\n(шёпотом)\n\nМой муж сейчас на работе! И если я ему позвоню, вам будет плохо!\n\nЛЕША\n\n(сквозь сон)\n\nИ мне плохо…\n\nДаша достала телефон, ищет номер Ноля.\n\n~~ФИЛ~~\n\n~~Куда ~~~~ещё~~~~ хуже?! Он у меня семью украл!~~\n\nЛёша делает рвотные движения. Фил одним движением отбирает телефон у Даши.\n\nФИЛ\n\nТазик тащи…\n\nДАША\n\nА вы мне не указывайте!\n\nДаша возвращается с тазиком. ~~Ставит возле Лёши, держит его голову. Фил, стараясь показать заботу о сыну, отпихивает её от Лёши, сам держит тазик. Лёша ~~~~бьётся~~~~ головой о деревянный поручень дивана. Но родители не замечают этого, упорно тянут тазик из рук друг у друга. Фил платочком вытирает слюни Лёше. Даша видит Фила, как в старые времена, вытирающим слюни маленькому Лёшке. Даша ~~~~трясёт~~~~ головой, глюк проходит. Забирает платок у Фила, отталкивает его.~~ , хочет поставить его возле Лёши, но Фил отбирает и пытается сам приспособить таз.\n\nФИЛ\n\nВот так, давай.\n\nДАША\n\nЯ за своим ребёнком сама поухаживаю!\n\nФил ~~вырывает платок обратно, двигает пьяного Лёшу к себе~~ не двигается.\n\nФИЛ\n\nЭто и мой ребёнок тоже!\n\nЛЁША\n\n(пьяный сквозь сон)\n\nПаааапка, и ты тут…\n\nЛёша хватает руку Фила, кладёт под голову вместо подушки и продолжает храпеть. Довольный Фил показывает Даше: видела?\n\nДАША\n\nАаа. Я поняла! Вы Сашин родственник? Брат? Или… Точно! Сын?! Вы Сашин сын? Ну, всё понятно.\n\nФил снимает штаны, показывает ей ягодицу, Даша в шоке.\n\nФИЛ\n\nИ пулевой шрам на заднице из поколения в поколение передаём! Я тебе не изменял! И у меня только один сын.\n\nФил кивает на Лёшу.\n\nДАША\n\n~~(задумчиво)~~\n\n(садится на стул)\n\nЗначит, я сошла с ума…\n\nФИЛ\n\nДаш… Послушай… Из-за этого козла… ну твоего муженька, меня и пацанов заморозили в криогенной камере! И спустя двадцать лет мы здесь, всё такие же, ни капли не постарели.\n\nДАША\n\nКакая ещё камера!?\n\nДаша трёт виски.\n\nФИЛ\n\nОн хотел от нас избавиться.\n\nДАША\n\nЗачем!?\n\nФИЛ\n\nВидимо, чтобы тебя получить! Он ещё с конкурса красоты глаз на тебя положил! Не надо было в ту ночь никуда ехать… Помнишь, ты не хотела отпускать? А Ноль – сука…\n\nНа глазах у Даши выступают слёзы.\n\n~~ДАША~~\n\n~~Мне так тебя не хватало... Может, ты мне просто снишься?~~\n\nДАША\n\nГосподи, это всё бред какой-то. Как такое может быть? Мне это снится, что ли…\n\nФил берёт за руку Дашу, тянется к ней.\n\nФИЛ\n\nЯ сам до сих пор надеюсь, что это сон… Только проснуться не могу.\n\n~~Фил берёт за руку Дашу, тянется к ней.~~ В окна светят фары. Даша в панике.\n\nДАША\n\nУходи! Быстрее… Он приехал!\n\nФил прячется за шторой. Даша вытирает глаза, идёт на кухню. Ноль заходит домой.\n\nНОЛЬ\n\nДарья! Ты где? Почему не встречаешь?\n\nДаша выходит, пытаясь улыбаться Нолю. Он целует её в щёку, замечает заплаканные глаза.\n\nНОЛЬ\n\nТы что, плакала?\n\nДАША\n\nДа я… Кино грустное смотрела.\n\nНоль проходит в гостиную, видит Лёшу, спящего с тазиком в обнимку.\n\nНОЛЬ\n\nДа, на такое кино без слёз не взглянешь…\n\nНоль обращает внимание на штору возле окна гостиной, которую треплет ветер. Подходит к шторе, одёргивает её и видит открытое окно. На подоконнике – след от обуви. Ноль проводит рукой по следу, задумывается."
    },
    {
        "id": "6-4",
        "title": "НАТ. ПАРКОВКА ЖК – НОЧЬ",
        "text": "Чак сидит в машине, ждёт Олесю. Замечает через боковое зеркало, как подъезжает автомобиль. Из него выходит Пётр, открывает дверь Олесе. Он провожает её до входа. Олеся уходит. Чак психует, бьёт в руль, случайно нажимая сигнал. Пётр от неожиданности нелепо дёргается и обращает внимание на машину Чака. Бегом садится в свою, с пробуксовкой уезжает."
    },
    {
        "id": "6-5",
        "title": "ИНТ. БОРДЕЛЬ (лестничная площадка) – НОЧЬ",
        "text": "Масса и Вжик стоят возле неприметной двери в хрущёвке.\n\nМАССА\n\nА если ничё не получится?\n\nВЖИК\n\nПридётся у Шурупа домкрат брать… Меня другое напрягает. Это место Шуруп посоветовал, а у него всегда бабы страшные были.\n\nМАССА\n\nТы сам сказал, надо проверить.\n\nВЖИК\n\nГлавное, чтобы после этой проверки ещё больше проверок не понадобилось.\n\nМасса нажимает звонок. Дверь открывает ~~очень некрасивая~~ эффектная женщина в халате с мундштуком (МАМКА).\n\nМАМКА\n\nМальчики, вы за курсовой от Руслана Геннадьевича?\n\nМАССА\n\nНет. Мы за сексом, от Шурупа Шуруповича!\n\nМАМКА\n\nПроходите. Шурупчику привет. Передайте: если таблетки всё-таки помогут, милости просим.\n\nВЖИК\n\n(шёпотом)\n\nНу я ж тебе говорил…\n\nМамка разворачивается и уходит в глубь тёмного коридора, парни за ней."
    },
    {
        "id": "6-6",
        "title": "ИНТ. БОРДЕЛЬ (прихожая, коридор) – НОЧЬ",
        "text": "Масса и Вжик заходят в квартиру. Их в прихожей тут же встречает шеренга проституток на разный вкус: худая путана, полная путана, очень высокая путана, путана карлик, обычная путана. Масса заводится.\n\nМАМКА\n\n(девочкам)\n\nСпинки держим, ну.\n\nМАССА\n\nЯ, чур, первый выбираю!\n\nМасса закрывает глаза. Вжик не понимает, что он делает. Масса начинает выбирать считалочкой.\n\nМАССА\n\nС дядей Олегом в кровать захотели, каждая тёлочка в этом борделе, Дядя Олег настоящий мужик – всех заберёт, а оставшихся – Вжик!\n\nМасса останавливает палец на пухлой путане. Радостный, открывает глаза. ~~Расстраивается, но берёт её за руку, она его уводит. Оставшиеся в шоке. Вжик стеснительно смотрит на всех. Все проститутки выше Вжика (ростом от 180)~~~~,~~~~ он взглядом проходит по всей шеренге и последней замечает маленькую путану~~~~ (НИЗКАЯ ПУТАНА)~~~~.~~ Путана закатывает глаза – опять ей работать.\n\nМАМКА\n\nВеселей, моя дорогая. Работа должна быть в удовольствие.\n\nПутана берет Массу за руку и уводит.\n\nМАМКА\n\n(Вжику)\n\nСмелее, малыш. Время- деньги.\n\nВжик стеснительно смотрит на всех. Проходит мимо каждой, выбирая. То слишком высокая, то слишком низкая, то слишком грустная. Проходя мимо каждой, он всё время оборачивается на Мамку, будто за советом, та подаёт знаки – то или не то. В самом конце стоит Обычная путана, которая подходит Вжику по росту и размеру.\n\nВЖИК\n\nНу, видимо, ты…\n\nМамка одобрительно кивает."
    },
    {
        "id": "6-7",
        "title": "ИНТ. БОРДЕЛЬ (комната 1) – НОЧЬ",
        "text": "Вжик волнительно сидит на кровати. Путана перед ним, делает массаж плеч.\n\nОБЫЧНАЯ ПУТАНА\n\nЧего такой напряжённый?\n\nВЖИК\n\nДа у меня этот… Вжик-вжик, последний раз был двадцать лет назад…\n\nОБЫЧНАЯ ПУТАНА\n\nТы чё? В детском саду шалил, а потом завязал? Ааа… прикалываешься?!\n\nВЖИК\n\nПрикалываюсь! Не двадцать – двадцать два года."
    },
    {
        "id": "6-8",
        "title": "ИНТ. БОРДЕЛЬ (комната 2) – НОЧЬ",
        "text": "Полная путана танцует перед Массой танец живота.\n\nПОЛНАЯ ПУТАНА\n\nСкажи, малыш, что ты любишь? Пожёстче или нежнее?\n\nМАССА\n\nНу… Вообще, я поесть люблю…\n\nПОЛНАЯ ПУТАНА\n\nНе поверишь… Я тоже!!!\n\nПутана запрыгивает на Массу всем телом, кусает за ухо, он в шоке.\n\nСПЛИТ\n\nЭротическая музыка. Крупным лица Массы и Вжика. Оба с круглыми глазами. Резко зажмуриваются. Звук выстрела пистолета. Расслабленные лица. На экране появляется медицинская печать с надписью: «Не отморожено»."
    },
    {
        "id": "6-9",
        "title": "ИНТ. БОРДЕЛЬ (коридор) – НОЧЬ",
        "text": "Одновременно из двух разных комнат под крутую музыку выходит Масса и Вжик, отбивают друг другу кулачки. Уходят счастливые. Из этих же дверей вылезают Пухлая и Обычная путана.\n\nОБЫЧНАЯ ПУТАНА\n\nИ стоило из-за пяти минут приходить?\n\nЭффект зажёвывания крутой музыки.\n\nПОЛНАЯ ПУТАНА\n\nДа ладно тебе, зато есть пятьдесят пять минут, чтобы к завтрашнему зачёту подготовиться.\n\nОБЫЧНАЯ ПУТАНА\n\n~~У тебя же скоро пересдача по сопромату! Учить будешь?~~ Да ну на хрен. Мне депиляцию надо сделать.\n\n~~ПОЛНАЯ ПУТАНА~~\n\n~~Сама учи… Депиляцию буду делать.~~"
    },
    {
        "id": "6-10",
        "title": "ИНТ. ОСОБНЯК НОЛЯ (кухня) – УТРО",
        "text": "Ноль в халате и Даша завтракают. Заходит Лёха с бодуна.\n\nЛЁХА\n\n(вяло)\n\nЗдорова, подписчики…\n\nНОЛЬ\n\nОоо! Лёлик-алкоголик проснулся! Живой?!\n\nЛёха пьёт из крана воду.\n\nНОЛЬ\n\n(подкалывая)\n\nНу ты так не присасывайся, это тебе не Чивас!\n\nЛЁХА\n\nЩас бы Чивас, который пИвас!\n\nНОЛЬ\n\nА ты не охренел?! ~~Тебе на учёбу! Ещё и~~ В универ собирайся давай. И какого хрена ты синий за рулём катаешься! Может, у тебя тачку забрать?\n\nЛЁХА\n\nЯ не был за рулём. Я кореша посадил.\n\nНОЛЬ\n\n~~Ну~~ Ещё лучше… ~~Он уже собутыльникам мои машины доверяет.~~\n\nЛЁХА\n\nДа Саня нормальный чел, он мне с тачкой помог, когда она глохла. У мамы спроси. Он ~~мне и~~ ей тоже машину чинил…\n\n~~Даша роняет вилку.~~ Ноль медленно переводит взгляд на Дашу, та старается делать вид, что всё нормально, с аппетитом ест.\n\nНОЛЬ\n\nТак, ~~жена…~~ Дарья. Что ~~там у него~~ за Саня? И что там у тебя за машина?\n\nДАША\n\n~~Лёшкин друг…~~~~ ~~~~чинил нам~~~~ ~~Стиральная. Стиральную машину чинил.\n\nЛЁША\n\n(удивлённо)\n\nПогоди, а я думал…\n\nДАША\n\nВот меньше бы пил, лучше бы думал!!!\n\nНОЛЬ\n\nНу вы меня хоть познакомьте с этим фиксиком. Может, пристрою его куда-нибудь.\n\nЛёша пожимает плечами: ладно. ~~Даша нервно уходит. Ноль провожает её взглядом.~~ Даша  встаёт, кладёт тарелку в раковину. Чувствует взгляд мужа на себе. Не зная, что делать, начинает мыть тарелку.\n\nНОЛЬ\n\nПосудомойка тоже сломалась?\n\n6-~~13~~ 11.\tИНТ. ПАРК (у тира) – ДЕНЬ\n\n~~Грустная музыка. Фил в одиночестве гуляет по парку. Смотрит на обнимающуюся пару.~~\n\n~~НАЧАЛО ФЛЕШБЭКА ~~\n\n~~Фил и беременная Даша гуляют по парку в обнимку.~~\n\n~~КОНЕЦ ФЛЕШБЭКА~~\n\n~~Фил идёт дальше, видит ребёнка, который кидает хлеб уткам в воду.~~\n\nФил в одиночестве гуляет по парку. Подходит к пруду, смотрит на уток, камера делает оборот и вот:\n\nНАЧАЛО ФЛЕШБЭКА\n\nНа берегу пруда Фил держит годовалого ребёнка на руках.\n\nФИЛ\n\nДавай-давай, кидай, Лёшка… опа.\n\nРукой помогает, ему что-то кинуть в воду.\n\nДАША\n\nБлин Саша, это же чебурек!\n\nФИЛ\n\nНу ничё, уткам сытнее будет.\n\nФил смеётся, Даша улыбаясь крутит пальцем у виска.\n\nКОНЕЦ ФЛЭШБЭКА\n\nФил идёт, улыбается. Замечает тир.\n\nФИЛ\n\nМалой, сколько стоит пострелять?\n\nМАЛОЙ, РАБОТНИК ТИРА\n\nПятьсот рублей, десять выстрелов. Стрелять-то умеешь?\n\nФИЛ\n\n(усмехаясь)\n\nЯ ещё и уворачиваться умею.\n\nФил отдаёт деньги. Берёт винтовку, которая стреляет без перезарядки.\n\nНОЛЬ (ЗК) / из 1-10\n\nКак жена? Повезло тебе с ней. Помню её.\n\nФил вытирает лоб.\n\nНОЛЬ (ЗК) / из 6-3\n\nДарья! Ты где? Почему не встречаешь?\n\nФИЛ\n\nСука!\n\nФил стреляет без остановки десять раз. Малой в шоке.\n\nМАЛОЙ, РАБОТНИК ТИРА\n\nНифигасе!!! Все в десяточку!!!\n\nФИЛ\n\nТы шары разуй… Всё – в ноль!\n\nКрупным планом мишень: в центре уцелевшая «1», а дырки от пулек только в цифре «0»."
    },
    {
        "id": "6-12",
        "title": "НАТ. БИЗНЕС-ЦЕНТР (у входа) – ДЕНЬ",
        "text": "Чак ходит из стороны в сторону около главного входа в Москва-сити. Из бизнес-центра выходит Пётр. Чак направляется к нему.\n\nЧАК\n\n(свистит)\n\nЭй, Петручо!\n\nПётр, замечая Чака, испуганно оглядываясь, бежит к своей машине.\n\nЧАК\n\n~~Петручо! Если~~ Бесполезно! Не я, кирпич догонит!\n\nПЁТР\n\nЧто тебе надо, а!? Я, между прочим, пять лет ушу занимался…\n\nПётр перед Чаком делает стойку цапли. Чак усмехается.\n\n~~ЧАК~~\n\n~~Знаю я твоё ушу… Заплачу и укушу.~~\n\nЧак замахивается кулаком. Пётр дёргается от испуга.\n\nЧАК\n\nЛадно, не ссы – у тебя брюки белые. Я по поводу Олеськи. Отвали от неё, у нас с ней всё серьёзно.\n\nПЁТР\n\n~~Молодой… почему-то, человек…~~ Тебя не было двадцать лет… И всё серьёзно? Самому не смешно?\n\nЧАК\n\nНе смешно… А когда мне не смешно – кому-то больно! Короче, я предупредил!\n\nПЁТР\n\nЭто у меня к ней серьёзно. Ясно?!\n\nЧак делает движение, как будто сейчас боданёт его в грудь. Пётр шлёпается в своих белых брюках на грязный асфальт.\n\nЧАК\n\nЧего?! Увижу возле неё – урою!\n\nЧак стремительно уходит. Пётр растеряно смотрит ему вслед, сидя на асфальте.\n\n6-~~1~~~~1~~ 13.\tНАТ. АВТОСЕРВИС (пацанская комната) – ДЕНЬ\n\n~~Вжик сидит на диване и смеётся.~~ Масса смотрит в зеркало от машины и расчёсывается.\n\nМАССА\n\nВжик, по-братски, давай сегодня ещё разок сходим!\n\nВЖИК\n\nА я и не знал, что ты прям во всех смыслах, ненасытный.\n\nМАССА\n\nМожет, она мне понравилась? У нас, кстати, базовые ценности совпадают.\n\nВЖИК\n\nТоже любит пожрать?\n\nМАССА\n\n(смущённо)\n\nОткуда ты знаешь?\n\nВЖИК\n\nТогда женись. А чё? Нормальная семейка: ты – бандит, брат – мент, жена – проститутка.\n\nМАССА\n\nА может и женюсь!\n\nВЖИК\n\nНетрадиционная пищевая ориентация – горе в семье! Ладно, не кипятись, я нашёл кое-что поинтереснее и подешевле.\n\nВжик вбивает что-то в ноутбук. Поворачивает его на Массу. Там афиша дискотеки 90-х.\n\nМАССА\n\nНу и нахрен ты мне её показываешь, написано же девяностых… значит, она уже прошла.\n\nВЖИК\n\n~~Нифига, ты не врубился.~~ Ты не врубаешься. Это специальные вечеринки, для таких, как мы.\n\nМАССА\n\nКого заморозил Нейман?\n\n~~Входят Чак и Фил с коробкой пиццы. Масса радостно подскакивает.~~\n\n~~ВЖИК~~\n\n~~Пацаны, вы с нами?~~\n\n~~Вжик показывает им на ноутбуке рекламу дискотеки.~~\n\n~~ВЖИК~~\n\n~~Погнали, оторвёмся! Глядишь, каких-нибудь зачётных кралей подцепим.~~\n\n~~ЧАК~~\n\n~~У меня уже есть зачётная краля из 90-х.~~\n\n~~ФИЛ~~\n\n~~Я тоже - пас. Настроение не то…~~\n\nВЖИК\n\n(вздыхает)\n\nДа. Двигаем?\n\nМасса довольно кивает.\n\n6-~~16~~ 14.\tИНТ. ОСОБНЯК НОЛЯ (кабинет) – ВЕЧЕР\n\nНоль сидит в ноутбуке, смотрит изображения с видеокамер на окно, на котором он видел след. Отматывает по чуть-чуть. Замечает, как кто-то выпрыгивает из окна.\n\nНОЛЬ\n\nОпа! Вот он, ямакаси!\n\nНоль ставит паузу. Увеличивает лицо и узнаёт Фила. Ноль в панике.\n\nНОЛЬ\n\nЧто?! Какого...?!!!\n\nНадевает очки. Приглядывается ещё раз. Сомнений нет, что это Фил. Ноль встаёт с кресла. Наливает себе коньяк. Выпивает залпом. Подходит снова к монитору, фотографирует на телефон. Набирает номер.\n\nНОЛЬ\n\nАлё!!! Я тебе фотографию отправил, посмотри.\n\nНоль смотрит в монитор. Ещё раз смотрит момент с Филом на перемотке.\n\nНОЛЬ\n\nВот сука, как же ты выжил?!\n\nЗвонок телефона. Ноль поднимает трубку, слушает.\n\nНОЛЬ\n\nТо есть эта мразь и была на автосервисе? ~~Бери пару бойцов, прокатиться надо. Быстрее!!!~~\n\n~~Ноль встаёт и уходит. На экране после того, как Фил убегает, на окно встаёт шатающийся Лёша и ссыт прямо из окна в кусты.~~\n\nНоль слушает, вешает трубку. Думает.\n\n~~6-14.~~~~\t~~~~НАТ. КЛУБ \"ДИСКО-90Х\" – ВЕЧЕР~~\n\n~~Вжик и Масса подходят к фейс~~~~-~~~~контролю. Там не пропускают компанию молодых, одетых по-современному, людей.~~\n\n~~ФЕЙС-КОНТРОЛЬ~~\n\n~~Молодые люди, у нас дресс-код, вечеринка ~~~~девяностых~~~~! Нам плевать, что у вас шмотки в сумме три ляма стоят.~~\n\n~~МОЛОДОЙ ЧЕЛОВЕК 1~~\n\n~~Ну и чё нам обязательно как клоуны одеваться?~~\n\n~~Масса и Вжик проходят через толпу.~~\n\n~~ФЕЙС-КОНТРОЛЬ~~\n\n~~(~~~~м~~~~олодым людям)~~\n\n~~Воооот! Смотрите! Идеально просто!~~\n\n~~МОЛОДОЙ ЧЕЛОВЕК 1~~\n\n~~Больше на бомжей похожи. Так бы и сказали, что сегодня социальная вечеринка для бездомных.~~\n\n~~МАССА~~\n\n~~Слышь, павлин. Я тебе седло сейчас отшибу~~~~,~~~~ в натуре. Свали отсюда по-быстрому.~~\n\n~~ФЕЙС-КОНТРОЛЬ~~\n\n~~Ого. Прямо вжились в роль! Проходите, молодые люди.~~"
    },
    {
        "id": "6-15",
        "title": "ИНТ. КЛУБ \"ДИСКО-90Х\" – НОЧЬ",
        "text": "Нарезка в которой Масса и Вжик отрываются в центре танцпола: Cкачут под «Its my life». Вжик танцует нижний брейк-данс, а Масса верхний под Freestyler. По кругу танцуют паровозиком Lambada. Со всеми синхронно танцуют Macarena. Подходят к бару.\n\nВЖИК\n\nБармен, намешай нам водочки с юппи! Но юппи не обязательно!\n\nМАССА\n\nВот это я понимаю, тусовка! Если в конце ещё кого-нибудь застрелят, то вообще кайф!\n\n~~ВЖИК~~\n\n~~Ну погоди, мы ж до конца всю программу не знаем!~~\n\nБармен даёт им два коктейля. Они чокаются, выпивают.\n\nВЖИК\n\nНу чё?! Секс-охотники выходят за добычей!\n\nВжик и Масса расходятся в разные стороны. Вжик идёт по танцполу. Замечает красивую со спины девушку. Приобнимает за талию, она разворачивается ко Вжику – на вид ей лет 50. Вжик резко отпускает руки. Поворачивается, рядом такая же взрослая женщина, тянет его к себе импровизированным лассо. Вжик крутится и вокруг него калейдоскоп взрослых женщин. Вжик сбегает с танцпола. Видит Массу, который зажигает с ещё более взрослой женщиной возле барной стойки. Вжик его отдёргивает.\n\nВЖИК\n\nМасса! ~~Ты не мог себе помоложе найти?~~\n\n~~МАССА~~\n\n~~Да куда ещё моложе?! Она учительница начальных классов!~~\n\n~~ВЖИК~~\n\nСлышь! Иди сюда! ~~Походу ~~Накрылась охота! Тут заповедник… Куда не глянь – вымирающий вид!\n\nМАССА\n\n~~Так это наши одногодки!~~\n\n(грустно)\n\n~~И вообще я там хочу остаться! В ~~~~девяносты~~~~х!~~ Да. Одно старье. Я хочу обратно в девяностые, Вжик. Там было так круто!\n\nВЖИК\n\nА погнали к Нейману! Пусть этот козёл возвращает нас ~~в настоящие, нормальные ~~~~девяностые~~~~!~~ обратно. Чё нам тут делать?\n\n~~Масса поворачивается к женщине, с которой танцевал.~~\n\n~~МАССА~~\n\n~~Марья Ивановна~~~~,~~\n\n~~(вздыхает)~~\n\n~~можно выйти?~~\n\n~~Вжик тянет Массу за собой.~~\n\nМАССА\n\nПогнали. Надо всё исправить. У меня брат ментом стал – стыдоба.\n\n6-~~17~~ 16.\tНАТ. ПАРК – НОЧЬ\n\nПётр ходит туда-сюда, нервничает. К нему подходит Олеся.\n\nОЛЕСЯ\n\nПривет, что за срочная встреча в парке за МКАДом, на ночь глядя?\n\nПЁТР\n\nДа нет срочности на самом деле. Просто прогуляться хотел, погода хорошая. И тебе подышать полезно.\n\nГремит гром. Пётр и Олеся смотрят на небо. Олеся кидает взгляд на Петю.\n\nПЁТР\n\n~~Да на самом деле я хотел поговорить.~~ Слушай Олесь, я тут домик недалеко купил. Во Франции, в Париже~~ купил~~, ну, ты знаешь. И хочу, чтобы ты со мной туда полетела… Через три часа.\n\nОЛЕСЯ\n\nА что за спешка? Боишься не увидеть Париж и умереть?\n\nОлеся смеётся.\n\nПЁТР\n\nЯ, наверное, не с того начал…\n\nПётр становится на колено, достаёт кольцо, показывает его Олесе.\n\nОЛЕСЯ\n\nБлин, Петя! В лужу! В белых брюках!\n\nПЁТР\n\nДа чё вы все до этих брюк докопались?!? Я тебе вообще-то предложение делаю.\n\nОЛЕСЯ\n\nПетя, говори, что случилось?\n\nПЁТР\n\nНичё. Нормально всё.\n\nОЛЕСЯ\n\nТы когда врёшь, у тебя нос чешется.\n\nПётр водит носом. Затем резко чешет его рукавом.\n\nПЁТР\n\nДа снова встретил твоего суженого-контуженого!!!\n\nОЛЕСЯ\n\nСерёжу?\n\nПЁТР\n\nА ты уверена, что этот малыш-каратист – Серёжа!? Может, он Максим Галкин или Прохор Шаляпин!?\n\nОЛЕСЯ\n\n(хмурясь)\n\nТы так технично намекаешь на мой возраст?\n\nПЁТР\n\nНет, ты не так поняла. Просто он довольно-таки юный, понимаешь?\n\nОЛЕСЯ\n\nИ что он от тебя хотел?\n\nПЁТР\n\nСказал, чтобы я к тебе больше не подходил! Ну я ему дал по соплям пару раз…\n\nПётр чешет нос и улавливает на себе оценивающий взгляд Олеси.\n\nПЁТР\n\nТак чё по поводу кольца и Парижа?\n\nОЛЕСЯ\n\nПеть, успокойся! И не надо его бояться. Я всё решу, он тебя больше не тронет. До завтра.\n\nПЕТЬ\n\nТак, это было «да» или «нет»? Олесь!\n\nОлеся уходит. Пётр нервно суёт коробку в карман.\n\nПЁТР\n\nНу подумаешь, да?\n\n6-~~18~~ 17.\tИНТ. ДОМ НЕЙМАНА – НОЧЬ\n\nНейман сидит за столом. Масса ходит, разглядывает его пробирки, нюхает и морщится. Вжик закинув ноги на стол, смотрит на Неймана злобным взглядом.\n\n~~ВЖИК~~\n\n~~Знал бы ты~~~~,~~~~ падла, сколько ты нам проблем создал…~~\n\nНЕЙМАН\n\n…ребята, ну я телефон вам отдал, ноутбук отдал. Что ещё я могу для вас сделать?\n\nВЖИК\n\nВернуть нас обратно, откуда взял!\n\nМАССА\n\nВерни, док! Я к маме хочу. Мне брата надо вырастить нормальным!\n\nНЕЙМАН\n\nДрузья мои, боюсь, это исключено. У меня нет машины времени.\n\nМАССА\n\nТак сделай!\n\nНЕЙМАН\n\nМне понадобится лет сорок. А с учётом того, что я веду не самый здоровый образ жизни, шансы дожить до ста лет…\n\nМАССА\n\nТы и до завтра не доживёшь!!!\n\nНЕЙМАН\n\nСтремятся к нулю…\n\nВЖИК\n\nВместе с Нулем и уроем!\n\nМасса замахивается на Дока. Док прячется. Обращает внимание на свой монитор, видит трансляцию с камеры слежения: подъехала крутая машина, следом за ней сопровождение – внедорожник с охраной. Из первой машины выходит Ноль, идёт к двери Неймана, за ним – охранники.\n\nНЕЙМАН\n\nА вот и он… Вы сговорились, что ли?\n\nВЖИК\n\nВ смысле?\n\nНЕЙМАН\n\nОлег Егорыч приехал.\n\nМАССА\n\nИ чё?! Ты думаешь, мы двух учёных не сломаем?!\n\nНЕЙМАН\n\nОлег Егорыч – это Ноль…\n\nМасса и Вжик испуганно переглядываются.\n\nВЖИК\n\nДавай в подвал!\n\n6-~~19~~ 18.\tНАТ. ~~ПАРКОВКА~~ ЖК ОЛЕСИ (парковка) – НОЧЬ\n\nЧак сидит полусонный в машине, слушает музыку 90-х, выжидает Олесю. Олеся проходит мимо машины. Чак выпрыгивает, идёт за ней.\n\nЧАК\n\nЛеся, стой.\n\nОЛЕСЯ\n\nО! Вот он. Явился, не запылился. Какого чёрта ты напугал моего партнёра?!\n\nЧАК\n\nВот сучок-стукачок.\n\nОЛЕСЯ\n\nТы его чуть заикой не оставил!\n\nЧАК\n\n(смеётся)\n\nНу да, Петя бы смешно заикался…~~ку-ку-ку-ка-ре-ку!~~\n\nЧак ржёт, ловит серьёзный взгляд Олеси, успокаивается.\n\nЧАК\n\nЧё это ты за него испугалась?\n\nОЛЕСЯ\n\nУ нас важные переговоры с китайцами!\n\nЧАК\n\nОни всё равно ни фига не поймут, даже если он заикаться будет!\n\nЧак ржёт, Олеся грустно смотрит на него.\n\nОЛЕСЯ\n\nТы всё такой же. Знаешь, почему мы не сможем быть вместе?\n\nЧАК\n\nСможем!\n\nОЛЕСЯ\n\nНет, Серёжа. Потому что я повзрослела, а ты – нет. Повтори для меня свой коронный трюк. Пропади из моей жизни, как двадцать лет назад, Копперфильд хренов.\n\nОлеся уходит. Чак пытается задержать её за руку, она вырывает её.\n\nЧАК\n\nЛесь, стой!\n\nОЛЕСЯ\n\nНе ходи за мной!\n\nЧАК\n\nЯ тебя тогда добился, и сейчас добьюсь!\n\nЧак провожает её взглядом, уходит в машину.\n\n6-~~20~~ 19.\tИНТ. ДОМ НЕЙМАНА (подвал) – НОЧЬ\n\nВжик, пытается услышать через дверь подвала хоть что-нибудь. Масса что-то ищет.\n\nВЖИК\n\n(шёпотом)\n\nМасса, блин, ты куда попёр?!\n\nМАССА\n\nПо-любому свистит этот доктор! Я «Иван Васильевич меняет профессию» смотрел… там транзисторы поменять и можно обратно возвращаться.\n\nВжик идёт за ним. Масса видит много холодильников, открывает первый. В нём продукты, Масса улыбается. Хватает палку колбасы, откусывает. Плюётся.\n\nМАССА\n\nФу… Походу, тоже с девяностых тут лежит.\n\nВыкидывает колбасу. Закрывает холодильник. Вжик замечает большую крио-камеру. Они идут к ней. Масса видит крутилку-регулятор которая стоит на -200 градусов.\n\nМАССА\n\nДавай, Вжик, мотай на девяностые!\n\nВжик крутит регулятор. Из камеры выходит пар, течёт холодная вода, камера пищит.\n\nВЖИК\n\nБлин, Масса, мож, не надо?!\n\nМАССА\n\nНе бзди, Гагарин! Щас открою и поехалиии! Следующая остановка девяносто восьмой!\n\nМасса силой открывает камеру. Там лежит красивая, очень ярко накрашенная девушка с начёсом на голове, в вызывающей одежде в стиле 90-х – колготки в крупную сеточку, короткая юбка (СТЭЛЛА). Девушка просыпается, дрожит от холода. Встаёт, смотрит на парней. Они в шоке, говорят шёпотом.\n\nВЖИК\n\nЭто кто?\n\nМАССА\n\nЯ ещё «Пятый элемент» смотрел, возможно, она – пришелец.\n\n~~ВЖИК~~\n\n~~Какой ~~~~ещё~~~~ пришелец?! Она тоже из девяностых!~~\n\nСТЭЛЛА\n\nФорточку закройте, а то мне с ангиной работать вообще нельзя! ~~Ну чё уставились? Тимон и Пумба! Погнали к следующему клиенту. Опоздаю, сами отрабатывать будете!~~\n\nСтелла выходит из камеры, подтягивает сползшие колготки, выпрямляется.\n\nСТЕЛЛА\n\nНу чё уставились? Погнали к следующему клиенту. Опоздаю, сами отрабатывать будете!\n\nВжик и Масса переглядываются.\n\nВ ЗТМ\n\nКОНЕЦ ШЕСТОЙ СЕРИИ"
    }
]