[
    {
        "id": 1,
        "title": "ИНТ. ДАЧА МАССЫ – УТРО",
        "text": "Пацаны смотрят новости на ноутбуке Вжика. На экране\n\nобмотанный оградительной лентой сельский туалет, вокруг которого полицейские, а в дырку самого туалета что-то снимает фотограф.\n\nДИКТОР (ЗК)\n\n«Киллер залёг на самое дно!» Широко известный в узких кругах бандитский палач из девяностых по кличке Сержант найден на своём дачном участке. Он утонул в уличном туалете. Как говорится, по типу «сортир». По предварительным данным, легендарный киллер совершил самоубийство.\n\nЧАК\n\nВсю жизнь был в тире, а нашли в сортире…\n\nВЖИК\n\nНе только мы в полном дерьме.\n\nФИЛ\n\n~~Парни,~~ Ну какой суицид? Ясно же, что его пришили по приказу Ноля. За то, что его сын не грохнул нас.\n\nВЖИК\n\n~~Значит~~ Получается, Ноль знает, что мы живы. Спалились?\n\nФИЛ\n\n(хмуро)\n\nМассу по телеку крутят, морда Чака на каждом столбе висит… Как думаешь, есть шанс спалиться?"
    },
    {
        "id": 2,
        "title": "ИНТ. ОСОБНЯК НОЛЯ (гостиная) – УТРО",
        "text": "Ноль смотрит тот же репортаж про смерть Сержанта.\n\nНа экране телевизора кадр, как спасатели прокинули лебёдку в выгребную яму, тянут наверх тело.\n\nНоль наливает коньяк в рюмку, поднимает её вверх.\n\nНОЛЬ\n\nНу давай, Сержант… Как говорится, пост сдал!\n\nДаша спускается вниз и замечает пьющего Ноля.\n\nДАША\n\n~~Олег?~~ Что за повод с самого утра?\n\nНОЛЬ\n\nСотрудника поминаю.\n\nДАША\n\nГосподи! Кто умер?\n\nНОЛЬ\n\nХудший работник месяца. Сам себя по уши в дерьмо загнал.\n\n~~(кивает в сторону телевизора)~~\n\nДаша обращает внимание на телевизор, где\n\nлебёдка вытаскивает заблюренное тело из туалета.\n\nДИКТОР (ЗК)\n\nВ целях соблюдения этических норм, погибшего мы можем показать только на прижизненной фотографии.\n\nДаша видит фотографию Сержанта, узнает его. Но ещё больше её пугает мрачное удовлетворение на лице её мужа…"
    },
    {
        "id": 3,
        "title": "ИНТ. КВАРТИРА МАССЫ (комната Мамы) – ДЕНЬ",
        "text": "Стёпа заходит в комнату к матери.\n\nСТЁПА\n\nМа~~муль~~, я на работу побежал… Мам…\n\nНа диване, на спине с закрытыми глазами, лежит мама Массы. Она в красивом платье ~~(примечание: обязательно ~~~~зелёного~~~~ цвета – прежде она готовилась в н~~~~ё~~~~м умирать)~~, руки сложила на груди. Рядом лежит записка. Стёпа подходит, ~~берёт записку~~~~ ~~читает.\n\nСТЁПА\n\n(читает)\n\nДорогой Стёпочка! Пожила твоя мама на этом свете. Пора уже мне отправиться к сыночку моему Олежечке, да к отцу твоему непутёвому. А то вдруг он и на том свете пьёт. Прощай. Если что, в холодильнике оставила тебе кастрюлю супа…\n\n~~Мама резко открывает глаза.~~\n\n~~МАМА МАССЫ~~\n\n~~Что?! Там супа написано! Я просто без очков писала!~~\n\nСТЁПА\n\nГосподи, мам! Ну что ты ~~чё~~ творишь?! ~~Я так быстрее тебя туда отправлюсь…~~\n\nМама отвечает, не открывая глаз.\n\nМАМА МАССЫ\n\n~~Ага, щас! В очередь…~~\n\n~~(начинает плакать)~~\n\n~~Я всё жду ~~Ничего. Жду просто~~ ~~~~не дождусь~~, когда господь меня к сыночку отведёт, жить без него не хочу.\n\nСтёпа вздыхает.\n\n~~СТ~~~~Ё~~~~ПА~~\n\n~~Ну хорош мамуль, тебе ещё жить и жить!~~\n\n~~МАМА МАССЫ~~\n\n~~Ой, не знаю.~~ Чует моё материнское сердце, встретимся мы скоро с Олежкой. Так что, Стёпа, ты иди, работай. А меня как соседка обнаружит, сразу тебе позвонит.\n\n~~Мама Массы ложится на кровать, закрывает глаза, кладёт руки на грудь. Стёпа вздыхает.~~\n\nСТЁПА\n\n~~Что ж ты делаешь…~~ Мам, короче, жив Олег!\n\nМама Массы открывает глаза~~, в шоке смотрит на Стёпу~~. Резко встаёт. Нюхает Стёпу.\n\nМАМА МАССЫ\n\nПо стопам отца решил пойти? Набухался с утра?\n\nСТЁПА\n\nЯ серьёзно.\n\nМАМА МАССЫ\n\nАга! И где же он был всё это время?\n\nСТЁПА\n\nОн просто это… В Америку переехал…\n\nМАМА МАССЫ\n\nДурачок совсем?\n\n(перекрещивается)\n\nПрости господи, пусть Олежка спит спокойно…\n\nСТЁПА\n\nМам, честно. Он вынужден был! Только это государственная тайна! Никому нельзя говорить. В общем, он в девяностые сдал одного криминального авторитета. И его с друзьями по программе защиты свидетелей отправили жить в Америку…\n\nМама Массы несколько секунд переваривает. Стёпа очень честно смотрит на неё.\n\nМАМА МАССЫ\n\n(деловито)\n\nСтёп, а ты не помнишь, где отцовская портупея?\n\nСТЁПА\n\nЗачем тебе?\n\nМАМА МАССЫ\n\nДа я тут подумала, что тебя давно не пороли!\n\nМама Массы хватает полотенце со стула, лупит им Стёпу. Стёпа прикрывается.\n\nМАМА МАССЫ\n\nВсё знал и не сказал матери! Ах ты мусор! Мент позорный!\n\nСТЁПА\n\nЯ сам недавно узнал! Мам, хорош… Я не мог! Это же тайна!\n\nМАМА МАССЫ\n\nТайна – это то, что капитан Смирнов в двенадцать лет козью какашку съел вместо изюма. А это – обман матери! Бедный мой сыночек! Как он там?\n\nСТЁПА\n\nПрекрасно! Ты за него не переживай. Он вообще шикарно живёт. В крутом особняке.\n\nРЕЗКИЙ ПЕРЕХОД К…"
    },
    {
        "id": 4,
        "title": "ИНТ. ИВС (камера) – ДЕНЬ",
        "text": "Видим Массу в тесной, маленькой, переполненной камере.\n\nСТЁПА (ЗК)\n\nПитается устрицами и трюфелями…"
    },
    {
        "id": 5,
        "title": "ИНТ. ИВС (камера) – ДЕНЬ",
        "text": "Масса хлебает баланду, морщится.\n\nСТЁПА (ЗК)\n\n…в доме у него прислуга работает…"
    },
    {
        "id": 6,
        "title": "ИНТ. ИВС (камера) – ДЕНЬ",
        "text": "Видим Массу, который долбится в дверь.\n\nМАССА\n\nНачальник! Принеси туалетную бумагу… скорее!\n\nОткрывается окошко.\n\nСОТРУДНИК СИЗО\n\nА кофе тебе не сделать!?\n\nМАССА\n\nНу, можно, только не крепкий… и после бумаги…\n\nОкошко захлопнулось. Масса снова стучит.\n\nСТЁПА (ЗК)\n\nОбщается со звёздами Голливуда…"
    },
    {
        "id": 7,
        "title": "ИНТ. ИВС (камера) – ДЕНЬ",
        "text": "Масса общается с уголовником, который весь разукрашен звёздами - татуировками. Масса восхищённо рассматривает их.\n\nМАМА МАССЫ (ЗК)\n\nТак, я всё поняла… Быстро вези меня в Америку!"
    },
    {
        "id": 8,
        "title": "ИНТ. ИВС (коридор) – ДЕНЬ",
        "text": "Конвоир 1 ведёт Массу по коридору.\n\nМАССА\n\nА куда идём-то?\n\nКОНВОИР 1\n\nНа встречу с адвокатом.\n\nМАССА\n\nС адвокатом! Я думал, такое только в кино бывает… Слышь, а это случайно не бесплатный? Про них говорят, что они страшнее прокурора.\n\nКОНВОИР 1\n\nЭтот не похож на бесплатного.\n\nМАССА\n\n(улыбаясь)\n\nЗначит, подсуетились пацаны…"
    },
    {
        "id": 9,
        "title": "ИНТ. ИВС (допросная) – ДЕНЬ",
        "text": "Масса заходит в допросную и видит, что спиной к нему стоит человек в дорогом деловом костюме.\n\nМАССА\n\nЗдрасьте! Вы от пацанов?\n\nК Массе поворачивается человек~~, и~~  - это ~~оказывается~~ Ноль.\n\nНОЛЬ\n\n… от пацанов твоих… с удовольствием бы избавился.\n\nМасса в шоке смотрит на Ноля, не глядя, садится на стул. Промахивается, и оказывается задницей на полу.\n\nМАССА\n\nСукааааа…\n\nНоль оценивающе-презрительно смотрит на него.\n\nНОЛЬ\n\nЗнаешь, а я не удивлён, что из всех попался именно ты…\n\n(зловеще)\n\nНо, считай, сегодня тебе повезло… Из вашей четвёрки только ты останешься в живых. А вот в полной комплектации, или нет, зависит только от тебя…\n\nВ камеру входит Охранник Ноля 1, демонстративно кладёт на стол секатор."
    },
    {
        "id": 10,
        "title": "ИНТ. ДАЧА МАССЫ – ДЕНЬ",
        "text": "Стэлла с ворохом брендовых пакетов в руках заходит в дом, где хмурые пацаны сидят за столом и выпивают.\n\nСТЭЛЛА\n\nМальчики, привет!\n\nОбращает внимание на накрытый стол.\n\nСТЭЛЛА\n\nВы меня ждали, что ли!? Я тоже по вам соскучилась!\n\nСтэлла бежит обнимать Вжика. Стэлла отпускает его, Вжик с удовольствием её продолжает обнимать. Стэлла уже силой пытается освободиться из его объятий.\n\nФИЛ\n\nА ты чё приехала? Отгул дали?\n\nСТЭЛЛА\n\nХозяйке информацию слили, что скоро облава. Сейчас всё обратно в библиотеку переделывают. А где Олежка!? Я ему такой свитер классный купила и конфет натаскала.\n\nПацаны грустно смотрят на Стэллу.\n\nФИЛ\n\nНу в принципе и то, и то в тюрьме пригодится.\n\nСТЭЛЛА\n\nНе поняла?! Масса в тюрьме, что ли?! А за что?!\n\nФИЛ\n\nДа так… в ресторане поел и не заплатил.\n\nСТЭЛЛА\n\nИ за это посадили?\n\nЧАК\n\nНу он ещё официанта в заложники взял…\n\nСТЭЛЛА\n\nУжас!\n\n(вздыхает)\n\nМасса, Масса, куда ж он лезет со своими мозгами… Он бы ещё банк ограбил.\n\nПацаны неловко переглядываются.\n\nСТЭЛЛА\n\nМожет, попробуем его вытащить?! У меня сейчас по работе много знакомых появилось –  и судья, и прокурор. А ещё пластический хирург ходит. Можем Массе морду перекроить. Но только после моей груди!\n\nФИЛ\n\nПосмотрим, Стэллка. Если что, обязательно обратимся. А пока сами…\n\nСТЭЛЛА\n\nЛадно, пойду ~~обед приготовлю~~~~ ~~пожрать, что ли, вам сделаю. Я продуктов купила. Надо съесть. Без Массы пропадут.\n\nЧАК\n\nДеньжата, смотрю, завелись. От клиентов отбоя нет?\n\nСТЭЛЛА\n\nДа наоборот, последнее время вообще прохлаждаемся… Как будто закон вышел, что налево ходить нельзя. Правда, вчера один богатенький приходил, сразу всех девчонок взял на ночь.\n\nЧАК\n\nОго… Чё там за конь?!\n\nСТЭЛЛА\n\nОй да какой там конь. Так, коняшка деревянная. Башка вся в шрамах, заикается… но денееееееег, море просто!\n\nПацаны переглядываются.\n\nФИЛ\n\nЗаикается? Башка в шрамах, говоришь?\n\nСТЭЛЛА\n\nНу да…\n\n~~(изображает)~~\n\n~~Б-б-б-~~~~огиня~~~~, б-б-б-~~~~огиня~~~~… Зови меня Ба-ба-ба-ба-ба-шка.~~\n\nПацаны в шоке смотрят друг на друга.\n\nВЖИК\n\nИнтересно, откуда это у Башки столько денег…\n\nФИЛ\n\n~~Похоже, парни, Башка~~ А я скажу. Этот контуженный нас кинул. Это его быки в банке были.\n\nЧак со психу бьёт кулаком в стену. Фил звонит Башке, тот трубку не берёт. Пацаны переглядываются.\n\nФИЛ\n\n(себе под нос)\n\nГде же его теперь искать…?\n\nСТЭЛЛА\n\nНа Бали.\n\nВсе ошарашено смотрят на неё.\n\nСТЭЛЛА\n\nВсе уши прожужжал: «Полетели, покажу\n\n(передразнивая)\n\nБа-ба-ба-ба…». Аж время закончилось, пока выговорил. Но у меня-то загранника нет. Я бы полетела.\n\nФИЛ\n\nКогда улетает?!\n\nСТЭЛЛА\n\nСегодня. Вчера же отходная была.\n\nВжик открывает ноутбук, ищет рейсы из Москвы.\n\nВЖИК\n\nБратва, на сегодня один рейс на Бали, в шестнадцать двадцать.\n\nЧАК\n\nА ща сколько?\n\nВЖИК\n\nПятнадцать ноль-ноль.\n\nПереглянувшись, пацаны резко вскакивают, выбегают из дома.\n\nСТЭЛЛА\n\nЭэээй, вы куда?! Нормально я в гости заехала…"
    },
    {
        "id": 11,
        "title": "ИНТ. ИВС (допросная) – ДЕНЬ",
        "text": "Масса привязан к стулу. Охранник Ноля 1 душит его пакетом, надетым на голову. Ноль кивает. С Массы снимают пакет, Масса кашляет и улыбается.\n\nНОЛЬ\n\nЛучше по-хорошему скажи, где они.\n\nМАССА\n\nМне тут звонили…\n\nНОЛЬ\n\n(заинтересованно)\n\nТаааак…\n\nМАССА\n\nЗвонили из задницы. Жаловались, что ты давно не приходил…\n\nНОЛЬ\n\n(тихо и страшно)\n\nТы знаешь, что значит шутить со мной? Сейчас ты, студень, пожалеешь, что в холодильнике не остался.\n\nНоль кивает Охраннику, тот берёт секатор. Стягивает с Массы кроссовок и носок. Морщится.\n\nОХРАННИК НОЛЯ 1\n\nОлег Егорович, воняет жутко. Можно я с рук начну резать?\n\nНОЛЬ\n\nНе тупи, руки – на виду.\n\nМАССА\n\nРежь! Я своих братьев не сдам!\n\nМасса тычет ногой в лицо наклонившемуся Охраннику. Тот едва не падает в обморок от запаха, умоляюще смотрит на Ноля. Тот показывает: попробуй ещё с пакетом. Охранник надевает пакет Массе на голову. Масса как будто теряет сознание. Снимают с Массы пакет, он сидит с довольным лицом.\n\nОХРАННИК НОЛЯ 1\n\nОлег Егорович, он издевается.\n\n(Массе)\n\nТы мазохист, что ли!?\n\nМАССА\n\nНе, пакет просто колбасой пахнет. А я есть хочу.\n\nМасса привязанный сам лезет головой обратно в пакет. Охранник его отталкивает.\n\nНОЛЬ\n\nПожрать, значит, любишь!? Сейчас мы тебя накормим.\n\nНоль кивает Охраннику, они идут на выход. Масса с надеждой смотрит им вслед.\n\nМАССА\n\nПравда? Мне гамбургер побольше!"
    },
    {
        "id": 12,
        "title": "ИНТ. АЭРОПОРТ (стойка регистрации) – ДЕНЬ",
        "text": "На стойке регистрации стоит Башка с чемоданом в руках.\n\nСОТРУДНИЦА АВИАКОМПАНИИ\n\nКуда летите?\n\nБАШКА\n\nНа Ба-ба-ба-ба…\n\nСОТРУДНИЦА АВИАКОМПАНИИ\n\nНа Бали?\n\nБашка кивает.\n\nСОТРУДНИЦА АВИАКОМПАНИИ\n\nЧемодан ставьте.\n\nДевушка отдаёт Башке билет с паспортом. Башка оборачивается, за ним стоят пацаны.\n\nБАШКА\n\nОооо! Па-па-па-па…\n\nЧАК\n\nПотом папе жаловаться будешь!\n\nЧак отбирает у Башки паспорт.\n\nФИЛ\n\nНе получится у тебя, Башка, под пальмой полежать… А вот под каменной плитой – я тебе обещаю.\n\nПацаны хватают Башку под руки уводят, Башка напуган."
    },
    {
        "id": 13,
        "title": "ИНТ. ИВС (допросная) – ДЕНЬ",
        "text": "Ноль сидит напротив Массы. Входит Охранник Ноля 1, достаёт из пакета гамбургер, большой пакет из которого виднеется картошка-фри. Одна штучка падает на пол. Масса смотрит во все глаза, пытается на стуле подвинуться ближе к ней.\n\nНОЛЬ\n\nВ детстве читал сказку про Мальчиша-Кибальчиша?\n\nМАССА\n\nМы похожи?\n\nНОЛЬ\n\nПохожи! Только с другим персонажем. Там ещё был такой Мальчиш-Плохиш. Продал он Кибальчиша за бочку варенья и ящик печенья.\n\nОхранник протягивает Массе гамбургер. Масса тянется к нему, но Охранник забирает обратно и откусывает. Масса смотрит обиженно. Охранник водит перед его лицом картошкой фри. Макает её в соус и кладёт себе в рот. Масса давится слюной.\n\nОХРАННИК НОЛЯ 1\n\nУуу. Как вкусно… Смотри, какая вкуснотища! Ну, где твои друзья? Вспомнил?\n\nМАССА\n\nНу что ж ты за сволочь-то такая!? Гореть тебе в аду, с такими методами.\n\nВнезапно в камеру заходит Стёпа.\n\nСТёПА\n\nЧто здесь происходит?! Вы кто?\n\nНОЛЬ\n\nЯ адвокат Олега Петровича.\n\nСТЁПА\n\nПлохо вы своих клиентов знаете. Он – Викторович. Как вы сюда попали? Кто выписывал пропуск?\n\nНОЛЬ\n\nВсё, всё. Ухожу.\n\n~~Охранник~~~~ Ноля 1~~~~ выходит. Ноль останавливается на выходе из камеры.~~\n\n~~НОЛЬ~~\n\n~~Знаете, почему я не люблю российские детективы смотреть?~~\n\n~~Ст~~~~ё~~~~па и Масса вопросительно смотрят на Ноля.~~\n\n~~НОЛЬ~~\n\n~~Потому что там мусора всегда не вовремя!~~\n\nНоль уходит из камеры. Масса быстро начинает есть со стола. Стёпа садится за стол.\n\nСТЁПА\n\nЭто кто был?\n\nМАССА\n\n(жуя)\n\nА это тот самый Ноль. Который нас в морозилку на двадцать лет запихнул. Сейчас пацанов ищет, чтобы убить.\n\nСтёпа задумался. Даёт бумагу Массе.\n\nСТЁПА\n\nПиши всю информацию по нему.\n\nМасса поднимает голову, смотрит на Стёпу недовольно.\n\nСТЁПА\n\nНу как доешь, разумеется!\n\nМАССА\n\nВидишь братишка. Мне даже тут, под твоим присмотром, небезопасно. А ты помочь не хочешь.\n\nСТЁПА\n\nТак вопрос закрыт! Единственное… Маму хочешь увидеть?\n\nМАССА\n\nКонечно, хочу… только боюсь, что ей снова плохо станет, как тогда…\n\nСТЁПА\n\nЭто я беру на себя. Подготовлю как-нибудь. Ты только дай слово, что не сбежишь…\n\nМАССА\n\n~~Брательник!~~ Зуб даю!\n\nСтёпа задумался…\n\nНАЧАЛО ФЛеШБЭКА"
    },
    {
        "id": 14,
        "title": "ИНТ. КВАРТИРА МАССЫ (кухня) – ДЕНЬ",
        "text": "Малой Стёпа лет шести держит в стакане розовую жидкость, рядом – Масса.\n\nМАССА\n\nПей!\n\nСТЁПА\n\n(нюхает)\n\nФу, это чё?\n\nМАССА\n\nЭто марганцовка… лимонад такой.\n\nСТЁПА\n\nА не вырвет?\n\nМАССА\n\nНе вырвет, зуб даю!\n\nСтёпа глотает. У него рвотный рефлекс, убегает. Масса ржёт."
    },
    {
        "id": 15,
        "title": "НАТ. ДАЧИ – ВЕЧЕР",
        "text": "Масса, закидывает малого Стёпу на забор.\n\nМАССА\n\n(шёпотом)\n\nБерёшь яблоки, стучишь в забор, я тебя вытащу.\n\nСТЁПА\n\n(шёпотом)\n\nА собака точно не покусает?\n\nМАССА\n\nДа точно-точно. Зуб даю.\n\nСкидывает Стёпу. Собачий лай. Масса пугается, убегает."
    },
    {
        "id": 16,
        "title": "ИНТ. КВАРТИРА МАССЫ (кухня) – ДЕНЬ",
        "text": "Стёпа с ниточкой во рту. Масса держит за конец ниточки.\n\nСТЁПА\n\nА точно больно не будет?\n\nМАССА\n\nДа я тебе за зуб, зуб даю!\n\nДёргает нитку. Степа орёт. Трогает рот.\n\nСТЁПА\n\nБлин, не тот!\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": 17,
        "title": "ИНТ. ИВС (допросная) – ДЕНЬ",
        "text": "Стёпа ~~возвращается в реальность~~ приходит в себя.\n\nСТЁПА\n\nНе. Я чё-то передумал.\n\nМАССА\n\nДа я клянусь тебе, Стёпка. Всё ровно будет. Это ж всё ради матушки.\n\nСТЁПА\n\nЛадно. Только ради неё. И ничего про свои мутные делишки не говори. Ты живёшь в Америке, занимаешься бизнесом.\n\nМАССА\n\nЕс! Оф кос! Вэри мач! Экскюзми фак!\n\nСТЁПА\n\nТолько слишком молодой ты …\n\nСтёпа достаёт телефон, звонит.\n\nСТЁПА\n\nАлё. Иваныч, а у нас гримёра ~~в какой камере сидит~~ задержанного ещё не отпустили? ~~Ну как, какой?~~ Ну который с Мосфильма. Который язвы попрошайкам рисовал. Ага. Отлично."
    },
    {
        "id": 18,
        "title": "НАТ. УЛИЦА / САЛОН ДЖИПА КИЛЛЕРА – ВЕЧЕР",
        "text": "Фил сидит за рулём, рядом – Вжик. На заднем сидении Чак, который держит пистолет у виска Башки.\n\nБАШКА\n\nМужики! Ну вы чё? Я ни при чём…\n\nЧак молча стучит ему пистолетом в висок.\n\nБАШКА\n\nЯ серьёзно парни, ну с чего вы вообще взяли, что это я?\n\nВЖИК\n\nОпа, Чак. Так, ты – логопед?! Заикание ему вылечил!\n\nЧАК\n\nЩас на курок нажму, вообще в этой жизни больше не заикнётся.\n\nФИЛ\n\nБашка. Я считаю до трёх, и Чак стреляет. Раз, два…\n\nБАШКА\n\nНе-не-не! Всё, всё! Я при-при-при…\n\nФИЛ\n\nКороче!\n\nБАШКА\n\nЭто мои па-па-парни были…\n\n(ноет)\n\nПро-про-про-стите… Парни! Фил, Чак, Вжик…\n\nВЖИК\n\nЧак, да ты – Кашпировский. Ещё и память Башке починил. Он первый раз моё погоняло правильно назвал!\n\nЧАК\n\nНе благодари!\n\nВЖИК\n\nНу чё делать будем, Фил?\n\nФИЛ\n\nСделаем всё по-пацански!\n\nБашка перепугано смотрит на них."
    },
    {
        "id": 19,
        "title": "ИНТ. БУРГЕРНАЯ – НОЧЬ",
        "text": "Стёпа с мамой садятся за столом в Бургерной. Здесь везде американская символика – висит флаг США и т. п.\n\nМАМА МАССЫ\n\nЯ не пойму, мы дома не могли поесть, что ты меня в эту забегаловку притащил?\n\nСтёпа кладёт на стол корвалол, валидол.\n\nСТЕПА\n\nНу и это на всякий случай…\n\nСтавит маленькую бутылочку коньяку.\n\nМАМА МАССЫ\n\nЭто чё, Степ? Выглядит как наследство твоего отца…\n\nСТЕПА\n\nЭто чтобы тебе плохо не стало. Вон, смотри.\n\nМама Массы видит, как к ней идёт постаревший Масса (в гриме). Он в деловом костюме, пальто, в очках для зрения. Мама Массы встаёт и бежит к нему в объятия.\n\nМАМА МАССЫ\n\nСынок! Родной мой…\n\nМама Массы обнимает его. Масса зажмурил глаза, чтобы не проронить слезу, и не повредить грим. Стёпа откровенно утирает глаза.\n\nСКЛЕЙКА\n\nМасса очень быстро ест, будто никогда в жизни не ел. Весь стол в пустых упаковках от бургеров, картошки фри, соусов. Мама наблюдает за Массой.\n\nМАМА МАССЫ\n\nТы что в своей Америке голодал?\n\nМАССА\n\n(жуя)\n\nДа не мам, я ж ем еду только для богачей, а по нищебродской соскучился. А дома времени готовить нет, сама понимаешь, дела-дела… То Клинтону позвонить надо, то ещё кому-нибудь.\n\nСтёпа от такого вранья поперхнулся кофе. Мама в шоке от рассказов.\n\nМАМА МАССЫ\n\nА мне? Почему ты мне ни разу не позвонил?!\n\nМАССА\n\nТак это, дорого. Америка всё-таки! Межгород!\n\n(Стёпе)\n\nБрат, сгоняй ещё пару гамбургеров возьми.\n\nСТЁПА\n\n(шёпотом недовольно)\n\nСлышь, мы – русские, пендосов не кормим!\n\nМАССА\n\nБлин, тебе чё жалко? У меня просто всё в баксах.\n\nМАМА МАССЫ\n\n(Стёпе)\n\nИмей совесть!\n\n(даёт подзатыльник Стёпе)\n\nК тебе брат из Америки приехал! Кушай, Олежа, кушай!\n\nСтёпа открывает кошелёк – там осталась пара сотенных купюр.\n\nСТЁПА\n\nТак всё! Олегу надо в аэропорт, у него завтра в Нью-Йорке важная встреча!\n\nМАМА МАССЫ\n\nКак?! Уже?! Ну я же так соскучилась! Даже пирожками не накормила!\n\nМАССА\n\nДа Стёпа, может, я отложу встречу?\n\nСТЁПА\n\n(злится)\n\nТы говорил, важная встреча! Не улетишь в срок, визы не продлят!\n\nМАССА\n\n(загрустил)\n\nНу точно… Надо ехать… Пойдём к машине мам, проводишь."
    },
    {
        "id": 20,
        "title": "НАТ. БУРГЕРНАЯ – НОЧЬ",
        "text": "~~На улице идёт дождь.~~ Стёпа выходит из кафе, подходит к машине. Выходит Масса с мамой.\n\nМама плачет, обнимает Массу. ~~Смотрит, на неё капает что-то, поднимает голову на Массу. У него потёк грим. Мама в шоке ничего не понимает.~~\n\nМАМА МАССЫ\n\n~~Олег, а чё это? Ты молодеешь! Олег?!~~ Ну поросёнок, Олеж.\n\n~~Ст~~~~ё~~~~па быстро забирает Массу, тянет в машину.~~ Мама хочет убрать кетчуп с усов, но они съезжают.\n\nМАМА МАССЫ\n\nЧто это у тебя? Усы, что ли, приклеены?\n\nМама в шоке ничего не понимает. Стёпа быстро забирает Массу, тянет в машину, запихивает его.\n\n~~СТЁПА~~\n\n~~Это последствия акклиматизации… Разница с Нью-Йорком ~~~~восемь~~~~ часов, ладно всё до встречи.~~\n\nСТЁПА\n\nМам, это. Ну прикрытие, я ж говорил! Государственная тайна!\n\nМАМА\n\nВы что задумали опять, засранцы?!\n\nСтёпа запрыгивает в машину, она стартует. ~~Они уезжают.~~ Мама ~~машет им, плачет.~~ смотрит им вслед, качая головой."
    },
    {
        "id": 21,
        "title": "ИНТ. ОФИС БАНКА (кабинет банкира) – НОЧЬ",
        "text": "Ноль сидит в кабинете у Банкира. Сам Банкир сидит на стуле голыми ногами в тазу, в котором люди Ноля размешивают цемент.\n\nБАНКИР\n\nС чего вы взяли, что я знаю грабителей?!\n\nНОЛЬ\n\nДа больно схемка знакомая.\n\nБАНКИР\n\nЯ вообще-то жертва.\n\n~~НОЛЬ~~\n\n~~Ты прав. Ты уже почти жертва! Сейчас цемент подсохнет и ты, ~~~~сёрфер~~~~ долбанный, будешь ловить волны с моста.~~\n\n~~БАНКИР~~\n\n~~Ну~~ Почему вы мне не верите?\n\nНОЛЬ\n\nКак твоя фамилия?\n\nБАНКИР\n\nЗильберман…\n\nНОЛЬ\n\nНу вот. Меня с детства учили не верить людям с такими фамилиями. Твой последний шанс заговорить, или пойдёшь рыбам кредиты предлагать.\n\nБАНКИР\n\nНу ладно… ладно! Я знаю, кто это! Они должны вернуть мне все деньги. Но я не понимаю, кто вы!?\n\nНОЛЬ\n\nВ лихие времена людей, которые не понимали, кто я, приходилось умножать на ноль. Так и прозвали меня…\n\n(подливает воды в цемент)\n\nНоль.\n\nБАНКИР\n\nАааа, слышал про вас. Вы авторитетный человек! Я могу продать вам их долг.\n\nНОЛЬ\n\nЦена?\n\nБАНКИР\n\nСто пятьдесят миллионов рублей.\n\nНОЛЬ\n\nХорошо. Сто пятьдесят, так сто пятьдесят.\n\nБанкир еле заметно, но хитро улыбается.\n\nНОЛЬ\n\nУмножаем на ноль…\n\nБАНКИР\n\n(грустно)\n\nЯ понял…\n\nНОЛЬ\n\nГде должна состояться встреча?"
    },
    {
        "id": 22,
        "title": "ИНТ. ДАЧА МАССЫ – НОЧЬ",
        "text": "Фил, Чак и Вжик заходят в дом. Замирают. За столом сидит Стёпа.\n\nСТЁПА\n\nЗдравствуйте, граждане бандиты.\n\nВжик поднимает руки.\n\nВЖИК\n\nСтуканул Масса!\n\nЧАК\n\nПытали походу, ужин не давали…\n\nСТЁПА\n\nОн про вас ни слова не сказал. Даже под пытками… А про дачу я сам догадался.\n\nФил вытягивает руки под наручники.\n\nФИЛ\n\nНу чё, вези нас к брату…"
    },
    {
        "id": 23,
        "title": "ИНТ. КЛАДБИЩЕ – НОЧЬ",
        "text": "На том же месте стоит Банкир с охраной Ноля. Сам Ноль незаметно наблюдает за всем из машины.\n\nОХРАННИК НОЛЯ 1\n\nТы им звонил?\n\nБАНКИР\n\nДа. С минуты на минуту должны быть здесь.\n\nОХРАННИК НОЛЯ 1\n\nСмотри. Если что не так, то ты к кому-нибудь здесь подселишься.\n\nВпереди из темноты появляется человеком с пакетом в руках.\n\nБАНКИР\n\nИдут!\n\nОхрана Ноля из-за спины достаёт пистолеты. Ноль тоже. Из темноты появляется побитый Башка. Банкир в шоке.\n\nБАШКА\n\nР-р-рудольф Абббра-рррамович… Бе-бе-бес попутал…\n\nБашка протягивает мешок. Из укрытия выходит разъярённый Ноль.\n\nНОЛЬ\n\nЭто кто!? Где эти уроды?! Где Фил?!\n\nБАШКА\n\nЯ за него…"
    },
    {
        "id": 24,
        "title": "ИНТ. ИВС (камера) – УТРО",
        "text": "Масса лежит на кровати. Открывается дверь. Заходит Конвоир 2.\n\nКОНВОИР 2\n\nСмирнов! На выход.\n\n~~МАССА~~\n\n~~Куда ~~~~ещё~~~~?~~\n\n~~КОНВОИР~~~~ 2~~\n\n~~На следственный эксперимент тебя повезут.~~\n\nМАССА\n\nА чё после обеда нельзя? Рассольник же обещали!\n\nКОНВОИР 2\n\nОбойдёшься сегодня без рассольника.\n\nКонвоир 2 подходит к Массе, надевает наручники и выводит его из камеры."
    },
    {
        "id": 25,
        "title": "НАТ. ИВС – УТРО",
        "text": "Массу выводят из отдела. Возле автозака его встречают двое конвоиров в касках с закрытыми лицами. Масса садится в автозак, конвоиры – с ним. Выходит Стёпа, машет водителю «езжай». Стёпа идёт с другим сотрудником в свою служебную машину. Машина Стёпы отъезжает. Автозак едет за ней."
    },
    {
        "id": 26,
        "title": "НАТ. АВТОЗАК (в движении) – УТРО",
        "text": "Грустный Масса сидит, смотрит в пол, поднимает взгляд на конвоиров, усмехается.\n\nМАССА\n\nБлин, молодой был, по вам ваще тащился… ну, по робокопам!\n\nАвтозак вдруг останавливается. Один конвоир встаёт, смотрит в окно. Машет другому. Второй встаёт и начинает быстро открывать дверь ключом. Масса ничего не понимает.\n\nМАССА\n\nЭ, мужики, вы чё? Сбежать хотите? Меня же сажают, а не вас!\n\nКОНВОИР\n\nПриехал ты… К Нолю отправишься.\n\nМасса в ужасе смотрит на конвоиров…\n\nВ ЗТМ\n\nКОНЕЦ ДВЕНАДЦАТОЙ СЕРИИ"
    }
]