[
    {
        "id": "14-1",
        "title": "НАТ. ДАЧНЫЙ УЧАСТОК – НОЧЬ",
        "text": "Ноль забирает у Охранника автомат, и расстреливает всю обойму в туалет. Отдаёт автомат охраннику.\n\nНОЛЬ\n\nОткрывай толчок!\n\nНАЧАЛЬНИК ОХРАНЫ\n\nМожет, не надо, Олег Егорыч?\n\nНОЛЬ\n\nУтоплю его там, чтобы наверняка! С Сержантом на том свете встретится!\n\nНачальник охраны открывает дверь, из него выпрыгивает бешеная кошка, набрасывается на Ноля, подошедшего ближе. Виснет на нём, вцепившись в лицо.\n\nНОЛЬ\n\nАаааааа!\n\nНАЧАЛЬНИК ОХРАНЫ\n\n(растеряно, остальным)\n\nЧё встали?!\n\nОхрана в панике. Охранник 1 заряжает автомат, целится в Ноля. Начальник охраны забирает у него автомат. Ноль падает на землю, катается по ней, пытаясь отцепить от себя кошку. Охранник 2 хватает палку, целится по кошке, но попадает по Нолю. Тот кричит от боли.\n\nСКЛЕЙКА\n\nСтоит карета скорой помощи с мигалками. Работники скорой на носилках несут исцарапанного Ноля. Рядом с носилками семенит Начальник охраны.\n\nНАЧАЛЬНИК ОХРАНЫ\n\nОлег Егорыч, здоровья вам! Поправляйтесь…\n\nНОЛЬ\n\n(медленно)\n\nЯ когда поправлюсь, вам здоровье понадобится…\n\n(пауза)\n\nА пока ищите эту живучую тварь…\n\nНАЧАЛЬНИК ОХРАНЫ\n\nКошку?\n\nНОЛЬ\n\nФиииила! ~~Кстати. Где он?!~~~~ ~~Почему там кошка вместо него?!!!\n\nНоля уносят. Начальник охраны стоит на том же месте, задумавшись. Потом возвращается обратно, находит на земле телефон Фила, недоумённо смотрит на него…\n\nНАЧАЛО ФЛЕШБЭКА"
    },
    {
        "id": "14-2",
        "title": "НАТ. МАГАЗИН СОТОВОЙ СВЯЗИ – ДЕНЬ",
        "text": "Фил стоит возле магазина сотовой связи. К нему подходит Вжик, отдаёт ему коробку с телефоном.\n\nВЖИК\n\nДержи мобилку. Новая симка уже внутри. А от старой надо избавиться, иначе Ноль ~~нас~~ тебя вычислит.\n\nФил замечает кошку на углу магазина. Присаживается к ней, гладит.\n\nФИЛ\n\nПускай побегают, поищут.\n\n(кошке)\n\nНужна твоя помощь, киса. С меня сардельки…\n\nВЖИК\n\nТолько Массе не говори.\n\n(смеётся)\n\nФил вешает старый телефон (небольшая старая раскладушка) на ошейник кошке. Она убегает.\n\n~~ВИДЕО~~~~НАРЕЗКА (сцены из серии 13):~~\n\n~~14-3.~~~~\tНАТ. ПОДВАЛ МНОГОЭТАЖКИ – ДЕНЬ~~\n\n~~Два охранника смотрят на подвал. Один показывает пальцем второму. Теперь мы видим, что на ступеньках сидит та же ~~~~КОШКА~~~~. Охранник лезет в подвал, ~~~~КОШКА~~~~ убегает.~~\n\n~~14-4.~~~~\tНАТ. ПРОДУКТОВЫЙ – ДЕНЬ~~\n\n~~Женщина кормит ~~~~КОШКУ~~~~. Охранник пинает коленкой женщину, та его ~~~~бьёт~~~~ в ответ, ~~~~КОШКА~~~~ в панике сбегает.~~\n\n~~14-5.~~~~\tНАТ. ДЕРЕВО ВО ДВОРЕ – ДЕНЬ~~\n\n~~На дереве сидит ~~~~КОШКА~~~~. Охранник 2 лезет по дереву наверх и замечает бабушку внизу.~~\n\n~~БАБУШКА~~\n\n~~Слышь, наркоман! Вы уже в домике у птичек свои закладки прячете! Скотина! Сейчас ментов вызову, в такой же скворечник переедешь лет на 15!~~\n\n~~Охранник~~~~ 2~~~~ в ужасе спрыгивает вниз, и хромая, убегает от бабки в машину. ~~~~КОШКА~~~~ смотрит на них вниз.~~\n\n~~14-6.~~~~\tНАТ. ВОЗЛЕ МУСОРНЫХ КОНТЕЙНЕРОВ – ДЕНЬ~~\n\n~~Охранники роются в мусорных контейнерах. За мусорным контейнером сидит ~~~~КОШКА~~~~, ест рыбу.~~\n\n~~КОНЕЦ ВИДЕОНАРЕЗКИ~~\n\n~~14-7.~~~~\t~~~~НАТ. ВОЗЛЕ ДАЧНОГО УЧАСТКА ~~~~–~~~~ ВЕЧЕР~~\n\n~~Кошка бежит за мышью. Мышь забегает в уличный туалет, кошка через щель в двери - за ней. Кошка сидит в углу туалета, ковыряет угол.~~\n\n~~КОНЕЦ ФЛЕШБЭКА~~"
    },
    {
        "id": "14-8",
        "title": "НАТ. ДАЧНЫЙ УЧАСТОК – НОЧЬ",
        "text": "Продолжение сцены 14-1.\n\nВрачи грузят Ноля в карету Скорой. Возле забора сидит КОШКА, умывается."
    },
    {
        "id": "14-9",
        "title": "ИНТ. ПЕНТХАУС ОЛЕСИ – НОЧЬ",
        "text": "~~В большой шикарной кровати, рядом с которой сгоревшие свечи, целуются Чак и Олеся.~~\n\n~~ОЛЕСЯ~~\n\n~~(~~~~с~~~~ отдышкой)~~\n\n~~Серёжа… у тебя откуда столько сил?~~\n\n~~ЧАК~~\n\n~~Ты ч~~~~ё~~~~, забыла? У меня ~~~~двадцатилетнее~~~~ воздержание.~~\n\n~~ОЛЕСЯ~~\n\n~~О да… это попробуй забудь. А сейчас такие мужики пошли. Один лепестки рассыплет, потом спину разогнуть не может. Другой, вроде, хорош, но как демо-версия двухминутная.~~\n\n~~ЧАК~~\n\n~~(~~~~з~~~~лясь)~~\n\n~~Ты мне их адреса дай. Я и спину выгну наизнанку, и хрена-версия твоя проживёт меньше двух минут.~~\n\n~~ОЛЕСЯ~~\n\n~~Ну не злись, Сер~~~~ё~~~~ж. Я же думала, что тебя нет…~~\n\n~~(нащупывает под одеялом)~~\n\n~~А оказывается~~~~,~~~~ ещё как есть!~~\n\n~~Чак, рыча, накидывает на Олесю одеяло. Они резвятся.~~\n\nЧак с букетом звонит в дверь. Ждёт долго. Открывает Олеся.\n\nОЛЕСЯ\n\nТебя опять заморозили?\n\nЧАК\n\nОлесь, да там такой замес, вообще не вырваться было.\n\nОЛЕСЯ\n\nВ бордель ты успел.\n\nЧАК\n\nВ бордель – по делам!\n\nОЛЕСЯ\n\nСерёжа, ты по-моему не понял, что мне уже не 18 лет и твои отмазки со мной больше не работают.\n\nОлеся хочет закрыть дверь, Чак ставит ногу.\n\nЧАК\n\n(серьёзно)\n\nЭто ты не поняла. Я больше никуда не уйду. Ну, только по работе.\n\n(дурачась)\n\nВпусти пожалуйста.\n\nЧак смотрит ласково. Олеся строго.\n\nЧАК\n\n(строго)\n\nТак всё, я захожу. С Петей будешь этой фигнёй заниматься.\n\nЧак вваливается в квартиру.\n\n~~СКЛЕЙКА~~"
    },
    {
        "id": "14-9-А",
        "title": "ИНТ. ПЕНТХАУС ОЛЕСИ - УТРО",
        "text": "Довольная Олеся входит в спальню с подносом, на котором завтрак. ~~Чак резко встаёт на кровать, надевает на себя одеяло как плащ, ставит одну ногу на комод рядом с кроватью и декларирует.~~~~ ~~Чак стоит на кровати с накинутым, как плащ одеялом.\n\nЧАК\n\n~~Это~~ Посвящается тебе, Олеська!\n\nЯ двадцать лет с братвой как рыба,\n\nУ Неймана морозился.\n\nНо на лице твоём щас лыба,\n\nВот так я заморочился!\n\nОлеся смеётся, присаживается на кровать, ставит поднос, смотрит на Чака снизу вверх, тот продолжает.\n\nЧАК\n\nТы мне по-чесноку скажи,\n\nЕсть кто на примете?\n\nЛюбовь свою мне покажи,\n\nЯ же, блин, не Петя!\n\nОлеся смеётся в голос. ~~Чак в недоумении смотрит на неё.~~ Чак усаживается, Олеся мажет ему джем на хлеб.\n\nЧАК\n\nНе понравилось? Так и знал, что надо матюки оставить. С ними искренней. Слушай! Ты в натуре госпожа, клянусь тебе без пиз…\n\nОЛЕСЯ\n\n(смеётся и перебивает)\n\n~~Я верю! Верю!~~ Слушай, Серёжа, тебе в стендап надо!\n\nЧАК\n\n(берёт тост, кусает)\n\nКуда!?\n\nОЛЕСЯ\n\nВ стендап. Ты же комик.\n\nЧАК\n\n~~Э, я не гомик! Тебе ещё раз доказать? Давай-ка, в кроватку!~~\n\n(возмущённо)\n\nТы совсем, что ли? За ночь не поняла, что я не…\n\nОЛЕСЯ\n\n(перебивает)\n\n~~Комик! А не то, что тебе послышалось.~~ ~~Знаешь,~~ Да нет же! Ну ко-мик! Юморист. Есть кафе, где юмористы выступают. Я уверена, твои стихи там «на ура» зайдут. Сколько помню, у тебя всегда смешные рифмы были.\n\nЧАК\n\n(горделиво)\n\n~~Ты издеваешься!?~~ Щас прям. Моё помело не для них цвело!\n\n~~Олеся смеётся.~~\n\n~~ЧАК~~\n\nЯ ~~же~~ тебе не Ельцин, народ веселить!\n\n~~ОЛЕСЯ~~\n\n~~Зря ты! Помнишь, ты как-то к моей маме пришёл? «~~~~Тёть~~~~ Свет, Олесю отпусти гулять, век воли не видать! Я ~~~~–~~~~ не фуфло, чтобы кидать…». Меня правда неделю потом из дома не выпускали, но мама всем пересказывала.~~\n\n~~ЧАК~~\n\n~~Я пас!~~ Надо мной когда смеются, я могу дыню начистить и глаз на попенгаген натянуть!\n\nОЛЕСЯ\n\n~~Ничё не знаю! Во-первых, мне совестно, что наслаждаюсь я одна. Искусством нужно делиться. Во-вторых,~~ На этом можно неплохо зарабатывать. Или ты так и будешь машины угонять и заниматься не пойми чем?\n\nЧак насторожился.\n\nЧАК\n\nНе буду, Олесь. Завяжу.\n\nОлеся улыбается – вот и хорошо.\n\nОЛЕСЯ\n\nЯ знаю одно нормальное стендап-кафе, я позвоню, запишу тебя на кастинг. ~~А пока иди, поблагодарю за новый стих…~~\n\n~~Олеся страстно целует Чака, тянет его в кровать. Он с готовностью ложится.~~\n\nЧак кивает. Олеся улыбается. Они едят тосты, сидя на кровати. Солнце светит. Оба рассматривают друг друга.\n\nЧАК\n\nЧё за варенье?\n\nОЛЕСЯ\n\nИнжир.\n\nЧАК\n\nКолбасы нет?\n\nОЛЕСЯ\n\nСейчас принесу.\n\nОлеся уходит в кухню, Чак смотрит ей вслед влюблёнными глазами."
    },
    {
        "id": "14-10",
        "title": "ИНТ. ДАЧА МАССЫ – ДЕНЬ",
        "text": "Стэлла стоит около плиты и помешивает на сковородке овощи. Позади стоят Вжик и Масса – как будто наблюдают за процессом, но сами разглядывают попу Стэллы.\n\nСТЭЛЛА\n\nМальчики, принесите кто-нибудь свёклу.\n\nВжик и Масса срываются к погребу. Масса открывает дверцу и спускается первым. Вжик захлопывает за ним дверь и сверху ставит бочку. Снизу слышен стук. Вжик берёт свёклу из пакета в кухне, отдаёт Стэлле.\n\nВЖИК\n\nДержи, малыш. Ты не устала? Может, тебе немного спинку размять?\n\nВжик массирует Стэлле плечи, она закрывает глаза от удовольствия. Вжик видит, как за её спиной появляется Масса, уже выбравшийся из подвала. Масса бьёт рукой по косяку. Стэлла приходит в себя и отпихивает Вжика.\n\nМАССА\n\nВжик, иди морковь помой! Я картошку начищу. А если так помять чё-то хочется, я картошки побольше оставлю, пюре намнёшь!\n\nСТЭЛЛА\n\nДа, Вжик, хватит отлынивать, иди, Массе помогай.\n\nВЖИК\n\nСмысл ему помогать!? Там не рот, а продуктовый пылесос…\n\nВжик уходит мыть морковь. Сталкиваясь с Массой в дверном проёме, где Масса специально прижимает его грудью. Масса подходит к Стэлле.\n\nМАССА\n\nСтэллка, а, может, тебе у плиты жарко? Так ты снимай всё, чтобы не ужариться. Давай, помогу…\n\nМасса потихоньку начинает тянуть пояс халата, Стэлла убирает его руки.\n\nСТЭЛЛА\n\nКартошку иди, раздень! А то я брошу нафиг эту готовку и пойду где-нибудь в кафе поем, а вы друг друга можете массировать и раздевать.\n\nВжик заходит с морковью в руках.\n\nВЖИК\n\nЭ, Масса. Там чё-то из шланга вода не течёт. Иди, глянь.\n\nМАССА\n\nЯ занят…\n\nВЖИК\n\nИди, говорю, глянь шланг! Тебе то пофиг, ты и с землёй жрать можешь, а мы со Стэллой мытые овощи хотим. Да, Стэлла!?\n\nСТЭЛЛА\n\nКонечно. Масса, ты чё поросёнок? Иди, чини воду!\n\nМАССА\n\nНу, ты, Вжик, и упырь. Я этот шланг починю и тебе из него клизму сделаю…\n\nМасса психует, выходит из дома.\n\n~~14-11~~~~.~~~~\t~~~~НАТ. ~~~~СТЕНДАП-~~~~К~~~~ЛУБ~~~~ – ДЕНЬ~~\n\n~~Чак подходит к кафе, возле которого стоит толпа молодых людей, все громко смеются. Чак подходит к охраннику~~~~ (~~~~ОХРАННИК КЛУБА~~~~ 1~~~~) ~~~~ на входе, который проверяет по списку.~~\n\n~~ОХРАННИК КЛУБА 1~~\n\n~~Фамилия.~~\n\n~~ЧАК~~\n\n~~Вот, Ивахненко, номер 7.~~\n\n~~(~~~~н~~~~аклоняется к списку)~~\n\n~~А~~~~ кто там передо мною в шестёрках ходит… Агеенко какой-то…~~\n\n~~Чак поднимает глаза на охранника. Охранник смотрит на него с каменным лицом.~~\n\n~~ЧАК~~\n\n~~Хреново, тебе, наверное, без чувства юмора. Поэтому здесь стоишь.~~\n\n~~Чак уверенно заходит в клуб.~~\n\n14-~~13~~ 12.\tИНТ. ОСОБНЯК НОЛЯ (гостиная) – ДЕНЬ\n\nЗа столом обедают Даша и Лёша. Тишина. Слышно, как по тарелке стучат приборы. Лёша посматривает на напряженную мать.\n\nДАША\n\nКак в институте дела?\n\nЛЁША\n\nДа всё отлично! Пару пранков снял.\n\nДАША\n\nА учиться не!?\n\nЛЁША\n\nТак я их на парах снял…\n\n~~Даша неодобрительно качает головой.~~ Даша вроде бы хочет прокомментировать, но молчит.\n\nЛЁША\n\nМа. Ты ничё мне сказать не хочешь?\n\nДАША\n\nХочу.\n\nЛёша ждёт, с интересом рассматривая мать.\n\n~~ДАША~~\n\n~~Сынок… скажи, пожалуйста… Как бы ты отнёсся к тому, что мы с папой развелись?~~\n\n~~ЛЁША~~\n\n~~О, приехали… Гульнул, значит, папаша… А мне говорил: кошка поцарапала… Так и думал, что это ты.~~\n\n~~ДАША~~\n\n~~Да ты что Лёша, это не я… И не изменял он мне.~~\n\n~~ЛЁША~~\n\n~~Значит, ты ему?~~\n\n~~ДАША~~\n\n~~(смущённо)~~\n\n~~Нет. Просто понимаешь… разлюбила я его…~~\n\n~~ЛЁША~~\n\n~~А дом, денежки его? Тоже разлюбила?~~\n\n~~Даша слегка поперхнулась кофе.~~\n\n~~ДАША~~\n\n~~Я с ним вообще-то не из-за этого…~~\n\n~~ЛЁША~~\n\n~~Ага… Ты ещё скажи, что из-за красоты. Я чё его молодых фоток не видел? Честно говоря, мне повезло, что я на тебя похож… Только ему не говори. Я тут, кстати, недавно типочка застебал одного, что от них батя сбежал, а ты мне такой сюрприз.~~\n\n~~ДАША~~\n\n~~Как застебал? Разве так можно?~~\n\n~~ЛЁША~~\n\n~~Блин, ма. Это ты, что~~~~ ~~~~ли, мне комменты под видео оставляешь? Тоже самое пишут. Да у нас там давняя война. Я ему кличку дал – Четвёртый, а он обиделся.~~\n\n~~ДАША~~\n\n~~Хм. Кличка не обидная.~~\n\n~~ЛЁША~~\n\n~~Я тоже так думаю.~~\n\n~~ДАША~~\n\n~~А почему Четвёртый?~~\n\n~~ЛЁША~~\n\n~~Его батя колбасный цех держит «Три хряка».~~\n\n~~В общем, я не хочу в универ на метро ездить. И как Четвёртый курьером работать до ночи. Так что, миритесь, давайте!~~\n\n~~Даша молча пьёт кофе.~~\n\nДАША\n\nЯ хочу тебе сказать, что я бы хотела развестись с папой.\n\nЛЁША\n\nА кто из вас гульнул ты или он?\n\nДАША\n\nНикто не гулял!\n\nЛЁША\n\nА чё тогда?\n\nДАША\n\nТы как разговариваешь со мной?!\n\nЛЁША\n\nНормально разговариваю, ма. Чё случилось то? Чё вы как кошка с собакой?\n\nДАША\n\nЯ не знаю поймёшь ты или нет. Это звучит так… я его разлюбила, понимаешь?\n\nДаша смотрит на сына в ожидании понимания, но Лёша ржёт.\n\nЛЁША\n\nА дом? Бабки его? Тоже разлюбила? Или чё? Старый стал для тебя, да? В постели не устраивает?\n\nДаша вскакивает и даёт Лёше пощёчину. Лёша молча поднимается.\n\nЛЁША\n\nПравда глаза колет, да?\n\nДАША\n\nСынок, прости, пожалуйста.\n\nЛЁША\n\nЯ поехал. Мирись с папой. Так, как тебя он любит – никто любить не будет.\n\nЛёша уходит, оставив Дашу в одиночестве.\n\n14-~~12~~ 13.\tИНТ. СТЕНДАП-КЛУБ (зал) – ДЕНЬ\n\n~~Чак смотрит из-за кулис на ~~~~СТЕНДАПЕРА~~~~, который выступает перед четырьмя организаторами, они сидят за столиками и смеются.~~\n\nНа сцене, перед четырьмя организаторами выступает СТЕНДАПЕР.\n\nСТЕНДАПЕР\n\n… недавно привёл свою собаку к ветеринару, ей поставили какие-то прививки и выдали паспорт. Прикиньте? У дворняги есть паспорт. У меня друг Азер за этот документ столько слёз пролил, а тут дворняга…\n\nОрганизаторы смеются. Чак подсматривает из-за кулис и говорит стоящему рядом УЧАСТНИКУ.\n\nЧАК\n\nФуфло какое-то… Ты, кстати, подальше от сцены отойди. Я следующий, обделаешься ещё от смеха…\n\nУчастник смотрит на Чака как на придурка. Чак идёт на сцену.\n\nОРГАНИЗАТОР СТЕНДАПА 1\n\nТак, следующий… Сергей Чак Ивахненко!\n\nЧак выходит на сцену.\n\nЧАК\n\nЗдарова, мальчики, девочки, мальчики как девочки и девочки как мальчики. Меня зовут Чак!\n\nОРГАНИЗАТОР СТЕНДАПА 2\n\nТы микрофон возьми!\n\nЧАК\n\nА, да блин…\n\n(берёт микрофон)\n\nЧё он на проводе, боитесь, что убежит!?\n\n(смеётся)\n\nИз жизни короче. Несём мы как-то в багажник дирижёра одного. Денег нам торчал. Выбегает какой-то хрен, орёт: вы куда его тащите! Это мэтр! А я так смотрю на него и говорю: ну какой же это мэтр? Мэтр восемьдесят, не меньше!\n\nЧак ржёт в тишине.\n\nЧАК\n\nЛадно, я это… красиво говорить не умею. Поэтому стих! Про девяностые.\n\nКоммерсов надо душить,\n\nНо делать это умело!\n\nДо шептунов напугать,\n\nНо не до хладного тела.\n\nЧак один смеётся. Организаторы не смеются, сидят в недоумении, перешёптываются. Чак спускается к ним.\n\nЧАК\n\nЯ так понимаю, вы тут в авторитете… Чё скажете?\n\nОРГАНИЗАТОР СТЕНДАПА 1\n\nЭммм, чувак…\n\nЧАК\n\nЧак…\n\nОРГАНИЗАТОР СТЕНДАПА 1\n\nАга, ок. Вот, смотри, дружище. Жанр у тебя, конечно, специфический, но нужен ещё опыт. Ну не верится тебе, что ты из 90-х… Просто говоришь какую-то не смешную информацию… Поэтому старайся, пиши, нарабатывай! Потом приходи.\n\nЧак стоит на том же месте.\n\nОРГАНИЗАТОР СТЕНДАПА 1\n\nБлин… Ну пока ты не проходишь…\n\nЧАК\n\nЗато у меня кулак чётко проходит… в челюсть! Щас тебе её сломаю, на своих стендапах будешь в бок улыбаться!\n\nЧак за грудки вытаскивает организатора из-за стола. Ставит перед собой. Протягивает ему указательный палец. Остальные замерли в оцепенении.\n\nЧАК\n\nДёргай!\n\nОРГАНИЗАТОР СТЕНДАПА 1\n\nСлушай, чего тебе надо?\n\nЧАК\n\nТы либо меня сейчас дёргаешь за палец, либо я тебя за кадык, понял!?\n\nОрганизатор нехотя дёргает Чака за палец. Чак ставит ладонь ребром и трясёт рукой.\n\nЧАК\n\n(с яростью)\n\nДрынь, дрынь, дрынь! Это бензопила завелась! Будем доски пилить!\n\nЧак со всей силы бьёт рукой по столу, где сидят организаторы, верхняя часть стола ломается пополам. Организаторы ещё не успевают прийти в себя, как Чак раскидывает их всех в разные стороны. Машет руками и ногами. Особенно достаётся Организатору стендапа 1.\n\nОРГАНИЗАТОР СТЕНДАПА 2\n\nОхрана!!!\n\nЗабегают два здоровенных охранника и хватают Чака. Чак рвётся из их рук.\n\nОРГАНИЗАТОР СТЕНДАПА 1\n\nПсих! Я на тебя заяву накатаю. Здесь стендап, а не бои без правил!\n\nЧАК\n\nЖизнь покажет, кто под кем ляжет!\n\nОхранники выволакивают Чака из зала."
    },
    {
        "id": "14-14",
        "title": "ИНТ. ДАЧА МАССЫ (комната) – ДЕНЬ",
        "text": "Масса смотрит сериал на ноутбуке. Забегает радостный Вжик, держит руки за спиной.\n\nВЖИК\n\nБратан! Угадай, чё я для тебя купил?\n\nМАССА\n\n(принюхиваясь)\n\nКолбасу? Нет. Сыр? Хотя нет. Хоть бы колбасный сыр! А лучше два…\n\nВЖИК\n\nЕщё лучше! Я купил тебе билет на фестиваль еды!\n\nМАССА\n\nЗашибиииись! А чё за тема?\n\nВЖИК\n\nКороче, тебе понравится, там будет конкурс, поедание пиццы на скорость. Главный приз тысяча хинкалей и пиво нахаляву. Сто пудов, тебе вкатит. Сегодня вечером в восемь.\n\nМАССА\n\nБлин, братуха, я щас заплачу…\n\n(обнимает Вжика)\n\nА в честь чего? У меня Днюха через месяц.\n\nВЖИК\n\nДа это не на Днюху. Так, приятное, корешу решил сделать.\n\nМАССА\n\nСпасибо, брат. Спасибо!\n\nВжик улыбается, достаёт из пакета бутылку «Амаретто» и свечи. Масса, нахмурившись, смотрит на Вжика.\n\nМАССА\n\nСтэллкин любимый ликёр?\n\nВЖИК\n\nАга… Да посидим вечером. Может, наконец, кровать твою использую по назначению.\n\nМасса сминает билет и кидает Вжику в лицо.\n\nВЖИК\n\nТы чё творишь, свиная голова?!\n\nБросается на Массу. Они дерутся."
    },
    {
        "id": "14-15",
        "title": "НАТ. ДАЧА МАССЫ / ДЖИП КИЛЛЕРА – ДЕНЬ",
        "text": "Чак и Фил подъезжают к даче.\n\nФИЛ\n\nТак, а чё ты в этом клубе днём забыл-то?\n\nЧАК\n\nВ кастинге участвовал. Хотел на сцене с шутками выступать.\n\nФИЛ\n\nИ как успехи?\n\nЧАК\n\nДа там какие-то бандерлоги мне туфту толкают\n\n(передразнивая)\n\n«Нужен ооопыт. Не верится, что ты из девяностых…» …Короче, помощь нужна. В багажнике один раз прокатить этих голубцов, а то Олеська будет думать, что я чмошник. ~~поверится…~~\n\nВыходят из машины, идут к дому.\n\nФИЛ\n\nДа прокатим, чё. А ~~То есть,~~ ты реально решил в аншлаговцы податься или чисто для Олеськи?\n\nЧАК\n\n~~Типа того. Только они не очень~~~~ ~~~~то меня там ждут. Мы же ~~~~Стёпке~~~~ обещали с криминалом завязать.  Хотел чем-то новым заняться.~~ Реально. Мне по чесноку надоела эта бандитская романтика. Мы как динозавры… Все вымерли, а мы остались. С Нолём решим вопрос, я в творчество уйду… А чё ржёшь? Там, говорят, и бабос нормальный имеется…\n\nРазбивается окно дома, в Фила и Вжика летит разбитая бутылка вина. Фил и Вжик успевают отпрыгнуть. Смотрят на бутылку.\n\nФИЛ\n\nО, кто-то бухает с утра пораньше.\n\nЧАК\n\nДа там, походу, махач! Завязали с криминалом, блин!\n\nФил и Чак бегут в дом."
    },
    {
        "id": "14-16",
        "title": "ИНТ. ДАЧА МАССЫ (комната) - ДЕНЬ",
        "text": "Масса сидит на Вжике, душит его. Вжик пальцами тычет Массе в глаза. Пацаны забегают, разнимают их. Чак поднимает и держит Массу. Фил поднимает кашляющего Вжика.\n\nФИЛА\n\n~~Э, бойцы,~~ Вы чё вообще попутали, друг другу хари бить?!\n\nВЖИК\n\nДа пошёл ты, горилла тупая!\n\nМАССА\n\nСам иди, гном…\n\n(думает)\n\nтоже тупой!\n\nФИЛ\n\nУспокоились! Чё случилось?!\n\nМасса вырывается из рук Чака.\n\nМАССА\n\nДа прикинь, он решил со Стэллкой замутить за моей спиной!\n\nЧАК\n\nОоо… Запомните: пацаны неправы, когда дерутся из-за шалавы!\n\nВжик и Масса смотрят на Чака. Резко налетают на него. Чак успевает увернуться от удара Массы, сбрасывает с себя Вжика. Даёт подзатыльник Вжику, тот улетает на диван. Чак делает подсечку Массе, тот падает.\n\nЧАК\n\nУгомонились оба! Братва, вы совсем шизанулись?!\n\nЧаку поступает звонок. Он выходит из дома."
    },
    {
        "id": "14-17",
        "title": "НАТ. ДАЧИ МАССЫ – ДЕНЬ",
        "text": "Чак берёт трубку. Звонит Организатор стендапа 1.\n\nСплит экрана\n\nЧАК\n\nУ аппарата!\n\nОРГАНИЗАТОР СТЕНДАПА 1\n\nЗдравствуйте, Сергей. Вы приходили на кастинг в стендап. Мы вам приносим свои извинения за тот инцидент. Там ещё один комик выступал в стиле девяностых, прямо так отвратительно, и мы подумали, что это вы… В общем, мы ошиблись…\n\nЧАК\n\nНу нихрена себе! Вы не ошиблись, вы попутали! Я знал, что у меня смешно.\n\nОРГАНИЗАТОР СТЕНДАПА 1\n\nПолностью согласен. И мы теперь знаем, что у вас смешно. Эммм… В общем мы предлагаем вам сольный концерт. На вас даже отдельная продажа билетов идёт.\n\nЧАК\n\nВо! Признали черти, когда вас вертят! Без базара. С билетов, кстати, долю мне отстегнёшь~~, а то я тебе почки отстегну…~~\n\nОРГАНИЗАТОР СТЕНДАПА 1\n\nДа, конечно… будем ждать!\n\nЧак сбрасывает. Делает жест «ес». Заходит обратно в дом."
    },
    {
        "id": "14-18",
        "title": "ИНТ. ДАЧА МАССЫ (комната) – ДЕНЬ",
        "text": "Чак заходит в дом. За столом сидит Масса, напротив него – Вжик с двумя кусками ваты в носу. Сидят, отвернувшись друг от друга. Фил стоит, загораживая им обзор друг на друга.\n\nЧАК\n\n~~Пацаны, новость кайфовая.~~ Фил, голубцов в багажнике катать не будем. Они одумались – у меня вечером концерт! Братва, бесплатно проведу. Придёте? Масса, похаваешь за мой счёт…\n\nМАССА\n\nНе голодный…\n\n~~ЧАК~~\n\n~~Вжик?~~\n\n~~ВЖИК~~\n\n~~Если я с таким носом пойду, будут ржать не над тобой, а надо мной.~~\n\nЧАК\n\nФил?\n\nФИЛ\n\nБратан. Конечно, ~~поедем~~ придём! Все вместе! Этих двух ~~юмористов~~ я наедине не оставлю. А то перебьют друг друга, и будем мы с тобой вдвоём с Нолём бодаться.\n\nЧАК\n\nНу и ладушки! Я готовиться, а вы вечером подгребайте. Клуб тот же, откуда ты меня забирал.\n\nФИЛ\n\nЗабились!\n\nЧак уходит. Фил смотрит на пацанов.\n\nФИЛ\n\nСтрёмно это, пацаны, вопрос кулаками решать. Надо вам как-то по-честному Стэллу поделить. Предлагаю махач в Мортал КомбАте?\n\nМАССА\n\nАга, щас! Я, думаешь, не помню, что у него раньше погоняло было Сега-мега-задрот? Он с этих игр не слезал. Давай в «съедобное-несъедобное»?\n\nВЖИК\n\nНу нафиг.\n\n(Филу)\n\nТам Масса – профи.\n\nФИЛ\n\nЗадолбали.\n\n(думает)\n\nВ картишки? А чё, карточный долг – дело святое.\n\nМАССА\n\nОооооо! Давай! Всё хана тебе, Вжик! У меня в школе даже погоняло Дурак было!\n\nВЖИК\n\n(хмуро)\n\nЭто не из-за карт…\n\nМАССА\n\nТочняк~~, мы ж в карты там ни разу не играли… ~~Похрен, раздавай!\n\nСКЛЕЙКА\n\nПод динамичную музыку Фил как крупье тасует колоду. Раздаёт карты. Пацаны берут свои карты. Смотрят друг на друга как в ковбойском фильме, через карты.\n\nСКЛЕЙКА\n\nУ пацанов последние карты в руках. Масса хватается за шестёрку. Замечает, что карты Вжика отражаются в оконном стекле, и у него нет бубей. Масса возвращает шестёрку, начинает ходить с бубей. Вжик психует, забирает по одной. Масса радуется.\n\nМАССА\n\nИ двух охранников Ноля тебе на погоны…\n\nКладёт две шестёрки. Танцует, пластично крутя задницей. Вжик бросает карты.\n\nФИЛ\n\nНу всё, пожмите друг другу руки.\n\nВжик выскакивает из дома. Масса танцует.\n\n~~ФИЛ~~\n\n~~И вс~~~~ё~~~~ из-за какой-то дамы…~~\n\n~~МАССА~~\n\n~~Причём тут дама, у него бубей не было!~~\n\n~~ФИЛ~~\n\n~~Да я не про это, Масса.~~"
    },
    {
        "id": "14-19",
        "title": "ИНТ. СТЕНДАП-КЛУБ (зал) – НОЧЬ",
        "text": "Чак ходит с бумажкой за кулисами, повторяет текст. Заглядывает в зал. Видит Олесю за первым столиком. Машет ей, она – ему. Чак отходит, заглядывает в карман, у него там лежит коробочка с кольцом. На сцену выходит ВЕДУЩИЙ СТЕНДАПА.\n\nВЕДУЩИЙ СТЕНДАПА\n\nНу что, дамы и господа, сегодня сольный концерт нашего нового резидента, встречайте Серёга Чак Ивахненко.\n\nЗал хлопает. Выходит Чак под музыку. Пацаны тоже сидят за столиком: Вжик свистит, Фил хлопает, Масса ест салат. Фил бьёт в плечо Массу. Тот тоже хлопает.\n\nЧАК\n\nВсем здарова. Я Чак, и я из девяностых. Ну, как вам объяснить. Я после выступления этот клуб крышевать буду.\n\nВ зале точечный смех.\n\nЧАК\n\nНедавно в квартире счётчики установил. Вся семья теперь на счётчике.\n\nВ зале смеются сильнее.\n\nЧАК\n\nУ меня матушка учитель литературы, из-за этого я с детства корешу с римфой. Как Пушкин… с няней. Поэтому сегодня буду выступать в жанре «Стихи от братвы».  Давайте похлопайте, пока я вас не хлопнул.\n\nВ зале хлопают сильнее.\n\nЧАК\n\nДа, я застрял в девяностых, но там\n\nлучше, чем в ваших двухтысячных,\n\nЯ раньше мог куролесить неделю,\n\nпотратив около тысячи!\n\nВ девяностых красили ногти\n\nисключительно только девчонки,\n\nА сейчас и задуматься страшно,\n\nпацан готов одеться в юбчонку.\n\nМолодёжь снимает тик-ток,\n\nзачастую там полный позор,\n\nА в девяностых снимали талант\n\nи отправляли в «Сам себе режиссёр».\n\nМожет, кто-то и скажет,\n\nчто в те времена творился дурдом!\n\nЗато я вырос нормальным типом!\n\nПарни первые вскакивают, аплодирует Чаку стоя. Остальные подхватывают, свистят.\n\nЧАК\n\nСпасибо, от души! Кстати, сегодня в зале сидит моя любимая девушка. Леська, встань, пожалуйста.\n\nСмущённая Олеся встаёт, здоровается, садится обратно.\n\nЧАК\n\nЯ пересматривал стендапы разные. Там не стендаперы, а уроды – косяк природы! Про своих женщин позволяют себе говорить плохо. Я бы так никогда не смог…\n\nЧАК\n\n(продолжая)\n\nВ общем я когда тебя встретил,\n\nБерега попутал и всё на свете!\n\nЯ влюбился с первого взгляда,\n\nНе вру, зуб даю, буду гадом!\n\nЗа тебя уродов, замочу пачками,\n\nНа колготки последнее отдам из\n\nзаначки!\n\nНу хрен ли сделать, если я без\n\nума от тебя,\n\nЧё кота за бубенцы, тянуть…\n\nВыходи за меня!?\n\nЧак спускается. Открывает коробочку. Там самодельное кольцо. Встаёт на колено.\n\nЧАК\n\nНу, золотом тебя не удивишь… поэтому медь, тиски, напильник и частичка моей души… Ты выйдешь за меня?\n\n~~ОЛЕСЯ~~\n\n~~Да…~~\n\nВ зале овация. Олеся ошарашенно кивает – да.\n\nОлеся и Чак целуются. Масса и Вжик улыбаются, аплодируют, на радостях обнимаются. Опомнившись, смотрят друг на друга, улыбки пропадают.\n\nСКЛЕЙКА\n\nЛюди уходят. Почти пустой зал. Чак и Олеся обнимаются.\n\n~~ОЛЕСЯ~~\n\n~~Ты молодец, Серёжа, я так горжусь тобой. Ладно… Ты, иди, собирайся. Я поеду домой, буду ждать тебя. У меня для тебя тоже есть сюрприз….~~\n\nОЛЕСЯ\n\n(шёпотом)\n\nЯ тобой горжусь.\n\nЧАК\n\nЯ знаю.\n\nОЛЕСЯ\n\nЯ тебя дома буду ждать. У меня тоже сюрприз.\n\nЧак целует её. Олеся уходит, Чак провожает её взглядом. Чак уходит в гримёрку."
    },
    {
        "id": "14-20",
        "title": "ИНТ. СТЕНДАП-КЛУБ (коридор) – НОЧЬ",
        "text": "~~Чак сидит в ~~~~гримёрке~~~~ с рюмкой коньяка и бутербродом. С улыбкой смотрит на себя в зеркало.~~\n\n~~ЧАК~~\n\n~~Ну чё~~~~,~~~~ Чак?! Раньше был ты психопат, а скоро будешь ты женат!~~\n\n~~Чокается с зеркалом. Выпивает, закусывает, встаёт, надевает куртку, слышит разговор организаторов в коридоре, прислушивается.~~\n\nЧак идёт по коридору к гримёрке. Прислушивается – говорят двое, где-то в темноте коридора. Чак идёт за двумя организаторами.\n\nОРГАНИЗАТОР СТЕНДАПА 2 (ЗК)\n\n…Я вот не врубаюсь, она клуб наш выкупила, чтоб этот Есенин стреляный ей предложение сделал?\n\nОРГАНИЗАТОР СТЕНДАПА 1 (ЗК)\n\nХрен его знает. Если б я своей такое кринжовое предложение сделал, то со стыда бы помер.\n\n~~Чак пинком открывает дверь. Организаторы резко ~~~~дёргаются~~~~, замолкают.~~\n\nЧАК\n\n~~Ты сейчас с ноги ~~~~помрёшь~~~~!~~ А ну стоять. Олеська клуб выкупила!?\n\nОрганизатор стендапа 1, обернувшись, видит в темноте Чака.\n\nОРГАНИЗАТОР СТЕНДАПА 1\n\nНе понимаю, о чём вы…\n\nЧАК\n\nЯ сейчас башку твою засуну в зад вот этому и поскачу на вашем кентавре!\n\nОрганизаторы переглядываются.\n\nНАЧАЛО ФЛЕШБЭКА"
    },
    {
        "id": "14-21",
        "title": "ИНТ. СТЕНДАП-КЛУБ – ДЕНЬ",
        "text": "Олеся достаёт из женской сумочки, кладёт на стол пачки денег. Подписывает документы, лежащие на столе. Они с Организатором пожимают друг другу руки.\n\nОРГАНИЗАТОР СТЕНДАПА 1\n\nПоздравляю вас с удачным приобретением.\n\nОлеся морщится.\n\nОЛЕСЯ\n\nМне можешь не рассказывать… Поэтому ты весь в долгах?\n\nОРГАНИЗАТОР СТЕНДАПА 1\n\nТогда я не понимаю, зачем вам…\n\nОЛЕСЯ\n\nТебе ничего и не нужно понимать. Ты остаёшься работать здесь. Но есть условие. Ты забираешь заявление, которое написал в полицию на Ивахненко. И устраиваешь ему сольное выступление. В зале должны сидеть люди, которые будут смеяться и стоя хлопать. Думаю, мы поняли друг друга?!\n\nКОНЕЦ ФЛЭШБЕКА\n\n~~14-22.~~~~\tИНТ. СТЕНДАП-КЛУБ (~~~~гримёрка~~~~) – ВЕЧЕР~~\n\n~~Продолжается сцена 14-20:~~\n\n~~ЧАК~~\n\n~~Ясно… поюморил… дебил…~~\n\n~~Злой Чак уходит, задев плечом ~~~~О~~~~рганизатора…~~"
    },
    {
        "id": "14-23",
        "title": "ИНТ. ПЕНТХАУС ОЛЕСИ – НОЧЬ",
        "text": "Олеся стоит в красивом сексуальном белье, перед зеркалом. Звонок в дверь. Олеся поправляет грудь. Идёт к двери. Открывает, там стоит Чак.\n\nОЛЕСЯ\n\n~~Ну и долго я буду мёрзнуть с открытой дверью? Меня кто-нибудь согреет сегодня?~~ Ты чего так долго?\n\nЧак входит, но дверь не закрывает.\n\nЧАК\n\nНам, короче, разбег надо устроить…\n\nОЛЕСЯ\n\nЧего!?\n\nЧАК\n\nРасходимся мы! Любовь прошла и нахрен шла!\n\nОЛЕСЯ\n\nТебе на голову фонарь со сцены упал? Ничего, что ты мне предложение час назад сделал?\n\nЧАК\n\nЯ знаю, что ты купила этот клуб. Поэтому меня туда позвали.\n\nОЛЕСЯ\n\nНу даже если и так? Что тут такого? Я просто хотела, чтобы ты был счастлив.\n\nЧАК\n\nЯ не баба, чтобы за мной ухаживали!\n\nОЛЕСЯ\n\nТо есть, по-твоему, я не могу порадовать своего мужчину? У меня подруга подарила своему мужу машину… Он что, баба после этого?! Пойми, в наше время это нормально…\n\nЧАК\n\nЗапомни! Альфонсом быть, что чмом прослыть! Ясно тебе?\n\nОлеся смотрит на него в шоке.\n\nОЛЕСЯ\n\nСерёж, ты немного отстал от жизни. Мужчины сейчас… Ну как-то проще на это смотрят. Раздвинь рамки гендерных стереотипов.\n\nЧАК\n\nЧё раздвинуть?!\n\nОЛЕСЯ\n\n~~Ну вот раньше женщины боролись за свои права.~~\n\nРамки. Гендерных. Стереотипов. Мужчины сегодня даже в декрете сидеть могут. Официально, между прочим.\n\n~~ЧАК~~\n\n~~А теперь мужики, что ли?~~\n\n~~ОЛЕСЯ~~\n\n~~Ну… Типа того. Они даже в декрете могут сидеть! Официально.~~\n\n~~Чак недоверчиво смотрит на неё.~~\n\nЧАК\n\nЧё ты несёшь? Может, они ещё и женятся друг на друге?\n\nОЛЕСЯ\n\nНу не везде, конечно… В отдельных странах ~~пока~~…\n\nВо входную дверь заглядывает Петя с красивой коробкой эклеров.\n\nПЕТЯ\n\nОлесь, а чего дверь на распашку? Опасно…\n\nПетя смотрит на полуголую Олесю. Олеся прикрывается.\n\nЧАК\n\n~~Короче~~ О! Я понял. Тебе не я нужен. Вот, ~~кто тебе нужен…~~~~ ~~пожалуйста!\n\n~~Из-за двери выдёргивает напуганного Петю. ~~~~Петя смотрит на полуголую Олесю. Олеся прикрывается.~~\n\n~~ЧАК~~\n\nАривидерче…\n\nЧак уходит. Олеся кричит ему вслед. Петя между ними.\n\nОЛЕСЯ\n\nНу и вали! Надеюсь, на этот раз навсегда! Только попробуй вернись ещё раз! Ненавижу!\n\nПЁТР\n\nДа ладно тебе, Олесь… хорошо выглядишь…\n\nОЛЕСЯ\n\nИ ты вали отсюда, идиот!\n\n~~Олеся пытается захлопнуть дверь, в то время, как Петя делает шаг ~~~~вперёд~~~~. Олеся прищемляет ему нос. Олеся вскрикивает от испуга. Петя – от боли.~~\n\n~~ПЁТР~~\n\n~~Как вы мне надоели! Вы меня инвалидом сделаете!~~\n\nОлеся уходит. Петя, подумав, заходит в квартиру и закрывает дверь."
    },
    {
        "id": "14-24",
        "title": "НАТ. УЛИЦА – НОЧЬ",
        "text": "Чак пинает на улице мусорный бак. Бьёт по нему со всей силы, не чувствуя боли…"
    },
    {
        "id": "14-25",
        "title": "ИНТ. ПЕНТХАУС ОЛЕСИ – НОЧЬ",
        "text": "Олеся рыдает рядом со старыми порванными фотографиями, где изображены молодые она и Чак. Пьёт вино, ест эклер. Петя ~~с пластырем на носу ~~подходит к ней со стаканом и успокоительными каплями, убирает вино."
    },
    {
        "id": "14-26",
        "title": "НАТ. УЛИЦА - НОЧЬ",
        "text": "Чак идёт по ночному городу. Злой от обиды. Возможно, он бы даже заплакал, но пацаны не плачут.\n\n14-~~26~~ 27.\tИНТ. БОРДЕЛЬ (комната) – НОЧЬ\n\nСтэлла после секса лежит на кровати. Смотрит на мужчину, который одевается.\n\nСТЭЛЛА\n\nМожет, ещё останешься? Я бы повторила… Кстати, чё с лицом? Жена постаралась?\n\nМужчина оборачивается, это Ноль с расцарапанным лицом.\n\nНОЛЬ\n\nДа так, бандитские пули. Мамке своей передай, что больше ты ни с кем не работаешь. Теперь ты только моя.\n\nСтэлла улыбается, кивает.\n\nВ ЗТМ\n\nКОНЕЦ ЧЕТЫРНАДЦАТОЙ СЕРИИ"
    }
]