[
    {
        "id": "0",
        "title": "FULL",
        "text": "**16-1-2020 год. ИНТ. ОСОБНЯК НОЛЯ.БИЛЬЯРДНАЯ. НОЧЬ 17. (00:20)**\n\nДаша ломится в закрытую дверь. Тарабанит, бросает в дверь всё, что попадается под руку.\n\nДАША\n\nВыпусти меня! Олег! Давай поговорим! Олег! Ты не можешь меня тут держать!\n\n**16-****2****-2020 год. ИНТ. ОСОБНЯК НОЛЯ.****ГОСТИНАЯ****. ****НОЧЬ****. (01:45)**\n\nЛёша заходит в гостиную, застав смурного отца на диване с бутылкой виски, он смотрит в выключенный телек и пьёт. Усаживается рядом.\n\nЛЁША\n\nПривет. Бухаешь?\n\nНОЛЬ\n\nБухаю.\n\nЛЁША\n\nА мама где?\n\nНОЛЬ\n\nНаверху.\n\nЛЁША\n\nПоссорились? Чё происходит у вас, па?\n\nНОЛЬ\n\nНормально всё.\n\nВ гостиной появляется Начальник Охраны.\n\nНАЧАЛЬНИК ОХРАНЫ\n\nОлег Егорыч, извините, там Дарья Владимировна из окна вылезла и машину садовника угоняет.\n\nЛЁША\n\n(Нолю)\n\nНормально всё?\n\nНоль, улыбнувшись, кивает.\n\nНАЧАЛЬНИК ОХРАНЫ\n\nОстановить её?\n\nЛЁША\n\nКонечно остановить, чё ты спрашиваешь-то?\n\nНОЛЬ\n\nНе надо. Пусть едет.\n\n(обнимает Лёшу)\n\nПусть прокатится. Остынет. Завтра вернётся.\n\nЛЁША\n\nБать, что-то ты мне не нравишься вообще. Что она сделала? Развод попросила, да?\n\n(достаёт телефон)\n\nЯ ей позвоню сейчас, па. Никуда она не уйдёт, не ссы, пап.\n\nНоль всё это время внимательно рассматривает Лёшу.\n\nНОЛЬ\n\nКак же ты на своего батю сраного похож…\n\nЛЁША\n\nНичё ты не сраный.\n\nЛёша звонит Даше, её телефон вибрирует в холле рядом с сумочкой: «Сынок».\n\n**16-3-2020 год. ИНТ. КВАРТИРА ЧАКА.ПРИХОЖАЯ. НОЧЬ 17. (01:05)**\n\nЧак входит в квартиру.\n\nЧАК\n\nМамуль! Пришёл сынок, задолбавшийся чуток!\n\nВыходит Мама, целует его.\n\nМАМА ЧАКА\n\nПривет, сынок. Тебя там гости ждут!\n\nЧак резко прижимается к стене. Жестом подзывает маму к себе, она наклоняется.\n\nЧАК\n\n(шёпотом)\n\nДверь тихо открой, я в подъезд сквозану. Когда уйдут, свет в комнате оставь…\n\nМАМА ЧАКА\n\n(даёт ему подзатыльник)\n\nДа это не из полиции! В комнату иди.\n\nЧак вопросительно смотрит на мать.\n\n**16-****4****-2020 год. ИНТ. КВАРТИРА ЧАКА.КОМНАТА ЧАКА. Н****ОЧЬ**\n\nЧак медленно открывает дверь в свою комнату – внутри Олеся – разглядывает фото, где они с Чаком молодые и счастливые.\n\nОЛЕСЯ\n\nБоже, я как будто в прошлое попала… Ты вообще тут ничего не менял?\n\nЧак демонстративно молчит.\n\nОЛЕСЯ\n\nГде ты был?! Я тебе звонила. Переживала…\n\nЧАК\n\nДевушка, я вас не знаю..\n\nОЛЕСЯ\n\nСерёжа, зачем ты так? Ты хочешь скандала?\n\nЧАК\n\nА как без скандала, когда ты мне в душу поднас…\n\n(пауза)\n\n…прягла, короче!\n\nОЛЕСЯ\n\nЯ не думала, что это тебя заденет.\n\nЧАК\n\nА надо было думать. Короче, Олесь, мне реально, плевать.\n\nОЛЕСЯ\n\nЧего? Плевать? Я тебе не верю, ясно?\n\nЧАК\n\nНе веришь?!\n\nСнимает со стены их общую фотографию в рамке, кидает на пол, стекло разбивается.\n\nЧАК\n\nНе верит она.\n\nОЛЕСЯ\n\nДа пошёл ты, Чак!\n\nЧАК\n\nДа пошла ты сама! Привыкла тут мужиками рулить, со мной такое не прокатит поняла?\n\nОЛЕСЯ\n\n(хватает подушку, бросает в Чака)\n\nНе поняла!\n\n**16-****5****-2020 год. ИНТ. КВАРТИРА ЧАКА.КОМНАТА МАМЫ (ГОСТИНАЯ). НОЧЬ 17. (00:20)**\n\nМама Чака сидит на кресле смотрит телевизор, гладит кота, слышит крики.\n\nМАМА ЧАКА\n\n(коту)\n\nДавай-ка мы с тобой громче сделаем, а то они сейчас ругаются, а потом ещё громче мириться будут, дело-то молодое…\n\nМама Чака делает громче телевизор.\n\n**16-****6****-2020 год. ****НАТ. ДОРОГА. ЗАПРАВКА.**\n\nДаша едет, внимательно всматриваясь вперёд. Увидев заправку, сворачивает к ней. Она паркуется прямо у входа, и не выключив машины, выходит.\n\nЗаходит внутрь, обращаясь к Кассиру.\n\nДАША\n\nПростите, а вы не могли бы дать телефон позвонить?\n\nКассир, раздумывая, смотрит на неё – растрёпанная, заплаканная, с размазанной тушью.\n\nДАША\n\nЯ не украду, честно! Я свой дома забыла. Мне срочно нужно позвонить.\n\nКАССИР\n\nЛадно, только тут.\n\nОн протягивает Даше телефон. Она набирает номер Фила, звонит ---\n\n**16-****7****-2020 год. ИНТ. ДАЧА МАССЫ. НОЧЬ 17. (00:10)**\n\nФил спит, напротив него на столе лежит телефон. Телефон вибрирует, но Фил не слышит.\n\n**16-****8****-2020 год. НАТ. ДОРОГА. ЗАПРАВКА.****НОЧЬ **\n\nДаша выходит с заправки. Плюхается на водительское сиденье, не знает куда ей ехать. Задумывается на секунду.\n\nФЛЭШБЭК\n\n**16-****9****-****1996**** год****. НАТ. ****У ДОМА ЧАКА****.**** НОЧЬ**\n\nРАПИД: ДЖАМПКАТ\n\nМашина Фила тормозит у подъезда Чака. Из машины вываливается молодая шумная компания: Фил, Даша, Чак, Олеся.  Они идут к подъезду. Даша вспоминает название улицы и номер дома.\n\n**16-****10****-2020 год. НАТ. ДОРОГА. ЗАПРАВКА.****НОЧЬ**\n\nДаша улыбается. Пристёгивается и давит на газ.\n\n**16****-11****-2020 год. ИНТ. КВАРТИРА ЧАКА.****КОМНАТА ЧАКА.**\n\nОлеся и Чак в постели. Целуются\n\nОЛЕСЯ\n\nЯ без тебя не могу, понял?\n\nЧАК\n\nПонял. Прости меня, психопата!\n\nОЛЕСЯ\n\nЯ подумаю.\n\nЧАК\n\nСлышь?\n\nОЛЕСЯ\n\nЛадно.\n\nЧАК\n\nТолько давай договоримся, больше никаких таких сюрпризов! Я мужик, я должен сам всего добиваться!\n\nОЛЕСЯ\n\nКонечно. Только клуб я не продам.\n\nЧАК\n\nВ смысле?!\n\nОЛЕСЯ\n\nТы уж извини, но я если что-то начала, то до конца довожу. Даже если мой мужчина мне не помогает.\n\nЧАК\n\nВ смысле не помогает!?\n\nОЛЕСЯ\n\nНу тогда будь управляющим в клубе.\n\nЧак задумчиво смотрит на Олесю.\n\nОЛЕСЯ\n\nМне же мой мужчина должен помогать?\n\nЧАК\n\nНе, ну это да! Любимой не помогаешь, рога потом таскаешь!\n\nОлеся смеётся. Раздаётся звонок в дверь.\n\nОЛЕСЯ\n\nЭто кто?\n\nЧАК\n\nНе знаю. Лежи тихо.\n\n**16-****12****-2020 год. ИНТ. КВАРТИРА ЧАКА.****КОРИДОР****.**\n\nЧак тихо пробирается в коридор, натягивая штаны.\n\nИз гостиной выглядывает мама Чака.\n\nМАМА ЧАКА\n\nСерёжа, что натворил опять?\n\nЧАК\n\nДа, мам, блин! Иди в комнату!\n\nЧак смотрит в глазок, там Даша. Открывает дверь.\n\nЧАК\n\nОба-на. Вот это встреча.\n\nДаша смотрит на него во все глаза – Чак тоже ни капли не изменился.\n\nДАША\n\nПривет. Скажи, а где Саша?\n\nЧАК\n\nА за тобой хвоста нет?\n\nДАША\n\n(оборачивается назад)\n\nКакого хвоста?\n\nЧак затаскивает Дашу внутрь.\n\nЧАК\n\nСама не догадываешься, какого? Ты на хрена замуж за Ноля вышла?\n\nДАША\n\nМне что ещё и перед тобой оправдываться?!\n\nЧАК\n\nВообще хочется, да.\n\nДАША\n\nПерехочется. Я от него ушла.\n\nЧАК\n\nНу всё, нам хана.\n\nВ коридоре появляется Олеся, замотанная в простыню.\n\nОЛЕСЯ\n\nСерёжа я не поняла, что за баба?\n\nЧАК\n\nДа это не моя!\n\nДАША\n\nИ я не баба.\n\nОлеся и Даша смотрят друг на друга. Узнают.\n\nДАША\n\nОй. Привет. И ты тут?\n\nОЛЕСЯ\n\nИ я.\n\nДАША\n\nЧак, мне к Саше нужно. Я звонила, он трубку не берёт.\n\nЧАК\n\nОн на фазенде. Это за городом.\n\nДАША\n\nЯ на машине.\n\nЧАК\n\nАга, щас. За тобой может ехали. Нужна другая тачка.\n\nОЛЕСЯ\n\nСейчас будет.\n\n**16-****13****-2020 год. ****НАТ./****ИНТ. МАШИНА ПЕТИ.**** НОЧЬ.**\n\nПетя за рулём. Чак рядом. Даша и Олеся на пассажирском.\n\nПЕТЯ\n\nОлесь, просто напомню, что невролог советовал тебе спать по 8 часов в тёплой постели и с берушами. А не вот это вот всё.\n\nЧАК\n\nЯ тебе напоминалку щас сломаю.\n\nПЕТЯ\n\nГосподи, какая примитивщина.\n\nЧАК\n\nЛесь, или твой тамагочи щас закроется, или я за себя не отвечаю.\n\nОЛЕСЯ\n\nПетя, ну хватит, правда.\n\nПетя оскорбленно помалкивает. Даша тем временем наклоняется к Олесе.\n\nДАША\n\n(тихо)\n\nА он тебя тоже младше, получается, да?\n\nОЛЕСЯ\n\nНу, получается, что да.\n\nДаша, кивнув, садиться обратно. Олеся так же наклоняется к Даше.\n\nОЛЕСЯ\n\nА это твой муж их заморозил, получается, да?\n\nДАША\n\nНу, получается, что да.\n\n**16-****14****-2020 год. ИНТ. ****ДАЧА МАССЫ.НОЧЬ.**\n\nВ комнате резко включается свет. Фил открывает глаза, над ним Чак.\n\nЧАК\n\nЗдарова, Ромео. Тут Джульетта откинулась, принимай.\n\nФил приподнимается на локтях, заспанно смотрит на Дашу, которая машет ему рукой.\n\nФИЛ\n\n(улыбается)\n\nДааашка. А чего ты не позвонила?\n\nДАША\n\nЯ звонила. Ты не брал.\n\nПросыпаются Масса и Вжик.\n\nМАССА\n\nО. Вы чё, в гости?\n\nЧАК\n\nТип того.\n\nВЖИК\n\nА утром не могли прийти?\n\nЧАК\n\nА Дашке приспичило на ночь глядя Ноля бросать.\n\nФИЛ\n\nСерьёзно? Ты от него ушла?\n\nДАША\n\nУшла.\n\nФил смотрит на Дашу, улыбаясь.\n\nМАССА\n\n(ржёт)\n\nИ к нам пришла. Это ты чё, с нами будешь жить теперь?\n\nДАША\n\nВообще не очень хочется, если честно.\n\nМАССА\n\nУ нас тут дежурство, если что.\n\nВЖИК\n\nИ туалет на улице.\n\nФИЛ\n\nНе будем мы тут жить, успокойтесь. Я всё решу завтра.\n\nЧАК\n\nА никого не беспокоит, что жена Ноля теперь с нами? Не? И что, возможно, теперь он нас точно найдёт и прикончит?\n\nФИЛ\n\nЭто моя жена, за базаром следи.\n\nЧАК\n\nБратан, Ноль так не считает.\n\nОЛЕСЯ\n\nА расскажите поподробнее, кто он такой, этот Ноль?\n\n**16-1****5****-2020 год. ИНТ. ****ДОМ НОЛЯ. ГОСТИНАЯ**** / ТЕРРАСА****.НОЧЬ.**\n\nНоль поднимается с дивана, где уснул Лёха. Выходит на террасу. Смотрит пьяными глазами в пустоту. Звонит начальнику охраны.\n\nНОЛЬ\n\nЗа Лёхой приставь ребят. Увидят рядом с ним Дашу, пусть хватают её за жопу и везут ко мне, ясно?\n\n(пауза)\n\nЯ тебе, падла, дам, буквально! Не облажайтесь, а то у меня лимит грехов в этом месяце уже превышен.\n\n**16-1****6****-2020 год. ИНТ. ****ДОРОГА****.НОЧЬ.**\n\nПетя везёт Олесю и Чака обратно в город. Олеся задумчиво смотрит в окно.\n\nПЕТЯ\n\nОлесь, тебя домой?\n\nЧАК\n\nНас домой. К ней.\n\nПетя недовольно морщится.\n\nОЛЕСЯ\n\nПетя, собери мне завтра всю информацию про Олега Егоровича Чалых. 1960 года рождения. Я тебе скину смской. Узнай, что за бизнес, и есть ли у нас общие знакомые, способы влияние, ну и так далее.\n\nЧАК\n\nЛесь, не надо в это лезть.\n\nОЛЕСЯ\n\nСерёж, да я ещё даже не начинала.\n\nПетя и Чак переглядываются, тон Олеси звучит очень серьёзно.\n\n**16-1****7****-2020 год. ИНТ. ДАЧА МАССЫ.НОЧЬ.**\n\nТемно. Даша и Фил лежат вместе на узком раскладном кресле. Даша теребит цепочку с кольцом на груди Фила.\n\nДАША\n\n(шепотом)\n\nНам нужно с Лёшкой поговорить.\n\nФИЛ\n\nЗнаешь, где он бывает?\n\nДАША\n\nФитнес, универ, бассейн.\n\nФИЛ\n\nРазберёмся.\n\nДАША\n\nЯ есть хочу.\n\nФИЛ\n\nКолбасу будешь?\n\nДАША\n\nЯ колбасу не ем.\n\nФИЛ\n\nМолоко там ещё было.\n\nДАША\n\nБезлактозное?\n\nФИЛ\n\nЧего? Без какое?\n\nДАША\n\nПонятно. Проехали.\n\nМолчат.\n\nФИЛ\n\nА колбасу ты чё не ешь?\n\nДАША\n\nТам мясо. Я ем, в которой мяса нет.\n\nФИЛ\n\nВы тут с ума все сошли что ли. Колбаса без мяса, шпроты без рыбы может ещё?\n\nДАША\n\nЕщё кофе без кофеина. Все стараются питаться полезно, Саш.\n\nФил молчит, вдохнув.\n\nФИЛ\n\nХорошо Масса этого бреда не слышит.\n\nМАССА\n\nЯ слышу. Я в шоке, Фил.\n\nВсе смеются.\n\n**16-1****8****-2020 год. ****НАТ. У Ф****И****ТНЕСС КЛУБА. ДЕНЬ.**\n\nДаша и Фил паркуются недалеко от фитнес клуба. На парковке машина Лёши. Даша делает движение, чтобы выйти, Фил останавливает её.\n\nФИЛ\n\nСидим тихо. Ноль за ним сто процентов своих амбалов приставил.\n\nДАША\n\nСаш, мы не в девяностых, не говори чушь.\n\nФил замечает неподалёку машину охранников Ноля. Один из них ходит туда-сюда.\n\nФИЛ\n\nАга. Вон, смотри.\n\nДаша видит знакомые лица.\n\nДАША\n\nНу это Андрюха. Давай я ему скажу, что мне ребёнка надо увидеть. Не будет же он меня похищать средь бело дня.\n\nФил смотрит на наивно вещающую Дашу, улыбается.\n\nФИЛ\n\nБудет.\n\nФил смотрит на двух проезжающих курьеров. Машина Фила трогается.\n\nДАША\n\nТы куда?\n\nФИЛ\n\nЕсть одна идея.\n\n**16-1****9****-2020 год. НАТ. ****ПЕРЕУЛОК. ДЕНЬ.**\n\nНа земле валяются два велосипеда и два курьера без сознания. Фил, переодетый в курьера, помогает Даше надеть курьерский плащ, кепку и сумку.\n\nДАША\n\nТы избил людей, Саша!\n\nФИЛ\n\nДаш, им не больно. Они просто в отключке!\n\nДАША\n\nНе больно?! Ты серьёзно? Ведёшь себя, как бандит!\n\nФИЛ\n\nЯ завяжу, обещаю.\n\nДАША\n\nТы это двадцать лет назад говорил.\n\nФил смотрит на Дашу в одежде курьера. Выглядит так себе. Особенно вид портят босоножки на каблуках. Даша тоже смотрит на свои ноги. На Фила.\n\nФИЛ\n\nКроссовки еще у парней одолжим, да?\n\nДаша вздыхает.\n\n**16-****20****-2020 год. НАТ. У ФИТНЕСС КЛУБА. ДЕНЬ.**\n\nХуденькая нога в большом кроссовке крутит педали велосипеда. Даша и Фил с разных сторон подъезжают ко входу в фитнесс клуб, охрана Ноля не обращает на них внимание. Припарковав велосипеды, не обращая внимания друг на друга заходят внутрь.\n\n**16-2****1****-2020 год. ****ИНТ****. ****ФИТНЕСС-КЛУБ. РЕСЕПШН****. ДЕНЬ.**\n\nДаша, а за ней Фил входят в фитнесс-клуб. На ресепшене девушка, сразу предлагает помощь.\n\nДЕВУШКА\n\nДобрый день. Вам помочь?\n\nДевушка с интересом рассматривает Дашу в костюме курьера.\n\nДАША\n\nДа, у вас мой занимается. Чялых Алексей Олегович.\n\nФИЛ\n\nАлександрович.\n\nДАША\n\n(тихо, Филу)\n\nПрекрати! По документам он – Олегович!\n\n(девушке)\n\nПозовите его, скажите мама ждёт.\n\nДЕВУШКА\n\nПростите, но вряд ли ваш сын может заниматься у нас. Это элитный фитнесс-клуб.\n\nДАША\n\n(на секунду злиться, но потом улыбается)\n\nДевушка, я в курсе. Не смотрите на мой наряд, это пранк такой.\n\nДЕВУШКА\n\nА. Поняла вас, секундочку.\n\nДевушка уходит в зал, Даша, фыркнув, смотрит ей в след.\n\nФИЛ\n\n(тихо)\n\nПранк – это что?\n\nДАША\n\nРозыгрышь.\n\nИз дверей зала выходит Лёша, смотрит на Дашу. Она бросается к нему, обнимает.\n\nДАША\n\nСынок, с тобой всё в порядке?\n\nЛёша отстраняется от матери.\n\nЛЁША\n\nСо мной – да. А с тобой, мам?\n\n(на Фила)\n\nА этот чё тут делает!? Что за видон у вас!?\n\nДАША\n\n(прикладывает руку ко лбу Лёши)\n\nТы чего весь красный?\n\nЛЁША\n\nЭто у меня кринжометр зашкаливает. Вы себя в зеркало видели!? Что происходит!? Мам, отец на нервах!\n\nДАША\n\nВот я с тобой об этом и хотела поговорить. Твой настоящий отец, это – Саша.\n\nЛЁША\n\nМам, у тебя с головой проблемы или этот придурок тебе мозги пудрит?\n\nФИЛ\n\nТы как с отцом разговариваешь!?\n\nЛЁША\n\nС отцом – уважительно! Только ты здесь при чём!? Вы чё, блин, историю Бенджамина Баттона пересмотрели, а!?\n\nДАША\n\nЛёша, он – твой настоящий папа. Он пропал двадцать два года назад.\n\nЛЁША\n\nИз детского сада? Ему всего лет 25!\n\nДАША\n\n(строго)\n\nНе перебивай меня! По приказу Олега, Сашу и друзей заморозили в криогенной камере. Их разморозили только сейчас! Поэтому он не постарел!\n\nЛЁША\n\nКакая ещё криогенная камера, ма!? Он тебя спаивает, что ли!?\n\nФИЛ\n\nДа это правда, Лёш. Я твой отец. Ну посмотри, мы даже похожи!\n\nЛёша не знает, кого слушать. Смотрит то на Фила, то на Дашу.\n\nДАША\n\nСынок, я развожусь с Олегом. Если бы я знала, что он натворил, я бы никогда за него замуж не вышла---\n\nФИЛ\n\nИ тебя мы бы хотели забрать к себе.\n\nЛЁША\n\nА больше вы ничё не хотите? Слышь, урод, я звоню отцу, и ты больше на этой земле не жилец! А маму в клинику определим, она тебя, идиота, и не вспомнит через месяц!\n\nДаша и Фил пятятся назад.\n\nДАША\n\nСынок, не надо. Ты много не понимаешь. Он меня вчера чуть не убил. Запер меня в комнате.\n\nЛЁША\n\nПравильно сделал, мам! У тебя крыша поехала, тебе в рехаб надо!\n\nФил хватает Дашу, они срываются с места и выбегают из фитнесс-клуба.\n\n**16-2****2****-2020 год. НАТ. У ФИТНЕСС ****КЛУБА.****/**** ПОДВОРОТНЯ**** ДЕНЬ.**\n\nДаша и Фил, держась за руки, выбегают из фитнесс клуба и несутся по улице.\n\nЗа ними следом появляется Лёша. Его замечает охрана Ноля, реагирует, видит удирающих курьеров, бросается в погоню за ними.\n\nДаша и Фил сворачивают во подворотню, там тупик -  стена. Фил подсаживает Дашу.\n\nДАША\n\nЯ боюсь, Саш, я боюсь!\n\nФИЛ\n\nДаша, без паники!\n\nФил перекидывает Дашу, подтягивается сам и перемахивает через стену. В этот момент в подворотне показываются охранники Ноля.\n\n**16-2****3****-2020 год. НАТ. ****ПЕРЕУЛОК.****ДЕНЬ.**\n\nДаша и Фил забегают в переулок, где бросили машину и курьеров. Скидывают на ходу сумки, плащи. Курьеры, уже пришедшие в себя, смотрят на них удивленно.\n\nФИЛ\n\nБратва, спасибо за помощь.\n\nДАША\n\nИзвините, пожалуйста, что он вас побил.\n\nДаша и Фил прыгают в машину, машина срывается с места.\n\n**16-****24****-2020 год. НАТ. ПАРК ОЛЕСЯ/ЧАК. ДЕНЬ 19. (01:30)**\n\nОлеся и Чак гуляют по парку, держась за руки.\n\nЧАК\n\n…и доктор говорит пациенту, уважаемый, да вы конкретный бабник! Вы можете хотя бы секунду не думать о женщинах! Пациент отвечает: ну можно попробовать, чисто теорититички!!\n\nЧак ржёт.\n\nОЛЕСЯ\n\nСерёёёёжа!\n\nОлеся обращает внимание на молодожёнов, которых снимает фотограф, улыбается.\n\nОЛЕСЯ\n\nМы с тобой, когда начали встречаться, я помню так хотела чтоб у нас на свадьбе был лимузин белый. Помнишь такие дебильные? Думала будем ехать я в люк вылезу, фата развевается, руки в стороны, несёмся по Садовому… и детей нам напланировала троих. Даже имена дала. Одного, кстати, Петей звали.\n\nОлеся грустно улыбается своим воспоминаниям.\n\nЧАК\n\nТак, а в чём проблема? Давай, свадьбу замутим, малых настрогаем.\n\nОЛЕСЯ\n\n(смеётся)\n\nНу какую свадьбу, у тебя даже паспорта нормального нет…\n\nЧАК\n\nТак! Запомни, Чак не расстраивает, Чак всё устраивает! Идём!\n\nХватает Олесю, ведёт быстро за руку.\n\nОЛЕСЯ\n\nКуда?!\n\nЧАК\n\nПлатье покупать.\n\nОЛЕСЯ\n\nДа ну, Серёжа---\n\nЧак подхватывает Олесю на руки.\n\nЧАК\n\nВсё, я сказал. Звони Пете, пусть с ЗАГСом договаривается. Завтра свадьба.\n\n(крутится на месте с Олесей на руках)\n\nКуда идти-то? Где тут Свадебный салон ближайший?\n\n**16-2****5****-2020 год. ****МАГАЗИН СВАДЕБНЫХ ПЛАТЬЕВ.**\n\nРАПИД: ДЖАМПКАТ\n\nЧак и Олеся по очереди примеряют свадебные платья и костюмы. Показываются сидящему в кресле Пете, у которого в руках документы из ЗАГСа.\n\nВыходят из примерочных то вместе, то по отдельности.\n\nТо, что нравится Пете, не нравится Чаку, и наоборот. Чак в восторге, когда Олеся выходит в огромных пышных платьях конца девяностых, Петю это вводит в ужас.\n\n**16-2****6****-2020 год. НАТ. ****У ДОМА ФИЛА.**\n\nУ подъезда околачивается Масса. Во двор заворачивает машина Фила.\n\nДАША\n\n(всматривается во двор)\n\nЭто что мы домой приехали.\n\nФИЛ\n\n(улыбается)\n\nДа.\n\nФил открывает окно, появляется морда Массы, он протягивает ключи.\n\nМАССА\n\nНу чё, ребёнка забрали?\n\nФИЛ\n\nНет пока, хочет ещё пожить с дедушкой.\n\nМАССА\n\nЯсно. Я вам там жрачки купил, колбасы, хлеба, мазик.\n\n(Даше)\n\nЯблоки ещё тебе взял. Они вроде без мяса и вообще без всего. И это---\n\n(Филу, тихо)\n\nпрезики там еще какие-то понтовые, Стэлка посоветовала.\n\nДАША\n\nЯ всё слышу, вообще-то.\n\nМАССА\n\nКороче, с новосельем. Шмотки твои перевёз, и Дашке там кое-какое тряпьё на первое время.\n\nФИЛ\n\nСпасибо, брат.\n\n**16-****26****-2020 год. ИНТ. КВАРТИРА ФИЛА. **\n\nОткрывается дверь в квартиру. Фил и Даша заходят внутрь. Здесь частично сделан ремонт, но квартиру можно узнать. Они тихо идут по коридору.\n\nДАША\n\nА как ты? Вы что, опять кого-то избили? Отобрали ключи?\n\nФИЛ\n\nДаш, ну ты чё. Она как раз сдавалась.\n\nДаша останавливается, глядя в комнату.\n\nДАША\n\nВот тут детская была, да? Лёшкина кроватка стояла.\n\nФИЛ\n\nДаша, Лёшкина кроватка в зале около нас стояла, а в этой комнате зимняя резина от бэхи лежала, и ремонт вечно не заканчивался.\n\nДАША\n\nТочно.\n\nФИЛ\n\nЯ думал тут комнату Лёхе сделать. Думал же, что мы вместе вернёмся.\n\nДАША\n\nВряд ли он захочет здесь жить---\n\nФИЛ\n\nНе захочет – заставим.\n\nФил раздражённо подходит к окну. Даша подходит сзади, утыкается носом в его плечо.\n\nДАША\n\nБоюсь, что этот способ не сработает.\n\nФил молчит, ему обидно и он злиться на то, что вернуть сына, он, кажется, не в состоянии.\n\nДАША\n\nЛёшка любит Олега, потому что он был для него хорошим отцом. И, конечно, же верит ему, а не нам. Это моя вина, прости, пожалуйста. Я сама, своими руками, многое сделала, чтобы у них были вот такие крепкие, хорошие отношения…\n\nФил разворачивается, обнимая Дашу.\n\nФИЛ\n\nА если Ноль сам расскажет ему правду, тогда он поверит?\n\nДАША\n\nНаверное, да. Но он не расскажет.\n\nФИЛ\n\nПосмотрим.\n\nДаша смотрит на Фила, стараясь понять, что он задумал.\n\nФИЛ\n\n(кивает на кровать)\n\nТы видела, какие Стэлка наряды тебе передала?\n\nДаша оборачивается на кровати разложены новые платья в стиле Стэллы с запиской: «От Стэллы. С новосельем!»\n\nДаша смеётся.\n\nДАША\n\nА боюсь спросить кто такая эта Стэлла.\n\nФИЛ\n\nПроститутка.\n\nДАША\n\nМмм. Проститутки мне ещё гардероб не подбирали.\n\nФИЛ\n\nДаш, она хорошая девчёнка. Наш друг. Общий. В смысле мой друг и друг пацанов.\n\nДАША\n\nДруг проститутка?\n\nФИЛ\n\nБлин, Даша! Что ты начинаешь?\n\n**16-****27**** (БЫВШ 19)****-2020 год. ИНТ. БОРДЕЛЬ.КОМНАТА СТЭЛЛЫ. НОЧЬ 19. (01:10)**\n\nСтэлла с круглыми глазами сидит в кресле, смотрит на стол, на котором лежат пачки долларов.\n\nСТЭЛЛА\n\n(свистит)\n\nИ сколько тут?!\n\nНапротив неё сидит Ноль.\n\nНОЛЬ\n\nКак ты и просила, пятьсот штук баксов.\n\nСТЭЛЛА\n\nОхренеть! Это ж я могу теперь открыть свой бордель и работать сама на себя. Ещё и девочек устроить…\n\n(мечтательно)\n\nЦентр досуга, «Стэлла-Плаза»… Как же, сука, сказочно звучит!\n\nНОЛЬ\n\n(морщась)\n\nЧччч-ч-ч! Бизнес-леди, рано ты деньги тратить начала. Ты помнишь, что нужно сделать, чтобы их получить?\n\nСТЭЛЛА\n\n(приходя в себя)\n\nПомочь поймать тебе Фила и его банду.\n\nНОЛЬ\n\nУмница. Надеюсь, ты своё слово держишь?\n\nСТЭЛЛА\n\nА то! Эти козлы меня даже за человека не считают. В карты меня разыграли! Ты деньги не убирай. Завтра свадьба у Чака, там все они будут.\n\nНОЛЬ\n\nКак же с тобой приятно работать… Тогда отметим это дело!\n\nНоль, улыбаюсь, расстёгивает рубашку.\n\nНОЛЬ\n\nЯ там на сотню баксов больше закинул. Надо бы отработать….\n\nНоль ложится в кровать. Стэлла идёт к нему. На лице у неё мечтательное выражение."
    }
]