[
    {
        "id": "10-1",
        "title": "НАТ. УНИВЕРСИТЕТ – ДЕНЬ",
        "text": "Вид из камеры телефона, звучит грустная музыка, Лёха снимает сам себя.\n\nЛЁХА\n\n(грустно-стёбно)\n\nПривет подписчики, у нас рубрика «Жди меня», сегодня я наконец-то встретил родного отца…\n\nПоказывает Фила.\n\nЛЁХА\n\n…ну по крайней мере этот клоун мне такое заявил…\n\n~~Изображение переворачивается: это Лёша взял Фила за шею и прыгает к нему на руки.~~\n\n~~ЛЁША~~\n\n~~Папуля! Покачай меня!~~\n\nФил ~~скидывает его,~~ отбирает телефон, останавливает съёмку.\n\nФИЛ\n\nПрекрати!\n\nЛЁША\n\nДа это ты давай прекращай. Показывай, где камера, пранкер.\n\nФИЛ\n\nКто?! Ты как с отцом разговариваешь?!\n\n~~Фил снимает ремень.~~\n\nЛЁША\n\nУ тебя реально ~~траблы с головой~~ башкой проблемы, чувак! Может, тебе денег на МРТ занять?\n\nФИЛ\n\nДаша – твоя мама, это моя жена…\n\nЛЁША\n\nДа ~~тут сразу на лоботомию занимать надо!~~ какая она тебе Даша!?\n\n~~Лёша~~~~,~~~~ жестикулируя, проливает на себя колу. Фил достаёт платок, плюёт на него и вытирает куртку. Лёша ошарашено смотрит на Фила.~~\n\n~~ФИЛ~~\n\n~~Тьфу, ты блин, поросёнок, а матери потом стирать…~~\n\n~~ЛЁША~~\n\n~~Чувак, эй! Ты реально в роль ~~~~вошёл~~~~!~~\n\nФИЛ\n\nМы с ней свадьбу в девяносто шестом сыграли, а потом этот урод, которого ты папой называешь, развалил нашу семью…\n\nЛёша с размаха даёт Филу по лицу.\n\nФИЛ\n\n(усмехается)\n\nХах, удар от отца, воспитание – от отчима...\n\nЛЁША\n\nКакого отчима?! ~~У меня родной отец!~~ Это уже перебор~~! Ты, придурок, если в дочки-матери поиграть решил, пойди себе куклу купи. А нашу семью не трогай! Иначе плохо тебе будет!~~, отошёл от меня!\n\nЛёша идёт к машине. Открывает дверь и садится в неё. Машина трогается и уезжает. У Фила звонит телефон.\n\n~~ФИЛ~~\n\n~~Окно закрой! Ушки продует…~~\n\n~~Лёша высовывает фак в окно. Машина ~~~~Лёши~~~~ уезжает. Фил кривится от боли, собирается уходить, у него звонит телефон.~~\n\nФИЛ\n\nДа, слушаю.\n\nСПЛИТ\n\nБАШКА\n\nЗ-здарова, Фил. Это Ба-ба ба-ба…\n\nФИЛ\n\nКакая ещё баба?!\n\nБАШКА\n\nДа не баба, Ба-ба-башка…\n\nФИЛ\n\n~~Оооо!~~ А. Здорово~~, плёнка зажёванная!~~. Ты чё нам за тачку подсунул!? Нас из-за неё менты теперь по всему городу ищут!\n\nБАШКА\n\nК-к-к-к-осяк, братан. Гггготов компенси-си-ровать.\n\nФИЛ\n\nКаким образом?\n\nБАШКА\n\nДа-давай в шестнадцать ноль-ноль на последнем ме-ме-месте встречи пе-пе-ре-ре…\n\nФИЛ\n\nДавай!"
    },
    {
        "id": "10-2",
        "title": "НАТ. КЛАДБИЩЕ – ДЕНЬ",
        "text": "Бригада стоит около тех же могил их товарищей по 90-м, пацаны смотрят на Фила.\n\nВЖИК\n\nФил, так чё с рожей?\n\nФИЛ\n\nСпоткнулся…\n\nЧАК\n\nИ на кулак наткнулся!!! Чё ты гонишь, Фил? Тебя прессуют? За лоха не подписывали? Давай накажем, если сам не вывозишь!\n\nФИЛ\n\nДа успокойтесь… Это так, с сынишкой поигрались.\n\n~~МАССА~~\n\n~~Нифигасе… Надо его сыновьих прав лишить! Даже я батю не бил… Он просто сильнее…~~\n\n~~ФИЛ~~\n\n~~Разберусь!~~ Всё, тихо, вон Башка идёт.\n\nС Башкой подходит БАНКИР - мужчина в деловом костюме. Башка жмёт всем руки.\n\nФИЛ\n\nА что, другого места для встречи не было?\n\nБАШКА\n\nВ-в-все здесь вввстретимся рано или пппоздно\n\n(Банкиру)\n\nЭто Ф-ф-фил, Ча-Ча-Чак, Ма-масса и Б-б-бзик.\n\nВЖИК\n\n(под нос)\n\nВжик ~~я~~!\n\nБАШКА\n\nА это рррррр… рудддд…\n\nБАНКИР\n\n…Рудольф Абрамович Зильберман. Я управляющий «ПеньковвБанка». ~~Слышали про такой? Нет? Ну и хорошо.~~\n\nВЖИК\n\n(шёпотом)\n\nПацаны, сейчас нас на кредит раскручивать будут~~, слышал я такую хрень~~.\n\nБАНКИР\n\n(улыбаясь)\n\nДа побойтесь Бога. Я к вам с деловым предложением.\n\nВЖИК\n\n(шёпотом)\n\nВо-во… всегда с этого начинают…\n\nФИЛ\n\n~~Вжик,~~ Помолчи! Мы вас слушаем.\n\nБАНКИР\n\nВ моём банке имеется некая недостача. Мягко говоря. И если её обнаружат, плохо будет всем. А если, к примеру, банк ограбят… Особенно в день поступления зарплатных средств… То недостача легко спишется. Ещё и хлебушек с маслом всем останется...\n\nБанкир улыбается. Пацаны переглядываются в недоумении.\n\nФИЛ\n\nБашка, ты с башкой дружишь вообще!? Вы хотите, чтобы мы при всех своих подвигах, ещё и банк себе приписали?! Может, ещё и мокруху нам в коллекцию добавите?!\n\nБАШКА\n\nПогодддддите… Я ща-ща-ща…\n\nБАНКИР\n\n(Башке)\n\nДавай я говорить буду, а то время идёт… Башка за вас словечко замолвил.\n\nВЖИК\n\nС какого раза, интересно?\n\n~~Все сдержанно хихикают.~~ Фил пихает Вжика в плечо.\n\nБАНКИР\n\nЯ знаю, что вы в розыске. Значит, меня не сдадите, а я, в свою очередь,\n\n(достаёт пачку евро)\n\nнеплохо вас подогрею. Это аванс.\n\nПацаны удивлённо разглядывают купюры евро.\n\nЧАК\n\nЭто из журнала забугорного нарезали? А с голыми бабами есть?\n\nБанкир удивлённо смотрит на Башку.\n\nБАШКА\n\nС-с-ельпо…\n\nБАНКИР\n\nЭто евро. Валюта такая.\n\nФИЛ\n\nА такую же сумму, только в баксах можно? Мы к ним больше привыкли.\n\nБАНКИР\n\nЛадно.\n\n(меняя пачку евро на доллары)\n\nОстальное получите после дела. Вы ничем не рискуете. Сигнализация будет отключена, якобы, поломка. Охрану предупредим.\n\nФИЛ\n\nНам надо посовещаться.\n\nПацаны отходят в сторону. И встают около надгробия, где видно надпись: «Рискуй – пока рискуется! Воруй – пока воруется!»\n\nФИЛ\n\nНу, что думаете?\n\nЧАК\n\nА если это подстава ментовская?\n\nФИЛ\n\nДа Башка вроде с понятием…\n\nВЖИК\n\nА по мне так с приветом!\n\nМАССА\n\nЖрать чё-то надо, а бабки на исходе. Ещё и крокодила этого\n\n(кивая в сторону машины)\n\nшестилитрового кормить.\n\nЧАК\n\nВидишь Масса, как тяжело, когда в компании проглот.\n\nФИЛ\n\nЯ думаю, надо вписаться. И напоминаю, нам ещё с Нолём вопрос решать, а на это тоже ~~капуста~~ бабки нужны. Ну что, рискуем?\n\nФил кладёт ладонь, сверху ладонь кладёт Чак, затем Вжик и Масса кладёт запястье. Все вопросительно смотрят на Массу.\n\nМАССА\n\nС могилы Сеньки Косого конфетой угостился, а она растаяла. Руки липнут теперь. Он и при жизни жмот был…\n\nВсе подходят обратно к Банкиру и Башке.\n\nФИЛ\n\nМы согласны.\n\nЖмут руки. Башка обращает внимание на новую машину пацанов.\n\nБАШКА\n\nКстати, клёвая та-тачка. Такая только у вас и Ма-майкла Джексона?\n\n~~(~~~~с~~~~меётся)~~\n\nФИЛ\n\nЧё? Типа чёрная, что ли? В чём прикол?\n\nБАШКА\n\nБ-блин, парни, ну Ко-кос-мос. Эй, вы чё, «Б-бригаду» не смотрели?\n\nФИЛ\n\nКакую ещё «Бригаду»?\n\nБАШКА\n\nСе-сериал же про вас. По-посмотрите о-о-бязательно.\n\n~~ВЖИК~~\n\n~~(~~~~р~~~~жёт)~~\n\n~~Ты чё~~~~,~~~~ Башка, домохозяйка, сериалы смотришь!? Фу, ~~~~зашквар~~~~.~~\n\n~~(напевает мотив из «Рабыни Изауры»)~~\n\n~~«Дикая роза»?~~\n\n~~МАССА~~\n\n~~Это же «Рабыня Изаура».~~\n\n~~(испуганно)~~\n\n~~Я не смотрел! Это матушка.~~\n\n~~БАНКИР~~\n\n~~Женуария прав.~~\n\n~~(Башке, снисходительно)~~\n\n~~Точно, сельпо…~~\n\nПарни переглядываются."
    },
    {
        "id": "10-3",
        "title": "ИНТ. ОСОБНЯК НОЛЯ (гостиная) – ДЕНЬ",
        "text": "~~Даша с лейкой поливает домашние растения. В дом заходит Лёша.~~\n\nДаша в перчатках, занимается пересадкой цветов. Обрывает засохшие листья, рыхлит землю маленькими граблями, поливает, обрызгивает из пульверизатора. Делает всё это механически задумчиво. Как будто медитирует. В гостиной появляется Лёша.\n\n~~ДАША~~\n\n~~О, сын~~~~а~~~~, ты вовремя, помоги цветок с полки достать.~~\n\n~~Лёша~~~~ становится на стул, достаёт большой горшок с цветком. Морщится от боли.~~\n\n~~ДАША~~\n\n~~Что с рукой?!~~\n\n~~ЛЁША~~\n\n~~Ректор крепко руку пожал. За хорошую учёбу…~~\n\n~~ДАША~~\n\n~~Лёша! В глаза мне смотри!~~\n\nЛЁША\n\n~~Короче…~~ Ма, прикинь чё было! Помнишь того додика? Ну который тебе машину чинил…\n\nДАША\n\n(взволновано)\n\nСаша?\n\nЛЁША\n\nСаша, Саша! Короче, вот…\n\nЛёша включает ей видео с телефона:\n\nЛЁША (ЗК)\n\nПривет подписчики, у нас рубрика «жди меня», сегодня я наконец-то встретил родного отца…\n\n~~Даша роняет цветок, горшок разбивается, земля по всему полу.~~~~ ~~Даша испуганно отбирает телефон.\n\nДАША\n\nЧто за бред! Выключи это!\n\nЛЁША\n\n~~Да-да!~~ Вот и я охренел от такой информации, мам?! ~~Выдумал, что ты его жена, мой папа мне вообще не папа…~~\n\n~~Даша садится на стул, шокировано смотрит в одну точку.~~\n\n~~ЛЁША~~\n\n~~Но ты не переживай, мам, я ему за нашу семью морду набил, его аж на скорой увезли! Щас небось откачивают или кровь переливают…~~\n\n~~ДАША~~\n\n~~Что?! Где он?! В какой больнице?!~~\n\n~~ЛЁША~~\n\n~~Да ладно, шучу, а то щас побежишь… Меня отмазывать. Для профилактики врезал разок.~~\n\n~~ДАША~~\n\n~~Пожалуйста, видео отцу не показывай… У него и так на работе куча проблем, злой будет.~~\n\n~~Даша уходит, чуть ли не держась за стену. Лёша смотрит на разбитый горшок, землю.~~\n\n~~ЛЁША~~\n\n~~Ага, давай, и клининг закажи, а то батя вернётся, злой будет…~~\n\nДАША\n\n(держится)\n\nЧто ты на меня смотришь? Может, он сумасшедший.\n\nЛЁША\n\nЯ тоже так подумал и дал ему в дыню.\n\nДАША\n\nЧто? Зачем!\n\nЛЁША\n\nЧтоб за языком следил. И чтоб мозги на место встали.\n\nДАША\n\nУдали это немедленно, не хватало ещё, чтоб отец увидел. У него итак на работе куча проблем, ещё в эту ерунду вникать…\n\n(легко)\n\nПойду Гибискус сюда принесу.\n\nДаша уходит, Лёша смотрит ей вслед задумчиво."
    },
    {
        "id": "10-4",
        "title": "ИНТ. СУПЕРМАРКЕТ – ДЕНЬ",
        "text": ""
    },
    {
        "id": "10-4-А",
        "title": "ИНТ. ОСОБНЯК НОЛЯ (ванная) – ДЕНЬ / ПАРАЛЛЕЛЬНЫЙ МОНТАЖ",
        "text": "Фил с полной тележкой, набирает продукты с полок. Подходит Чак в кепке, натянутой едва не подбородка.\n\nЧАК\n\nВстречайте Чака, хранителя общАка. На, мужик за процент баксы разменял.\n\nОтдаёт деньги.\n\nФИЛ\n\nТебе идёт, звезда розыска.\n\nЧАК\n\nМне очки для маскировки надо взять.\n\nФилу звонит Даша. Чак подходит к стеллажу с очками. Чак стоит перед маленьким зеркалом в очках-звёздочках, ржёт. Вешает их обратно, берёт обычные тёмные очки и замечает в зеркале, как за его спиной БАБКА и ДЕД подозрительно шепчутся, глядя на него, сверяясь с ориентировкой. Чак оборачивается, их уже нет. Чак натягивает кепку ещё больше, уходит за прилавок с напитками.\n\nДАША\n\nАлё. Саш, ну ~~кто тебя просил с ~~~~Лёшей~~~~ разговаривать~~ ты обалдел?!\n\nФИЛ\n\nПочему? Я хочу, чтобы сын знал правду. Но ты права, это должна сказать ему мать. Ты вообще понимаешь, что с бандитом живёшь!?\n\nДАША\n\n~~Не надо~~ Ты меня ещё и обвиняешь?! ~~Ты помнишь, какое время было?~~ А ничего, что ты пропал.  ~~А~~ Я всё делала ради ~~ребёнка~~ нашего сына, ясно тебе? И ~~он вырос, считая~~ Олег был ему ~~родным~~ хорошим отцом, понятно?\n\nЧак берёт двухлитровую колу, между бутылками видно лицо Бабки с прищуром. Чак пугается, ставит бутылку назад. Быстрым шагом уходит. Дед перегораживает ему путь тележкой. Чак разворачивается назад, практически убегает, оборачиваясь на Деда, не глядя вперёд, и получает по лицу решёткой для шашлыка от Бабки. Чак падает. Бабка прижимает решётку к его лицу.\n\nБАБКА\n\nНу чё цыплёнок, пора за решётку!\n\nФИЛ\n\n(по телефону)\n\n~~…и почему ты думаешь, что я буду плохим отцом?!~~ А я типа плохим отцом буду?!\n\nЧАК\n\nФиииииил!\n\nФил видит Чака на полу.\n\nДАША\n\nТебя столько времени не было!\n\nФИЛ\n\n(глядя на Чака)\n\nНи на минуту оставить нельзя.\n\nДАША\n\nЧто?! На минуту?! Двадцать два года прошло! Ты хочешь психику ребёнку сломать?! Будешь настаивать, я увезу Лёшу за границу, и ты нас больше никогда не увидишь!\n\nБабка лупит Чака едой, которую из тележки подаёт ей Дед (палку колбасы и т. п.), трусливо прячась за её спиной.\n\nФИЛ\n\n(глядя на бабку)\n\nЧто ж ты творишь, дура старая…\n\nДаша аж задыхается от такой грубости. Фил бежит на помощь Чаку.\n\nДАША\n\n~~Ну Саша, не ожидала от тебя…~~ Знаешь что? Ты… ты…\n\nФИЛ\n\n(в трубку)\n\nЯ перезвоню!\n\nОн сбрасывает звонок. Бабка хватает его за руку.\n\nБАБКА\n\nВызывайте полицию!\n\nБабка показывает ориентировку на Чака. Фил берёт её, засовывает в карман.\n\nФИЛ\n\nПолиция уже здесь! ~~Разрешите представиться…~~~~ ~~~~Степан Смирнов.~~ Работали под прикрытием, выслеживали этого преступника, потеряли из виду, а тут вы!\n\nБАБКА\n\nДа вы что?\n\n~~Смотрит в тележку, в ней лежит мыло в красной упаковке показывает его как удостоверение. Дед и Бабка щурятся, Бабка ищет очки, Фил убирает мыло в карман.~~\n\nФил поднимает Чака, заламывая ему руки назад.\n\nФИЛ\n\n~~Я ~~Да. Забираю его в отделение. Вам выражаю благодарность! В суд вызовем повесткой. Возможно, даже грамоту дадут за бдительность.\n\nБАБКА\n\nЛучше деньгами!\n\nФИЛ\n\nЯ передам ваши пожелания руководству.\n\nФил под руки хватает Чака и выводит из супермаркета, пока Дед с Бабкой не опомнились."
    },
    {
        "id": "10-5",
        "title": "ИНТ. ОФИС ИНВЕСТДОМАСТРОЙ (кабинет Олеси) – ДЕНЬ",
        "text": "Петя заходит к Олесе в кабинет с планшетом. Олеся держит телефон возле уха.\n\nПЁТР\n\nОлесь, тут дизайнеры баннеры скинули, как тебе?\n\nПетя показывает картинку на планшете с надписью «ИнвестДомаСтрой» сбоку стоит солидный мужчина в рубашке и каске показывает большой палец вверх и по центру лозунг: \"Ты инвестируешь – мы строим!\". Олеся показывает Пете пальцем мол «погоди».\n\nОЛЕСЯ\n\n… Хорошо, в двадцать ноль-ноль. До встречи!\n\nПетя подозрительно слушает. Олеся сбрасывает.\n\nПЁТР\n\nА что за столик ты заказала? Мы куда-то идём?\n\nОЛЕСЯ\n\n(усмехнулась)\n\nМы куда-то идём… Но не с тобой…\n\nПетя обиженно опускает голову, смотрит на планшет, там, вместо солидного мужчины, смеющийся Чак в каске и показывающий средний палец и по центру лозунг \"Ты идёшь в жопу, а мы – ужинать!\".\n\nОЛЕСЯ\n\nТак ты чего хотел?\n\nПЕТЯ\n\nПриятного аппетита пожелать…\n\nРазозлённый Петя выходит из кабинета. Набирает на телефоне номер.\n\nПЕТЯ\n\nАлло, Степан Викторович. Это Пётр, помните, я вам обещал помочь поймать преступника? Я, кажется, знаю, где он будет сегодня вечером…"
    },
    {
        "id": "10-6",
        "title": "ИНТ. ДАЧА МАССЫ – ДЕНЬ",
        "text": "На старом магнитофоне играет музыка 90-х. Чак лежит на диване побитый, с заклеенной бровью, фингалом и опухшей губой, с замороженной курицей на лбу. Фил строчит СМСки: «Даша, возьми трубку!», «Мы не договорили», она не отвечает. На столе Стэлла нелепо танцует стриптиз, Вжик и Масса наигранно улыбаются. Стэлла спрыгивает со стола.\n\nСТЭЛЛА\n\nНу как?\n\nВжик протягивает ей 100 баксов. Стэлла радостно выхватывает.\n\n~~ВЖИК~~\n\n~~Спать с друзьями ~~~~–~~~~ она не спит, зато бакинские ~~~~ещё~~~~ как берёт!~~\n\nСТЭЛЛА\n\n(прячет деньги в лифчик)\n\n~~Это же за работу! Так что?~~ Прямо хорошо получилось, да?\n\nЧАК\n\n~~Честно?~~ Это за то, чтобы ты больше не танцевала.\n\nСТЭЛЛА\n\nМожет, под другую песню? Недавно слышала… «Он уехал вдаль на ночной электричке»…\n\nЧАК\n\nЦыц! Меня и так после сотрясения тошнит, ещё ты – то в конвульсиях дёргаешься, то воешь тут!\n\nСТЭЛЛА\n\n~~Капец! Даже заработать не ~~~~даёшь~~~~!~~ Мне зарабатывать как-то надо, э?  Я уже задолбалась без дела сидеть!\n\nВЖИК\n\nСлушай, а тебе принципиально телом зарабатывать?\n\nСТЭЛЛА\n\nДа не в деньгах дело!\n\nВЖИК\n\nА в процессе?\n\nСТЭЛЛА\n\nТы не понимаешь…\n\n(мечтательно)\n\nЭлитный алкоголь – ну там ликёр «Амаретто», или спирт «Рояль», казино, гостиницы. Сама атмосфера… Богатые мэны, а ещё лучше иностранцы. Их разводить легче. ~~Эх, вот она романтика!~~ Вот за что я люблю свою профессию!\n\nВЖИК\n\n~~Романтичная девушка! Казино не обещаем, а вот местечко по профессии мы с Массой для тебя знаем.~~ Слуууушай.\n\n(Массе)\n\nЕсть же одно местечко для твоей профессии…\n\nМАССА\n\nДа, там классно, тебе понравится.\n\nСТЭЛЛА\n\n(радостно)\n\nЯ согласна!!!\n\nВЖИК\n\nА ты нам чё за это?\n\nСтэлла показывает фигу.\n\nВЖИК\n\nНу попытка – не пытка… Неблагодарная!"
    },
    {
        "id": "10-7",
        "title": "ИНТ. РЕСТОРАН – НОЧЬ",
        "text": "Олеся сидит за столом с тремя подругами. Они весело хохочут. Олеся поднимает бокал.\n\nОЛЕСЯ\n\nДевчонки, так здорово, что мы, наконец, собрались. Предлагаю выпить за то, чтобы мы чаще встречались, и нам никогда не было скучно…\n\nВ ресторан врывается ОМОН.\n\nОМОНОВЕЦ 1\n\nВсем лежать!!!\n\nОлеся и подруги ложатся на пол.\n\nПОДРУГА ОЛЕСИ 1\n\nОлеся, если это твоя работа, то мы вообще не скучали!\n\nВслед за ОМОНовцами входят Стёпа и Петя. Олеся в шоке смотрит на Петю.\n\nПЁТР\n\nНу чё, добегался твой урка?!\n\n(заглядывая под стол)\n\nТак, а где он?!\n\nПрибегает ОМОНОВЕЦ 1.\n\nОМОНОВЕЦ 1\n\nВсё проверили. Подозреваемого нигде нет. Отбой тревоги.\n\nПЁТР\n\nПогодите! Какой отбой?! Может, в засаде посидим часок?\n\nОМОНОВЕЦ 1\n\nВ туалет пойди посиди!\n\nОмоновцы уходят. Стёпа расстроено смотрит на Петю.\n\nСТЁПА\n\nПо закону, ложные заявления в полицию влекут ответственность, Пётр Андреевич!  Простите, девушки, ради Бога. Ложный вызов, работа такая. Олеся Александровна, а с вами мы ещё обязательно встретимся.\n\nСтёпа уходит. Девушки встают, недоумевают. Олеся злобно смотрит на Петю.\n\nПЁТР\n\nЛадно, Олесь, рад что ты в безопасности, я тогда тоже пойду…\n\nОЛЕСЯ\n\nАга… Иди, иди! А на дорожку лови ладошку!\n\nДаёт Пете пощёчину. Петя и её подруги ошарашено смотрят на Олесю.\n\nПЁТР\n\n(себе под нос)\n\nПонахваталась от своего уголовника…"
    },
    {
        "id": "10-8",
        "title": "ИНТ. БОРДЕЛЬ (лестничная площадка) – НОЧЬ",
        "text": "Масса, Вжик, Стэлла стоят возле неприметной двери в хрущёвке. Вжик звонит в дверь.\n\nВЖИК\n\nРезюме есть?\n\nСТЭЛЛА\n\nПрезики? Есть упаковка.\n\nДверь открывает Мамка в халате.\n\nМАМКА\n\nОооо! Наши рекордсмены пришли! Девчонки до сих пор про ваши пять минут байки травят.\n\nВжик и Масса стыдливо прячут глаза. Стэлла улыбается. Мамка ~~напевает себе под нос песню: «5 минут».~~ смотрит на Стэллу.\n\n~~МАССА~~\n\n~~Вы перепутали! Это не мы ~~~~двадцать пятого~~~~ в семь вечера приходили!~~\n\n~~Вжик показывает Массе: молчи! Мамка смотрит на Стэллу.~~\n\nМАМКА\n\nК нам со своим нельзя!\n\nВЖИК\n\nЭто не наше. Это теперь ваше. Девчонка работать хочет.\n\nСТЭЛЛА\n\n(улыбаясь во все 32 зуба)\n\nЗдравствуй, мамка!\n\nСтэлла бросается растерянной Мамке на шею."
    },
    {
        "id": "10-9",
        "title": "ИНТ. БОРДЕЛЬ (коридор) – НОЧЬ",
        "text": "Мамка и Стэлла идут по коридору.\n\nМАМКА\n\nТы молодец, что сама пришла, а то девочек не хватает. Я уже задолбалась списки на отчисления в вузах обзванивать. Только учти, у нас заведение консервативное. Ещё в девяностых гремело. Даже клиенты, ну, кого не прибили, те же заглядывают.\n\nОна смотрит на одежду Стэллы.\n\nМАМКА\n\nДумаю, ты им понравишься.\n\n(громко)\n\nДевочки! Ну-ка идите сюда.\n\nВыходят путаны. Одна девушка выходит взъерошенная и застёгивается.\n\nМАМКА\n\nНе Анжела. Ты если работаешь, то не отвлекайся…\n\nДевушка кивает, убегает обратно.\n\nМАМКА\n\nЭту красотку зовут Стэлла, будет работать у нас. Вы пока знакомьтесь.\n\nМамка уходит. Путаны рассматривают Стэллу.\n\nПОЛНАЯ ПУТАНА ~~1~~\n\nА ты из какого музея проституток сбежала?\n\nПутаны смеются. Стэлла подходит к ней впритык.\n\nСТЭЛЛА\n\nИз такого, где ты сторожем работала! Побольше уважения, детка. Я с девяностых работаю. У меня стажа столько, что я уже ветеран труда!\n\nМамка возвращается с МУЖИКОМ лет 60-ти. Он подходит к одной из путан.\n\nМУЖИК\n\n(Грустной путане)\n\nОпа! Катюх, скучала по мне? ~~Прости, на заводе зарплату задержали,~~~~ ~~~~вот месяц не ходил. У жены же не перехватишь…~~\n\nМужик берёт путану-Катюху за руку. Но видит Стэллу, и отпускает Лену.\n\nМУЖИК\n\nОй, а ты случайно не Елена Яковлева? А то от такой интердевочки я щас с ума сойду…\n\nМужик уводит Стэллу. Грустная путана Катя в шоке. Едва не плачет. Путаны подходят к ней, обнимают.\n\nГРУСТНАЯ ПУТАНА ~~ЛЕНА~~\n\nКапец, вообще! Что за подстава?! Я же только в ипотеку влезла!\n\nПУТАНА 2\n\nЭта швабра у нас такими темпами всех постоянных клиентов отберёт!"
    },
    {
        "id": "10-10",
        "title": "ИНТ. ДАЧА МАССЫ – УТРО",
        "text": "Пацаны ~~плачут~~, одинаково одетые в чёрный худи и штаны – завтракают - ныряют в одну сковородку с яичницей и сардельками.  Старательно скрывют слёзы друг от друга. На столе стоит ноутбук, на котором идёт сериал «Бригада», момент с клятвой.\n\nБРИГАДА (ЗК)\n\n«Клянусь, что никого из вас я не оставлю в беде… Клянусь всем, что у меня осталось… Клянусь, что никогда не пожалею, что был вашим другом, и никогда не забуду вас, братья»…\n\nЧАК\n\nВот Башка… Насоветовал… Я последний раз так рыдал, когда на турнике во время физры висел, а с меня штаны сняли!\n\nМАССА\n\nВ натуре, про нас! Даже Фил есть…\n\nВЖИК\n\nНу у них то спортсмен, а наш – философ! Институт заканчивал.\n\nФИЛ\n\nВообще-то, оканчивал… С красным дипломом!\n\nЧАК\n\nИ оказался Фил жульём, ведь красным был его диплом… Санёк, как Белый!\n\nМАССА\n\nВжик – Пчёла.\n\nВЖИК\n\nМасса, там и про тебя есть.\n\nМАССА\n\nПравда? А где?\n\nВЖИК\n\nНу помнишь, когда Белый по телефону сказал: «Алё, Кабан!».\n\nМАССА\n\nА давайте тоже поклянёмся, что никогда не оставим друг друга в беде? Клянусь…\n\nФИЛ\n\nКлянусь…\n\nВЖИК\n\nКлянусь…\n\nЧАК\n\nКлянусь…\n\nФИЛ\n\nЛадно, ~~бойцы…~~~~ ~~~~бригада! Скоро~~ пора на дело ехать, потом досмотрим.\n\nВжик закрывает ноутбук. Пацаны вытирают глаза.\n\nВЖИК\n\nНадеюсь, там хороший конец.\n\nЧАК\n\nДа по-любому!\n\nФИЛ\n\nКстати, нам для дела чулки нужны, надо решать, кто покупать будет…\n\nВсе опускают глаза.\n\nФИЛ\n\nМасса… давай-ка твоим методом решим.\n\nМасса воодушевился. Начинает считалку и показывать пальцем.\n\nМАССА\n\nНа дело как-то пойти хотели, четыре бойца, но трое забздели. Значит, отправится щас в магазин, самый мужик, а он здесь – один!\n\nМасса указывает на Чака. Пацаны смеются.\n\nЧАК\n\nДа вы чё пацаны? Мне нельзя! Я же в розыске!\n\nВЖИК\n\nДа ты рожу свою видел? Тебя щас даже мать родная не узнает.\n\nЧАК\n\nСука, вечно в эту хрень проигрываю! В следующий раз, блин, в обратную сторону начинай, счетовод хренов!\n\nФИЛ\n\nНе стони. Ты же сам Массе эти считалки надиктовал.\n\nЧАК\n\nОткуда я знал, что он их запомнит?\n\n~~МАССА~~\n\n~~А я не запомнил! Я их записал и наизусть выучил.~~\n\nЧак выходит из дома, ~~хлопает дверью. Пацаны дают друг другу пять, идут за Чаком.~~ пацаны ржут и уходят.\n\n~~10-11.~~~~\t~~~~ИНТ. МАГАЗИН ОДЕЖДЫ ~~~~–~~~~ УТРО~~\n\n~~Чак заходит в магазин и подходит к продавцу.~~\n\n~~ЧАК~~\n\n~~Здравствуй, красавица. Мне на жену, ~~~~тёщу~~~~ и малую чулки нужны.~~\n\n~~ПРОДАВЕЦ~~\n\n~~Хорошо. А какой размер?~~\n\n~~Чак задумывается и начинает ладонями мерить себе голову. Сначала делает больше.~~\n\n~~ЧАК~~\n\n~~Ну у ~~~~тёщи~~~~ такая ляжка примерно. Она у меня в теле.~~\n\n~~Продолжает измерять дальше и показывать.~~\n\n~~ЧАК~~\n\n~~У жены вот такая! А у малой ну чутка поменьше. А, и ещё! Нужно нечто среднее между моей женой и ~~~~тёщей~~~~!~~\n\n~~Продавщица кивает, уходит. Чак смотрит по сторонам, видит, как ~~~~МУЖИК~~~~ рассматривает колготки.~~\n\n~~ЧАК~~\n\n~~Слышь, мужик. В банк через дорогу даже не думай… Это наша лужайка, мы её косим!~~\n\n~~Мужик подходит к ~~~~ЖЕНЕ~~~~, берёт её за руку и уводит. Чаку приносят 4 упаковки чулок.~~"
    },
    {
        "id": "10-12",
        "title": "НАТ. ДЖИП КИЛЛЕРА – УТРО",
        "text": "Чак садится в машину к пацанам.\n\nЧАК\n\nВот, разбирайте, трансвеститы!\n\nПацаны берут чулки.\n\nФИЛ\n\nНа фига ты четыре пары взял? Две бы хватило.\n\nМасса надевает себе на голову чулок, и у него сразу же на лице образуется стрелка.\n\nЧАК\n\nВот для этого и взял~~! Масса, аккуратнее нельзя!?~~\n\nМАССА\n\nА хрена ты такие тонкие взял!? Нельзя было мне двести ден ~~взять~~ купить!?\n\nЧАК\n\nЧё ~~взять~~!?\n\nВЖИК\n\nМасса, двести ден – это зимний вариант, ты хочешь задохнуться нафиг!?\n\nЧАК\n\nЭ! Тормозите… Вы чё насчёт колготок шарите!?\n\nВжик и Масса неловко переглядываются.\n\nВЖИК\n\nДа ну какой там шарим… Так… Стэллке покупали, когда на работу её устраивали…\n\n~~ЧАК~~\n\n~~Так вы ещё и покупали!? А сразу на всех нельзя было взять, профи колготочные?! Я вам это припомню…~~\n\nФИЛ\n\nТак, ~~значит~~ заткнитесь. Напоминаю, я, Чак, Вжик – через центральный, Масса, ты – через чёрный с торца и дежуришь там. Следим за часами, ровно в десять ноль-пять все в машину. Ну, с Богом!\n\nПацаны под крутую музыку выходят из тачки и направляются к банку."
    },
    {
        "id": "10-13",
        "title": "ИНТ. ПЕНЬКОВВБАНК (главный зал) – УТРО",
        "text": "Пацаны в чулках забегают в банк.\n\nФИЛ\n\nДамы и господа, это ограбление! Всем лежать. Прошу соблюдать спокойствие.\n\nВсе аккуратно ложатся."
    },
    {
        "id": "10-14",
        "title": "ИНТ. ПЕНЬКОВВБАНК (чёрный вход) – УТРО",
        "text": "Масса залетает с чёрного входа, там за столом сидят два охранника.\n\nМАССА\n\nЛежать, суки! Если хоть одна мышь запищит, в голову шмальну, мозги проветрю!\n\nДва работника спокойно ложатся, с лёгкой ухмылкой.\n\nОХРАННИК 1\n\n(шёпотом)\n\nХорошо, чертяга, играет, как настоящий!\n\nОХРАННИК 2\n\nДа нууу… Сразу видно МХАТовец - переигрывает…\n\nМасса вдруг видит на столе контейнер с пюре и котлетой…"
    },
    {
        "id": "10-15",
        "title": "ИНТ. ПЕНЬКОВВБАНК (главный зал) – УТРО",
        "text": "Чак заходит в кассу. Девушка-кассир выдаёт ему пачки денег, он складывает их в сумку.\n\nФил следит за часами. Время меняется с 10:04 на 10:05.\n\nФИЛ\n\nВалим!\n\nВ банк залетает ещё 4 человека в чулках с оружием.\n\nГРАБИТЕЛЬ 1\n\nВсем лежать! А вы уже лежите… это ограбление!!!\n\nФИЛ\n\nКакого…?!"
    },
    {
        "id": "10-16",
        "title": "ИНТ. ПЕНЬКОВВБАНК (чёрный вход) – УТРО",
        "text": "Фоном играет радио, у Массы наполовину поднят чулок. Он сидит за столом с термосом в руках и ест пюре с котлетой. Охранники лежат рядом. Масса смотрит на часы: 10:07.\n\nМАССА\n\nБлин, опаздываю уже! Братан, передай жене, что пюреха с котлетосом – бомба ваще.\n\nОХРАННИК 1\n\nСпасибо, ей будет приятно.\n\nМасса быстро запихивает в себя котлету. За спиной Массы голос.\n\nКРУПНЫЙ ГРАБИТЕЛЬ (ЗК)\n\nА, может, поделишься?!\n\nМасса оборачивается, там в проходе стоит толстый грабитель, который крупнее Массы. Они смотрят друг на друга как в ковбойском фильме.\n\nМАССА\n\n(охране, жуя)\n\nВаш!?\n\nОхрана отрицательно мотает головами.\n\nМАССА\n\nИ не наш! Тогда не поделюсь!"
    },
    {
        "id": "10-17",
        "title": "ИНТ. ПЕНЬКОВВБАНК (главный зал) – УТРО",
        "text": "К Филу подходит Грабитель 1, смотрит на него.\n\nФИЛ\n\n(шёпотом)\n\nПарни, я не понял, вы тоже, что ли, от Зильбермана и Башки?\n\nГРАБИТЕЛЬ 1\n\nКогооооо!? Лежать я сказал!\n\nВЖИК\n\n(шёпотом)\n\nЭ! Мужики, давайте в очередь, на это время мы записаны!\n\nГрабитель 1 стреляет из автомата вверх. Все сотрудники визжат. Грабители дерутся с парнями. Сотрудник 1, подползает к Сотруднику 2.\n\nСОТРУДНИК 1\n\n(шёпотом)\n\nЯ не понял, а кто из них – наши?!\n\nЧак на кассе слышит выстрелы, к нему забегает Грабитель 2, Чак думает, что это Фил.\n\nЧАК\n\nТы чё, блин, шмаляешь?\n\nГрабитель 2 вырывает мешок у Чака.\n\nЧАК\n\nДа успокойся, я донесу!\n\nВыхватывает обратно. Грабитель 2, целится в Чака. Чак ничего не понимает, смотрит на палец грабителя, а у него татуировка.\n\nЧАК\n\nСуууукааа… мои братухи – без татухи…\n\nЧак кидает Грабителю 2 мешок, тот хватает его. Чак, упираясь руками в перегородку, бьёт его с двух ног, тот вылетает из помещения с кассой. Чак – за ним, хватает мешок и видит боковым зрением, что в него целятся трое грабителей. Он в шоке, прыгает в сторону. Слышны выстрелы, пули проходят мимо Чака. Он ползёт под рабочими столами, рядом пули разносят всё вокруг. Чак высовывается из-под стола и стреляет из пистолета холостым. Грабители разбегаются в разные стороны. Вжик встаёт сам и помогает встать Филу, они прячутся за разными столбами и стреляют в сторону грабителей.\n\nЧАК\n\nВжик, держи!!!\n\nЧак кидает мешок с деньгами Вжику. Тот ловит его и бежит к выходу, в него стреляют. Вжик перекидывает его обратно Чаку.\n\nЧАК\n\nФил, лови!\n\nЧак путает Грабителя 4 с Филом и кидает ему мешок. Все грабители выбегают из банка. Фил приподнимает чулок.\n\nФИЛ\n\nТы кому его отдал?!\n\nЧак смотрит на него круглыми глазами."
    },
    {
        "id": "10-18",
        "title": "ИНТ. ПЕНЬКОВВБАНК (чёрный вход) – УТРО",
        "text": "Масса и Крупный грабитель перетягивают друг у друга контейнер с едой.\n\nКРУПНЫЙ ГРАБИТЕЛЬ\n\n~~Бросай! Я сильнее!~~ Не получится!\n\n~~Масса держится за контейнер кончиками пальцев. Крупный грабитель злобно смеётся.~~\n\nМАССА\n\nЗнаешь, как у меня матушка пюре готовит?!\n\nКРУПНЫЙ ГРАБИТЕЛЬ\n\nНу и как?!\n\nМАССА\n\nМиксером…\n\nМасса засовывает пальцы в пюре и противно перемешивает его. Крупный грабитель выпускает контейнер, Масса падает вместе с ним.\n\nКРУПНЫЙ ГРАБИТЕЛЬ\n\nФууу! Сам жри!\n\nМАССА\n\nДа с удовольствием!\n\n~~Масса ест. Крупный грабитель бьёт Массу кулаком по голову. Масса садится на задницу. Облизывает пальцы, и после этого теряет сознание.~~ Масса облизывает пальцы, и в этот момент ему прилетает удар в голову. Он теряет сознание. Забегают Грабитель 1 и Грабитель 2.\n\nГРАБИТЕЛЬ 1\n\nЧё ты тут возишься?! Валим, щас мусора приедут!\n\nКрупный грабитель убегает. Масса лежит без сознания, придавив охранников."
    },
    {
        "id": "10-19",
        "title": "НАТ. ПЕНЬКОВВБАНК / ДЖИП КИЛЛЕРА – УТРО",
        "text": "Пацаны нервничают, ждут Массу. Фил смотрит на часы.\n\nВЖИК\n\nВот башка тупая!!!\n\nЧАК\n\nСам ты башка тупая! У него такие же чулки были! Откуда я знал, что это не Фил?!\n\nВЖИК\n\nДа я не про тебя! Я про Башку – башку! Опять вляпались из-за него!\n\nФИЛ\n\nХорошо, что братва до этого дня не дожила. Хотя они всё равно бы поумирали, только от смеха! Узнав, что мы на постановочном ограблении облажались. Ещё и Масса завис…\n\nВЖИК\n\nМожет, жратву где учуял?\n\nЧАК\n\nДавайте, гляну.\n\nЧак вылезает из машины, идёт к чёрному входу. Слышит сирены. К центральному и чёрному входу подъезжают полицейские машины. Чак пятится назад. Залезает в тачку.\n\nЧАК\n\nПацаны, там шухер! Чё делаем?! Мы ж клялись…\n\nФИЛ\n\nЕсли всех загребут, то мы точно ничего не сделаем…\n\nМассу в наручниках полицейские выводят из банка, сажают в полицейскую машину. Парни видят это. Фил видит, психованно бьёт ладонью по рулю.\n\nВ ЗТМ\n\nКОНЕЦ ДЕСЯТОЙ СЕРИИ"
    }
]