[
    {
        "id": "7-1",
        "title": "ИНТ. ДОМ НЕЙМАНА (подвал) – НОЧЬ",
        "text": "Вжик и Масса смотрят на Стэллу в шоке.\n\nСТЭЛЛА\n\nНу чё уставились? Погнали к следующему клиенту. Опоздаю, сами отрабатывать будете!\n\nВжик и Масса переглядываются.\n\nМАССА\n\nТак ты чё шаболда, что ли? ~~Блин!~~\n\n~~(Вжику)~~\n\n~~Нафига мы с тобой вчера в борделе бабки тратили~~~~…~~~~ ~~~~З~~~~нали бы, что Нейман их разводит, сразу бы к нему пошли!~~\n\n~~ВЖИК~~\n\n~~По ходу, она ~~~~–~~~~ нулевой космонавт.~~\n\n~~МАССА~~\n\n~~Нифига, Ноль зажрался, у него уже собственные космонавты есть!~~\n\nСТЭЛЛА\n\nСами вы шаболды ~~космические~~! А я – элитный специалист!\n\nВЖИК\n\nЭто какой же?\n\nСТЭЛЛА\n\nЭлитная путана. Ночная бабочка, так понятнее? Давайте быстрее, говорю. Где тут выход? Сколько раз зарекалась, притоны стороной обходить!\n\n~~МАССА~~\n\n~~Сейчас ты скорее ночная бабушка.~~\n\nВЖИК\n\nСлышь, бабочка, ~~т~~~~ебя один учёный засунул обратно в кокон. Лет на двадцать. Так что тебе лет пятьдесят сейчас.~~ ты не торопись.\n\n~~СТЭЛЛА~~\n\n~~Вы ч~~~~ё~~~~ несёте!? Сколько раз зарекалась, притоны стороной обходить!~~\n\n~~ВЖИК~~\n\n~~Какие притоны, мы не наркоманы!~~ Ну-ка скажи, какой сейчас год?\n\nСТЭЛЛА\n\n~~Интересно, на чём вы сидите, если даже год не помните.~~ Ну девяносто седьмой.\n\nВЖИК\n\n(Массе)\n\nПолучается, она на год раньше нас тут закемарила…\n\nСТЭЛЛА\n\nВ смысле закемарила?! Я чё, опять бокалы с клофелином перепутала?!\n\nВЖИК\n\nКороче, слушай, красотка. Тебя заморозили.\n\nСТЭЛЛА\n\nКак ножки Буша, что ли?\n\nВЖИК\n\nТочно. Сейчас две тысячи двадцатый год. Так что добро пожаловать в будущее!\n\nСТЭЛЛА\n\nБудущее?!\n\n(ржёт)\n\n~~Гонишь!~~ Наркоманы, что ли?\n\nВжик достаёт из кармана смартфон, включает ей селфи камеру. Она смотрит удивлённо на себя в телефон. Вжик свайпает экран, на лице Стэллы меняются маски: кошачьи ушки, большой рот. Масса хихикает.\n\nСТЭЛЛА\n\n(шокировано, по слову)\n\nЧто. Это. За. Херня?!\n\nВЖИК\n\nТакое в девяностых могло быть?\n\nВключает очередную маску, где у Массы и Стэллы меняются лица. Стэлла испуганно кричит, достаёт из чулка пилочку и набрасывается на пацанов. Они в шоке, пятятся назад.\n\nСТЭЛЛА\n\n~~Кто вы?! И что здесь~~ Вы кто такие? Чё тут вообще происходит?! Щас Арсен приедет и вам хана!!!\n\nВЖИК\n\nУспокойся! Мы не при делах!"
    },
    {
        "id": "7-2",
        "title": "ИНТ. ДОМ НЕЙМАНА (комната) – НОЧЬ",
        "text": "Нейман на кресле, Ноль держит его за горло. Нейман хрипит.\n\nНЕЙМАН\n\nОлег Егорыч, за что?\n\nНоль отпускает его. Нейман кашляет.\n\nНОЛЬ\n\nЗначит, помнишь меня? ~~Ну-ка объясни мне~~~~,~~~~ Эйнштейн подмосковный. Ты чё холодильник размораживал и у тебя все продукты разбежались?~~\n\nНейман часто кивает – как тут не помнить.\n\nНОЛЬ\n\nНу-ка объясни мне, Эйнштейн подмосковный. Ты чё холодильник размораживал и у тебя все продукты разбежались?\n\nНЕЙМАН\n\nЯ не понимаю, о чём вы.\n\nНоль показывает на телефоне скрин, с видеокамер, где Фил находится у него дома.\n\nНОЛЬ\n\nКакого хрена этот урод делает у меня дома? Какого хрена он вообще жив?!\n\nНЕЙМАН\n\n(с гордостью)\n\nЭксперимент удался! Я же предупреждал, что заморозка не убивает, а вы мне не верили.\n\nНОЛЬ\n\nЭто… невозможно. НЕВОЗМОЖНО, понимаешь? Я поэтому их к тебе и отправил, что это невозможно.\n\nНЕЙМАН\n\n(пожимая плечами)\n\nНу, невозможно так невозможно. Но зря вы. Мы с вами можем запатентовать этот метод и получить огромные деньги…\n\nНОЛЬ\n\nЯ щас тебе голову в задницу вставлю и запатентую!!! Где они!?\n\nНейман молчит. Ноль достаёт из-за пояса пистолет. Перезаряжает и наводит на Неймана.\n\nНЕЙМАН\n\n(испуганно)\n\nАааа!!! Я правда не знаю. Они сбежали.\n\nНоль думает, убирает пистолет за пояс.\n\nНОЛЬ\n\n~~Ладно, профессор.~~ Пока живи. Но если про нашу встречу кто-нибудь узнает… вместо Нобелевской премии, получишь премию Дарвина. Усёк?\n\nНЕЙМАН\n\nУсёк.\n\nНоль с охраной уходит. Нейман берёт из аптечки два тампона, вставляет себе в окровавленный нос. Смотрит на камеру, видит, как машины Ноля уезжают. Открывает подвал и кричит в него.\n\nНЕЙМАН\n\nЭй, замороженные, выходите! Он уехал!\n\nИз подвала появляется злобное лицо Стэллы. Нейман ошарашен. Она с криками набрасывается на Неймана.\n\nСТЭЛЛА\n\nУрод!!! Импотент старый!!! Отправляй меня назад!!!\n\nПацаны вылезают, оттаскивают Стэллу.\n\nСТЭЛЛА\n\nОтпустите меня!!! Я щас его презиком задушу!!!\n\nСтэлла из лифчика достаёт презерватив, пытается открыть его зубами, пацаны вырывают его. Растерянный Нейман залез в шкаф, держит дверцы и кричит из него.\n\nНЕЙМАН\n\nДа вы меня, леди, ещё благодарить будете! Путана в наши дни, это не профессия, а мечта! Они на трассах не мёрзнут, их не похищают, сидят себе спокойно дома в халатиках, в интернете заказы принимают.\n\nСТЭЛЛА\n\nГде принимают?!\n\nВЖИК\n\n(Стэлле)\n\nЯ объясню потом…\n\nСТЭЛЛА\n\nТы хоть за вызов рассчитайся, козёл…\n\nНЕЙМАН\n\nДа-да, сколько я вам должен?\n\nСТЭЛЛА\n\nТак. Сто баксов, умножаем на двадцать четыре часа, умножаем на триста шестьдесят пять дней и двадцать три года… Да ты мне двадцать миллионов баксов торчишь!!! И это я ещё високосные года и праздники не считала!!!\n\nМАССА\n\nТы где так считать научилась?\n\nСТЭЛЛА\n\nДа я ж на мехмате училась! ~~почти поступила…~~\n\nНЕЙМАН\n\n~~Но~~ У меня нет таких денег, сударыня… Но если я за своё открытие, получу Нобелевскую премию, денег хватит на всех…\n\nВЖИК\n\nПосмертную премию ты скоро получишь!\n\nНЕЙМАН\n\nГоворите, прямо как Олег Егорыч. А ещё он говорил, что избавиться от вас хочет и фотографию одного из ваших показывал.\n\nВжик и Масса переглядываются.\n\nВЖИК\n\nПо ходу, проблемки у нас. Погнали к пацанам.\n\nСТЭЛЛА\n\nЭ, а я!?\n\nНейман, немного приоткрывает дверцу шкафа, видно его испуганное лицо.\n\nНЕЙМАН\n\nДа! А она?\n\nМасса засовывает его голову обратно, захлопнул дверь шкафа.\n\nМАССА\n\n(с пафосом)\n\nРусские своих не бросают!\n\nВЖИК\n\nС нами пойдёшь. Тебя, кстати, как звать?\n\nСТЭЛЛА\n\nСтэлла ~~я~~!\n\nВЖИК\n\n(усмехается)\n\nРодители чё, заранее знали, кем ты будешь?\n\nВжик улыбается. Стэлла хмурится.\n\nСТЭЛЛА\n\nПо паспорту – Наташа.\n\n~~МАССА~~\n\n~~Красивое имя… Стэлла!~~\n\nСтэлла ~~усмехнулась,~~ уходит. Пацаны идут за ней. Нейман осторожно приоткрывает дверь шкафа."
    },
    {
        "id": "7-3",
        "title": "НАТ. ОСОБНЯК НОЛЯ (у ворот) – НОЧЬ",
        "text": "Охранник 3 возле ворот ходит, зевает. В ворота настойчиво и сильно стучат. Охранник 3 приоткрывает ворота и видит перед собой рыдающего чумазого БЕСПРИЗОРНИКА, который забегает во двор. Охранник хватает его за шкирку.\n\nОХРАННИК 3\n\nЭ, стой, щенок! Куда!\n\nБЕСПРИЗОРНИК\n\nДядя, умоляю, спаси! У бати белая горячка, он за мной с топором гонится!\n\nОХРАННИК 3\n\n(растерянно)\n\nТы кто вообще!?\n\nБЕСПРИЗОРНИК\n\nСосед ваш! Он меня убьёт! Он вообще конченый! Нас в семье пятеро братьев! Старшего в детский дом отдал, потому что собутыльникам спать негде было! А младшенькому пальцы молотком отбил, за то что он бутылку уронил!\n\nНа крик выходят ошарашенные ~~Ноль и~~ Даша, за ней Ноль. Ребёнок вырывается, бежит к ним. Врезается в Ноля и обнимает его.\n\nНОЛЬ\n\nЧто происходит!?\n\nБЕСПРИЗОРНИК\n\nДяденька! От тебя так вкусно пахнет! Можно, я тебя понюхаю? А то от моего бати только водярой разит.\n\nОХРАННИК 3\n\nДа вот прорвался, засранец, говорит, что за ним батя пьяный с топором гонится…\n\nБЕСПРИЗОРНИК\n\nТётенька, у тебя глаза добрые, как у моей мамки! Я её не помню почти, её батя прибил.\n\nБеспризорник берёт за руку Дашу, передаёт ей записку. Даша растерянно сжимает её в руке.\n\nОХРАННИК 3\n\nМалой, да нету там никого…\n\nБЕСПРИЗОРНИК\n\nА, да?! Ну, значит, мимо пробежал. Сейчас в канаве уснёт. Надеюсь, там и сдохнет. Спасибо.\n\nБеспризорник убегает.\n\nНОЛЬ\n\nДашунь, иди спать…\n\nДаша уходит в дом. Ноль подходит к охраннику.\n\nНОЛЬ\n\nКакого хера он на территорию прошёл?!\n\nОХРАННИК 3\n\nНу ребёнок же… Ещё и сосед ваш…\n\nНОЛЬ\n\nКакой сосед, тупица стероидная?! Это Рублёвка! Тут с такими рожами даже на Хэллоуин не ходят!"
    },
    {
        "id": "7-4",
        "title": "ИНТ. ОСОБНЯК НОЛЯ (ванная) – НОЧЬ",
        "text": "Даша заходит в ванную, быстро разворачивает записку – там номер телефона. Она шёпотом проговаривает номер.\n\nДАША\n\n8-926-314-78…8-926-314…\n\nПараллельно ищет  куда спрятать, но в ванную, вдруг заходить Ноль. Даша сжимает записку в руке.\n\nНОЛЬ\n\nЯ же сказал тебе спать идти.\n\nДАША\n\nТак я и иду.\n\nДаша, вдруг, обнимает Ноля, лишь бы он не видел её сжатой руки.\n\nДАША\n\nКремом просто хотела твоим любимым намазаться.\n\nНОЛЬ\n\nЭто который кокосовый или как там?\n\nДАША\n\n(целует Ноля, улыбается)\n\nКоторый кокосовый.\n\nНоль лезет Даше под халат.\n\nНОЛЬ\n\nЯ соскучился.\n\nНоль усаживает Дашу на край ванной (или подоконник) жадно целует. Даша прячет записку под банку с кремом, нежно отвечая на поцелуи мужа.\n\n7-~~4~~ 5.\tНАТ. ЗАГОРОДНЫЙ ПОСЁЛОК / АВТО ФИЛА – НОЧЬ\n\nФил сидит в машине. К нему подбегает Беспризорник. Фил открывает окно.\n\nФИЛ\n\nВсё по уму сделал? Записку передал?\n\nБЕСПРИЗОРНИК\n\nПередал. Бабки гони!\n\nФил отсчитывает несколько купюр, отдаёт Беспризорнику.\n\nФИЛ\n\nКрасавчик, держи. Ты хоть легенду про то, что заблудился, правильно сказал?\n\nБЕСПРИЗОРНИК\n\nНе! Твою легенду учить – долго… Я им правду сказал. Проверено, работает, особенно в школе. Всё давай!\n\nБеспризорник уходит, Фил заводит тачку, уезжает.\n\n7-~~5~~ 6.\tИНТ. АВТОСЕРВИС (пацанская комната) – НОЧЬ\n\nCтэлла заходит в автосервис, оглядывается. За ней идут довольные Вжик и Масса.\n\n~~МАССА~~\n\n~~Чувствуй себя как…~~~~ ~~~~в автосервисе.~~\n\nСТЭЛЛА\n\nДавненько меня в автосервис не привозили.\n\nМАССА\n\nА ты чё в машинах разбираешься?\n\nСТЭЛЛА\n\nНу да… В бэхе удобнее всего. ~~Мда,~~ Живёте хуже проституток. Мне бы в туалет…\n\nМАССА\n\nТочняк… Ты ж двадцать лет терпела.\n\nМасса смеётся.\n\nВЖИК\n\nВыходишь и направо.\n\nСТЭЛЛА\n\nНа улице?! ~~И где там туалет?!~~\n\nВЖИК\n\n~~Там~~ Да, иди где кусты погуще. За трансформаторную будку не ходи, там высокое напряжение.\n\n~~МАССА~~\n\n~~Ага. Я за ней как-то раз напрягся, чуть током не убило.~~\n\n~~Стэлла уходит на улицу. Возвращается очень недовольная.~~\n\nСТЭЛЛА\n\n~~Капец!~~ ~~Ладно,~~ Нет уж! До утра ваш люкс мазутный потерплю и поеду.\n\nВЖИК\n\nА есть, куда?\n\nСТЭЛЛА\n\nНу у меня батя в Балашихе. Если хату не пробухал, там жить буду.\n\nВЖИК\n\nЕсли что, оставайся. Секс-драйв тебе устроим, вдруг забыла, как это делается.\n\nВжик хитро улыбается. Стэлла бьёт ему пощёчину. Вжик в шоке.\n\nСТЭЛЛА\n\nОхренел?! Я с друзьями не сплю.\n\n(с сожалением)\n\nДаже за деньги. Это мой принцип.\n\nМАССА\n\nТогда нафиг нам такая дружба?!\n\nСтэлла ~~берёт подушку, ложится~~ усаживается на диван, ковыряется в лифчике, достаёт оттуда: спинер, пульт от кондиционера, зубную нить, пачку одноразовых платков.\n\nЗаходит Фил, смотрит на Стэллу.\n\nФИЛ\n\nПацаны вы чё попутали?! Ещё и на моём диване?!\n\nСТЭЛЛА\n\nМеня Стэлла зовут.\n\nФИЛ\n\nОчень приятно… очень приятно сделай пацанам, и чеши отсюда!\n\nСтэлла возмущённо смотрит на Фила.\n\nСТЭЛЛА\n\nСлышь!\n\nВЖИК\n\nФил, спокуха. Это элитная путана, мы её забрали у Неймана.\n\nФИЛ\n\nА может не надо прямо всё забирать у Неймана?!\n\nСТЭЛЛА\n\n~~Кстати, парни!?~~ Это чё за купюра такая, парни?\n\nСтэлла показывает пятитысячную купюру.\n\nВЖИК\n\nПять тысяч рублей. Нормальные деньги сейчас. Когда их много. А у тебя откуда?\n\nСТЭЛЛА\n\nДа козла это учёного пощупала. Было бы времени побольше, пол хаты бы вынесла, а так вот…\n\nСтэлла ~~вываливает из лифчика несколько смятых пятитысячных, спинер, пульт от кондиционера и зубную нить.~~ показывает всё, что достала. Вжик и Масса смеются.\n\n~~МАССА~~\n\n~~Может~~~~,~~~~ ты ночная сорока, а не бабочка?~~\n\nВЖИК\n\n~~Видели,~~ Наш человек! А если на серьёзе, то она тоже от Неймана пострадала. Он её на год раньше нас заморозил. Не канает девчонку бросать.\n\nФил смотрит на неё, понимает по внешнему виду, что она не современная.\n\nФИЛ\n\nВот, урод… ~~А её то нафига заморозил? До голодных времён?~~\n\n~~СТЭЛЛА~~\n\n~~(грустно)~~\n\n~~Как ножки Буша.~~\n\n~~ФИЛ~~\n\n~~Мы все здесь – ножки Буша…~~ Если на год раньше, похоже, ты – экспериментальный образец. Может, её тоже Ноль заказал?\n\nСТЭЛЛА\n\nУ меня таких клиентов не было. Меня доктор этот заказал.\n\nВЖИК\n\nДа не в том смысле «заказал». Кстати, про Ноля… По ходу, он в курсе, что мы живы…\n\nФИЛ\n\nКакого хрена?! Вы чё, спалились?! Говорил же, аккуратней!\n\nМАССЫ\n\nДа почему сразу мы?! Он Нейману, кого-то из вас на фотографии показывал!\n\nФИЛ\n\nТвою мать! Чак добродился!\n\nСтэлла ложится на диван.\n\nСТЭЛЛА\n\nХорош трепаться, мальчики. Вырубайте свет, спать хочется.\n\nВЖИК\n\nНу ты даёшь, Белоснежка, не выспалась, что ли?\n\nВжик улыбается. Стэлла грозно смотрит на Вжика.\n\nВЖИК\n\nПонял. Вырубаю. Доброй ночи. Фил поспишь в тачке, по-братски?\n\nВИДЕОНАРЕЗКА под романтичную песню из 90-х:\n\n7-~~6~~ 7.\tНАТ.  ~~МОСКВА-СИТИ~~ ЖК ОЛЕСИ (парковка)– УТРО\n\nЧак краской пишет на асфальте надпись «ЛЕСЯ Я ТЕБЯ». К нему подбегают охранники, пинают банку с краской.\n\nОХРАНИК 1\n\nСлышь, Пикассо, ты охренел?!\n\n7-~~7~~ 8.\tИНТ. ПЕНТХАУС ОЛЕСИ – УТРО\n\nТолько проснувшись, Олеся подходит к панорамному окну, потягивается. Видит внизу Чака, возле него огромная надпись «ЛЕСЯ Я ТЕБЯ» и четыре охранника – лежат сердечком, они без сознания. Олеся в шоке, закрывает жалюзи.\n\n7-~~8~~ 9.\tНАТ. ПАРК – УТРО (7)\n\nОлеся на пробежке. Замечает толпу людей и ВРАЧА возле человека. Олеся подходит ближе, понимает, что это Чак.\n\nОЛЕСЯ\n\n(врачам)\n\nЧто с ним?!\n\nВРАЧ\n\nДа вот умирает… от любви.\n\nЧака перекладывают на носилки, он довольный подмигивает Олесе.\n\nОЛЕСЯ\n\nИдиот!\n\nУбегает.\n\n7-~~9~~ 10.\tНАТ. ~~ПАРКОВК~~~~А~~~~ ЖК~~ БЦ ОЛЕСИ (у входа) – УТРО\n\nОлеся идёт с Петей и охраной к машине. Петя замечает человека, с огромной охапкой роз, так что за ними не видно его лица.\n\nПЁТР\n\nОлесь, я на секундочку…\n\nПодбегает к человеку с цветами.\n\nПЁТР\n\nТри штучки мне посчитай.\n\nМежду цветами появляется голова Чака, злобно смотрит на Петю. Петя пугается.\n\nЧАК\n\nТебе, Петя, только две!\n\nПетя быстро уходит от Чака. Олеся замечает Чака. Он стоит с охапкой роз, улыбается Олесе.\n\nОЛЕСЯ\n\nПетенька, поехали скорее.\n\nПетя и Олеся садятся в машину. Они уезжают, Чак смотрит им вслед.\n\nКОНЕЦ ВИДЕОНАРЕЗКИ\n\n7-12 11.\tИНТ. РЕСТОРАН – ДЕНЬ\n\nОлеся, Петя, Переводчик и два китайца сидят за столом в ресторане, обсуждают дела.\n\nОЛЕСЯ\n\nГосподин Мао, нам будет очень приятно, если наша сделка состоится.\n\nПереводчик говорит что-то на китайском. Китайцы радостно кивают.\n\nНа сцену выходит мужчина-ведущий в ~~кожанке и трико~~ брюках и рубашке.\n\nВЕДУЩИЙ\n\nДамы и господа! Для милой дамы, сидящей в этом зале, звучит песня, под которую она когда-то встретила свою первую и единственную любовь.\n\nОлеся замечает, что на сцену выходит Чак в ~~нелепом белом костюме, который ему не по размеру~~ аляпистом пиджаке ведущего, который он явно у него забрал. Жмёт руку ведущему. Звучит фонограмма «Божья коровка – Гранитный камушек». Чак начинает петь. Петя видит Чака, лицо его искажает гримаса злости.\n\nЧАК\n\nПусть он ходит за тобою по пятам…\n\nТы не верь его обманчивым словам.\n\nНе ходи на встречу с Петей, не ходи.\n\nА то у Пети будет трещина в груди!\n\nКитайцы хлопают. Петя нервно дышит. Олеся встаёт со стола, подходит к Чаку. Китайцы что-то шепчут переводчику.\n\nПЕРЕВОДЧИК\n\n(Петру)\n\nГосподин Мао выражает восхищение русскими песнями! ~~и спрашивает, о чём поёт этот человек?~~\n\nПЕТЯ\n\n~~(хмуро)~~\n\n~~Про любовь…однополую любовь к своему другу…~~ Мы благодарим господина Мао. Сами в восторге от наших песен.\n\nПереводчик шепчет китайцам. ~~Они в шоке.~~ Господин Мао кивает, показывает Пете палец вверх, Петя тоже улыбается и показывает «класс». Олеся стоит возле сцены.\n\nОЛЕСЯ\n\nМожет, прекратишь эту клоунаду?\n\nЧАК\n\nЯ же сказал, что буду тебя добиваться… Ты же знаешь: Чак – это верняк!\n\nОЛЕСЯ\n\n~~Ладно~~ Хорошо. Давай встретимся. ~~Просто поговорим!~~ Только ~~не сейчас~~ уйди отсюда.\n\nОлеся даёт ему свою визитку и уходит. Чак рукой делает «ес».\n\n7-~~10~~ 12.\tИНТ. АВТОСЕРВИС (пацанская комната) – ДЕНЬ\n\nЧак и Фил играют в нарды за столом. Вжик и Масса смотрят фильм (возможно, Бумер) на ноутбуке.\n\nМАССА\n\nБлин, красиво типы тачку замутили.\n\nВЖИК\n\n~~Херня~~ Хрень, старая метода. Я так в 8 классе, девятку у директора школы покататься брал.\n\nЗаходит мужик (БАШКА), пацаны не обращают внимание.\n\nБАШКА\n\n(заикается)\n\nМу-му-мужики! Я изззвиняюсь, что отвлекаю, может, кто ма-ма-машину по-по-посмотрит? А то старший ва-ва-ваш не спра-ра-равляется!\n\nЧАК\n\nМужик!!! Иди нах-нах-на холостых обороты проверь.\n\nВсе ржут. Фил приглядывается.\n\nФИЛ\n\nПогоди! Башка? Ты, что ли? Ахах! Нихрена ты старый стал!!!\n\nФил обнимает его. Мужик прищурился, глядя на всех.\n\nБАШКА\n\nДа ла-ладно?! Дай Бог памяти! Фил? Чак? Ма-Масса, Пшик?\n\nМАССА\n\n(ржёт)\n\nПшик…\n\nВЖИК\n\n(недовольно)\n\nВжик я!\n\nБАШКА\n\nП-п-простите, мужики если, забыл кого. С памятью про-про-проблемы. В де-де-девяностых мне, Башке,  дали по башке ду-дубинкой. В коме про-про-провалялся почти год. По-по-пока лежал, всех на-на-наших пе-пе-ре-би-били.  Я с тех пор с бандитской дви-движухой за-за-завязал. А вы где про-пропадали?\n\nФИЛ\n\nДа тоже, типа, в коме были… Только двадцать лет… и все разом.\n\nБАШКА\n\nНих-них-нихрена! Это как?\n\nФИЛ\n\nДолго объяснять. Доктор просто хреновый попался. Нейман, слыхал про такого?\n\nБАШКА\n\nНеа. Ну вы бла-бла-благодарите своего Ней-ней-неймана, что изба-ба-бавил вас от де-де-девяностых.\n\nЧАК\n\nБлагодарить?! Да ты реально кукушкой поехал! Мы нашу молодость просрали! Лучшие годы!\n\nБАШКА\n\nПа-пацаны, вы серьёзно? Вы, наверное, не вру-вру-баетесь, как вам свезло. По-по-ехали я вас на экс-кс-кскурсию свожу.\n\nВЖИК\n\nНа какую ещё экскурсию?\n\nБАШКА\n\nПоехали, Пчих, узнаешь.\n\nВЖИК\n\nВжик я!!!\n\n7-~~11~~ 13.\tНАТ. КЛАДБИЩЕ – ДЕНЬ\n\nПацаны смотрят в шоке на могильные плиты бандитов из 90-х. Весь сектор уставлен пафосными гранитными памятниками бандитам. И здесь все, кого парни знали.\n\nБАШКА\n\nВот они все, па-пацаны-пацанчики. По-по-мните, Сеню Высокого, вроде был высокий, а снайпера на де-дереве не за-зпметил. Вон Серёга Мокрый лежит, говорят, подтвердил свою кли-кли-кликуху. Когда в него две пу-пули насквозь прошли, о-о-обоссался. А Генку Ла-ла-лампочку на люстре нашли… по-по-повешенным. Чё с ос-остальными стало, уже и не вспо-по-помню. Я вон хоть инвалид, зато живой. Так что ра-ра-радуйтесь, что не рядом с корешами лежите.\n\nМАССА\n\nИнтересно. У нас бы тоже памятники в полный рост были?\n\nЧАК\n\nНе, Масса, у тебя не в полный, на тебя гранита много надо.\n\nФИЛ\n\nНе, Масса, у тебя не в полный, на тебя гранита много надо.\n\nБашка открывает бутылку водки. Раздаёт всем стаканчики.\n\nБАШКА\n\nФил на. Ма-масса, Чак, Жмых.\n\nВЖИК\n\nДа Вжик я!!!\n\nБАШКА\n\nЯ помню… ладно. Ввввечной памяти им, пацаны…\n\nВсе выпивают, кроме Вжика, он косится на Башку.\n\nВЖИК\n\n(под нос себе)\n\nИ тебе бы памяти… Чё то как-то жутко, парни. Они все, капец, молодые были.\n\nЧАК\n\nА я, знаете, чё… Доку спасибо сказать захотел. Он нам годы подарил…\n\nФИЛ\n\nЛадно, ~~парни, поехали~~ Башка, мы поедем. Чё то неприятно тут.\n\nПацаны разворачиваются. Башка держит пушку, направив на них. Пацаны в шоке, поднимают руки.\n\nФИЛ\n\nБашка, ты чё, брат?!\n\nБАШКА\n\nКа-какой я тебе брат, гнида?! Вы кто та-та-такие?! За-за-зчем при-привезли меня сю-сюда?!\n\nВЖИК\n\nТвою мать! Пацаны, у него же с памятью проблемы!\n\nМАССА\n\nТак, пацаны! Если что, главное не как Серёга Мокрый!\n\nБашка смотрит на пацанов, жмёт на курок, из дула показывается пламя – это зажигалка. Начинает ненормально, истерично смеяться. Пацаны в шоке.\n\nБАШКА\n\n(смеётся)\n\nДа вы чё бра-братухи, ра-ра-разыграл я ва-вас! Устроил вам де-девяностые! Ностальжи!\n\nВЖИК\n\nТебе прямо хорошенько голову отбили, по ходу!!!\n\nЧАК\n\nКонтуженный! Я сам чуть ~~за-за-~~заикаться не начал.\n\nБАШКА\n\nНу ла-ладно, ладно вам. По-по-пошутил. Хотел про-про-проверить, такие же вы без-безбашенные, как раньше, а вы, оказывается, как Серёга Мо-Мокрый. А то я вам уже дело хотел предложить.\n\nФИЛ\n\nЧё за дело?\n\nБАШКА\n\nДа ко-короче, есть один биз-биз-бизнесмен. Я на тачку его давно за-запал. Купить такую не потяну. А насколько я помню… у вас Чпых, тачки взла-ламывал…\n\nВЖИК\n\nНу хоть чё-то ты про меня помнишь!\n\nФил стукнул Вжика локтем, чтобы не перебивал.\n\nФИЛ\n\nНам бабки во как\n\n(проводит рукой по горлу)\n\nнужны! Без них с Нолём не справимся.\n\nБАШКА\n\nНу ка-ка-короче… если получится, я отбла-бла-благодарю. Отвечаю.\n\nВсе смотрят на Вжика.\n\nВЖИК\n\nЯ бы попробовал, пацаны… Я современную технику чутка освоил.\n\nФИЛ\n\nСлушай, Башка. Не обещаем, что получится…\n\nЧАК\n\nНо кто не рискует, тот ссыкует.\n\nЧак тянет руку Башке, Башка жмёт её.\n\n7-~~13~~ 14.\tИНТ. КОММУНАЛЬНАЯ КВАРТИРА – ДЕНЬ\n\nСтэлла стучит в комнату. Ей открывает женщина лет пятидесяти, её ТЁТЯ ЗИНА.\n\nСТЭЛЛА\n\nЗдрасьте, тёть Зин.\n\nТЁТЯ ЗИНА\n\nСтэллка… ты, что ли!?\n\nТётя Зина перекрещивается.\n\nТЁТЯ ЗИНА\n\nНужно пойти в соннике глянуть, к чему проститутки снятся…\n\nСТЭЛЛА\n\nТёть Зина, зачем вы так!? Я домой пришла.\n\nТЕТЯ ЗИНА\n\nА чего это вдруг? Нашла время из-под олигарха вылезти?\n\nСТЭЛЛА\n\nКакого ещё олигарха?\n\nТЁТЯ ЗИНА\n\nНу я не знаю… Кто там тебе пластику оплатил, что ты так шикарно выглядишь?\n\nОглядывает её одежду.\n\nТЁТЯ ЗИНА\n\nА вкус всё тот же! Так что припёрлась? Когда ты в особняке у папика лебедей кормила, я из-под твоего папы утку выносила. А теперь пришлёпала за хатой!? Вот тебе\n\n(крутит ей дулю, сует в лицо)\n\nОбломись, жильё я на себя уже оформила.\n\nСТЭЛЛА\n\nДа пошла-ка ты, тётушка! Не зря я всех по отцовской линии дебилами считала. А хата мне твоя и даром не нужна. Чё думаешь, мне жить негде?!\n\nСКЛЕЙКА\n\n7-~~14~~ 15.\tИНТ. АВТОСЕРВИС – ДЕНЬ\n\nМасса открывает дверь автосервиса, на улице стоит Стэлла.\n\nСТЭЛЛА\n\nМне негде жить…\n\nМасса и Вжик довольно переглядываются.\n\nМАССА\n\nЧтоб решить вопрос, где жить…\n\nМАССА и ВЖИК\n\nКого-то нужно ублажить!!!\n\nМасса и Вжик смеются в голос. Стэлла обиженно смотрит на них.\n\nВЖИК\n\nЛадно, заходи.\n\nСТЭЛЛА\n\nДавно бы так. Джентльмены хреновы… с девушками обращаться вообще не учили!?\n\nСтэлла проходит в автосервис. Чак осматривает её с ног до головы.\n\nЧАК\n\nЯ не понял, вы проституток решили крышевать, или что это за ковырялка оборзевшая?\n\nСТЭЛЛА\n\nСлышь, контрацептив! ~~Я хоть и девушка, но могу тебе и~~ Тебе между глаз вломить, ~~понял!~~ что ли?\n\nСтэлла берёт со стола разводной ключ, Чак пятится назад. Вжик хихикает.\n\nВЖИК\n\nЧё, Чак, очканул?\n\nЧАК\n\nНичё я не очканул… Разок ей в дыню дам, сразу в цене потеряет!\n\nВЖИК\n\nЧак, завязывай. Она нормальная девчонка. В тот же замес у Неймана попала. Сестра по несчастью.\n\nСТЭЛЛА\n\nТак мальчики. Раз я теперь живу с вами… Потники свои не разбрасываем, курим на улице, график уборок составлю позже…\n\nЧАК\n\n(в шоке)\n\nОоооо пацаны… я пошёл…\n\nВЖИК\n\nВ тачку?\n\nЧАК\n\nДа не яйца ваши поищу, кажется, вы их потеряли…\n\nЧак уходит.\n\nМАССА\n\nЛадно, Стэллка, мы тут по делам погнали, вечером будем.\n\nСТЭЛЛА\n\nДавайте, я тогда поесть приготовлю.\n\nСтэлла отходит, собирает разбросанные пацанами вещи.\n\nВЖИК\n\n(Массе)\n\nСлушай, если б не её профессия, я б женился…\n\nМАССА\n\nДурак ты, Вжик…\n\n(пауза)\n\nВ школе же учили: все профессии важны, все профессии нужны… Я бы и так женился.\n\n7-~~15~~.\tНАТ. ~~ДВОР ЖК~~ УЛИЦА  С ГЕЛЕНДВАГЕНОМ – НОЧЬ\n\nФил, Вжик и Чак сидят в бэхе, которая припаркована рядом с геликом. Фил за рулём, Вжик на переднем пассажирском в ноутбуке. Чак на заднем сидении. Масса около подъезда сидит на скамейке и ест сахарную вату.\n\nФИЛ\n\nВжик, ну чё?\n\nВЖИК\n\nНу грузится. Погоди.\n\nНа экране ноутбука нарезка из видеоигры, где по автопарковке бегает чувак и озвучка картавым детским голосом.\n\nДЕТСКИЙ ГОЛОС (ЗК)\n\nПривет всем. Это канал литл бэд бой. И сегодня мы будем угонять с парковки гелендваген.\n\nФил оглядывается на Чака, Чак ~~в недоумении смотрит на Вжика~~~~ ~~пожимает плечами.\n\n~~ФИЛ~~\n\n~~Братан, извини, а ч~~~~ё~~~~ мы в детский сад через дорогу не зашли и не спросили, как тачки угонять!?~~\n\n~~ВЖИК~~\n\n~~Фил, тихо! Мешаешь.~~\n\nФИЛ\n\nВжик, твою мать! Башка не из песочницы просил тачку свистнуть, а фаршированный электронной ~~херней~~ фигнёй гелендваген!!!\n\nВЖИК\n\nЗавали, блин, щас всё будет.\n\nВжик с ноутбуком выходит из бэхи. Подходит к гелику. Пацаны наблюдают за ним и видят, как Вжик через минуту открывает дверь гелика, делает жест «Прошу».\n\nЧАК\n\n(задумчиво)\n\nЭто если малой в 10 лет знает, как гелик подрезать, то в 13 он чё, центробанк хлопнет?\n\nЧак открывает дверь бэхи, свистит Массе. Масса быстро направляется в сторону гелика, не выбрасывая сладкую вату из рук.\n\n7-~~16~~ 17.\tНАТ. МКАД / САЛОН ГЕЛИКА (в движении) – НОЧЬ\n\nВ машине громко играет музыка. Чак за рулём. Масса и Вжик на заднем сидении веселятся.\n\nЧАК\n\nБратва. Ну чё, мы снова в деле! Вжик, ну ты красава!!!\n\nВЖИК\n\nРаботал профи! Кстати, на свой день рождения, можешь выбрать себе любую тачку.\n\nВсе смеются. Масса даёт пять Вжику. Вжик брезгливо вытирает руку об Массу, потому что руки Массы в сладкой вате. Под музыку машина мчится по МКАДу, за ней едет БМВ Фила.\n\n7-~~17~~ 18.\tНАТ. АВТОСЕРВИС (пацанская комната) – НОЧЬ\n\nИграет музыка из радио, Фил, Вжик и Масса сидят за столом весёлые, Чак разливает водку. Заходит Стэлла с кастрюлей.\n\nСТЭЛЛА\n\nТак, мальчики, фирменный супчик, под водочку.\n\nМасса потирает руки. Стэлла берёт стакан, даёт Чаку.\n\nЧАК\n\nТы не скидывалась!\n\nСТЭЛЛА\n\nТы не закусываешь!\n\nЧак смотрит на суп. На Стэллу. Наливает ей. Все встают, чокаются.\n\nЧАК\n\nНу чё, за нас!\n\nВсе выпивают. Чак берёт сигарету, выходит на улицу. Но тут же прибегает обратно с квадратными глазами.\n\nЧАК\n\nПарни! Там менты!\n\n7-~~18~~ 19.\tИНТ. ОСОБНЯК НОЛЯ (кабинет) – НОЧЬ\n\nНоль чокается водкой со взрослым седовласым мужчиной (СЕРЖАНТ). Выпивают.\n\nНОЛЬ\n\nБудем, Сержант…\n\nСЕРЖАНТ\n\nТак конкретно припекло? Мы с нулевых не виделись.\n\nНОЛЬ\n\nОдни персонажи много знают про меня. А это, как ты понимаешь, может быть опасно. Один из них даже ко мне домой приходил. Я думал, на их могилах деревья давно выросли, а они, к сожалению, дышат. Поэтому тут два варианта: либо я их, либо они меня. Значит, ты не возьмёшься?\n\nСЕРЖАНТ\n\nПрости, Ноль. Не та квалификация уже.\n\nНОЛЬ\n\nА я думал, талант не пропьёшь…\n\nСЕРЖАНТ\n\nСмотря сколько пить.\n\nПоказывает руки Нолю, они трясутся. Ноль сильно расстроен.\n\nНОЛЬ\n\nА что тогда сказал, что решишь мой вопрос?\n\nСЕРЖАНТ\n\nТы же знаешь, когда солдат становится старослужащим, на смену приходит молодое пополнение.\n\nСержант листает бумажник, открывает и показывает фотографию молодого человека.\n\nНОЛЬ\n\n(улыбаясь)\n\nНадо же… Похож! Значит, у тебя династия?\n\nСержант гордо кивает, закрывает бумажник. Убирает в карман. Они выпивают очередную рюмку водки, Сержант ставит стакан прямо на фотографию Фила, Вжика, Чака и Массы.\n\nВ ЗТМ\n\nКОНЕЦ СЕДЬМОЙ СЕРИИ"
    }
]