[
    {
        "id": "13-1",
        "title": "НАТ. Дорога / АВТОЗАК / ДЖИП КИЛЛЕРА – УТРО",
        "text": "Автозак стоит на месте. Дверь открыта.\n\nКОНВОИР\n\nНу что, погнали к Нолю?\n\nОшарашенный Масса смотрит на конвоиров. На секунду он зависает, потом резко бьёт кулаком по голове одного конвоира. Второго – в живот. К автозаку подъезжает джип, в открытое водительское окно виден Фил.\n\nФИЛ\n\nМасса, сюда! Быстро!\n\nМасса спрыгивает, залезает в джип к Филу.\n\nМАССА\n\nДавай гони, гони! Они щас залезут!\n\nФИЛ\n\nПарней здесь бросим, что ли?\n\nМАССА\n\nКаких парней?\n\nДва конвоира залезают в джип, снимают каски, это Чак и Вжик. Фил резко разворачивает машину, гонит.\n\nМАССА\n\nО! Здорово пацаны, вы чё ментами устроились?!\n\nЧАК\n\nРади дружбы, хоть на ментовскУю службу!\n\nМАССА\n\nБлин, ~~братва! Нифига вы прикалываетесь…~~ Я же поверил, что вы от Ноля. Вы настоящие братья! Не то что мой брат, который настоящий брат! Забил на меня…\n\nПацаны переглядываются.\n\nФИЛ\n\nТы не спеши на брата гнать…\n\nНАЧАЛО БОЛЬШОГО ФЛЕШБЭКА"
    },
    {
        "id": "13-2",
        "title": "ИНТ. ДАЧА МАССЫ (комната) – НОЧЬ",
        "text": "(Продолжение сцены из серии 12). Фил протягивает Стёпе руки для наручников.\n\nФИЛ\n\nНу чё, вези нас к брату…\n\nЧАК\n\nЭй, Фил, погоди. Стёпка! Ты вообще помнишь нас? Мы ж в детстве с тобой нянчились…\n\nСтёпа задумывается…\n\n~~НАЧАЛО ~~~~МАЛОГО ~~~~ФЛЕШБЭКА~~\n\n~~13-~~~~3~~~~.~~~~\tНАТ~~~~. ДВОР ~~~~–~~~~ ДЕНЬ~~\n\n~~Маленький ~~~~Стёпа~~~~ (6 лет) стоит в воротах. Чак (1~~~~8~~~~ лет) разбегается.~~\n\n~~ЧАК~~\n\n~~Давай Стёпка, чисто на технику ударю!~~\n\n~~Бьёт сильно мяч. Тот прилетает маленькому Стёпе в живот, и Ст~~~~ё~~~~пу вместе с м~~~~я~~~~чом вносит в ворота.~~\n\n~~13-~~~~4~~~~.~~~~\t~~~~НАТ~~~~. ДВОР ~~~~–~~~~ ДЕНЬ~~\n\n~~Стоят три пацана лет по 7-8, напротив них – 6-летний ~~~~Стёпа~~~~ с опущенной головой. Рядом со Ст~~~~ё~~~~пой Фил~~~~ (19 лет)~~~~.~~\n\n~~ФИЛ~~\n\n~~Ст~~~~ё~~~~пка, смотри. Ты по всем понятиям сейчас неправ, пацаны пояснили. А если виноват ~~~~–~~~~ плати. Так что вот эту машинку они у тебя справедливо за долги забирают.~~\n\n~~Один из п~~~~ацанов~~~~ подходит и забирает у Ст~~~~ё~~~~пы игрушечный самосвал.~~\n\n~~ФИЛ~~\n\n~~Вс~~~~ё~~~~, а теперь краба дайте друг другу и конфликт исчерпан.~~\n\n13-~~5~~ 3.\tнат. ~~КВАРТИРА~~ дом МАССЫ (прихожая двор) – ДЕНЬ\n\n~~Вжик ~~~~(17 лет) ~~~~входит в квартиру, ему открывает Масса~~~~ (18 лет)~~~~.~~\n\n~~ВЖИК~~\n\n~~Масса, больше ~~~~Стёпку~~~~ на меня не оставляй. Как прицепился, пришлось вместе с ним тачку угонять. Люди ~~~~серьёзные~~~~ заказ кинули. Хорошо хоть, прошло всё гладко. Заказчик уже забрал её на паром.~~\n\n~~МАССА~~\n\n~~Так, а ~~~~Стёпка~~~~ ~~~~то где?~~\n\n~~Вжик оборачивается за спину: там никого нет.~~\n\n~~ВЖИК~~\n\n~~Твою налево!~~\n\n~~Вжик и Масса выбегают из квартиры.~~\n\n~~КОНЕЦ ~~~~МАЛОГО ~~~~ФЛЕШБЭКА~~\n\nВжик, Чак и Фил, потные, запыхавшиеся, стоят перед Массой. Говорят, перебивая друг друга.\n\nЧАК\n\nМасса, больше Стёпку на нас не оставляй\n\nВЖИК\n\nКак прицепился, пришлось вместе с ним тачку угонять.\n\nФИЛ\n\nЛюди серьёзные заказ кинули. Хорошо хоть, прошло всё гладко. Заказчик уже забрал её на паром.\n\nМАССА\n\nЯсно. А Стёпка-то где?\n\nПарни вертятся вокруг – ребёнка нет, смотрят друг на друга.\n\nФИЛ\n\nТвою мать!\n\nЧАК\n\n(Вжику)\n\nЯ говорил, что багажник плохая идея?\n\nМАССА\n\n(сжимает кулаки)\n\nВы обалдели? Я вас щас убью!\n\nФИЛ\n\nМасса, спокойно, щас вернём! Щас вернём!\n\nПарни убегают."
    },
    {
        "id": "13-6",
        "title": "ИНТ. ДАЧА МАССЫ (комната) – НОЧЬ",
        "text": "(Продолжение сцены 13-2) Стёпа отвисает.\n\nСТЁПА\n\nНу да, нянчились… Мэри Поппинс хреновы…\n\n(Филу)\n\nРуки опусти. Хотел бы арестовать, я б не один здесь сидел. Поговорить надо.\n\nФил садится напротив него. Остальные – кто где.\n\nСТЁПА\n\nЗавтра утром мы везём Олега на следственный эксперимент. Водитель автозака – свой человек. Двое из вас в этой форме\n\n(кидает два пакета с формой)\n\nпоедут в сопровождении, а один на своей машине заберёт всех в заранее указанном месте. Всё понятно?\n\nПацаны кивают.\n\nСТЁПА\n\nИ запомните, другого шанса не будет…\n\nЧАК\n\n~~Это… как сказать~~~~ ~~~~то…~~  А ментовское обязательно надевать? А то у меня аллергия.\n\n~~Стёпа~~~~ с удивлением смотрит на Чака.~~\n\n~~ЧАК~~\n\n~~Ну вещество такое есть ментовазин… В ментовской форме содержится…~~\n\n~~ФИЛ~~\n\n~~Чак, ты ч~~~~ё~~~~ несёшь!? Придётся надеть!~~\n\nСТЁПА\n\n~~Ты лучше проверь, нет ли аллергии~~ А на тюремную робу у тебя аллергии нет?\n\nЧАК\n\n~~Да всё,~~ Понял. Заткнулся ~~уже!~~.\n\nФИЛ\n\nЗначит, ты веришь, что не мы украли эти деньги?\n\nСТЁПА\n\nС такими деньгами вы бы на этой убитой даче не сидели… Была мысль привлечь вас за старые грешки. Но там уже все сроки давности вышли.\n\nЧАК\n\n(радостно)\n\nОба-на! Были рожи уголовные, а теперь ребятки ровные!\n\nСТЁПА\n\nНу, кроме тебя… С тебя потом как-нибудь за угон спрошу!\n\nЧак резко замолкает. Стёпа собирается уходить, смотрит на Фила.\n\nСТЁПА\n\nКстати, с тебя шесть штук. За лекарства для мамы.\n\nФИЛ\n\nЭээ, я же пять брал.\n\nСТЁПА\n\nУ нас в стране цены быстро растут, особенно на лекарства.\n\nФил отдаёт Стёпе деньги. Пожимают друг другу руки.\n\nФИЛ\n\nНа самом деле выручил нас тогда. Да и сейчас. Честно говоря, мы от тебя не ожидали…\n\nСТЁПА\n\nЯ тоже…\n\n(торжественно)\n\nНо вы должны мне кое-что пообещать.\n\n~~КОНЕЦ ~~~~Большого ~~~~ФЛЕШБЭКА~~"
    },
    {
        "id": "13-7",
        "title": "НАТ. ~~АВТОЗАК~~ ДОРОГА / ДЖИП КИЛЛЕРА (в движении) – УТРО",
        "text": "(Продолжение 13-1)\n\nФИЛ\n\n(продолжает)\n\n… правильный мужик! Хороший у тебя брат вырос.\n\nМАССА\n\n(в шоке)\n\nВот же я сволочь… Я ему раньше вместо изюма козьи какашки давал.\n\nПацаны смеются.\n\nВЖИК\n\nТы даже не спросишь, что мы пообещали твоему брату?\n\nМАССА\n\nА смысл? Я ему что обещал, никогда не делал. А то вырос бы избалованным.\n\nФИЛ\n\nМы дали слово с криминалом завязать и жить честно.\n\nМАССА\n\n(ошарашено)\n\nЖить честно!? Это что-то новое."
    },
    {
        "id": "13-8",
        "title": "ИНТ. ПОДВАЛ – ДЕНЬ",
        "text": "Башка без сознания сидит на стуле. Он сильно избит. Начальник охраны обливает его из ведра водой. Башка приходит в себя и видит перед собой Ноля, Начальника охраны и ещё двух его людей.\n\nНОЛЬ\n\nВы чем его облили? Вонища такая…\n\nОХРАННИК НОЛЯ 1\n\nЧто с батареи в ведро набежало, Олег Егорыч.\n\nБАШКА\n\nВ-в-вы кто?\n\nНОЛЬ\n\nАпостол Пётр и его команда. Ну чё, расскажешь, где подельнички твои? Или я тебе язык отрежу. Он у тебя всё равно бракованный.\n\nБашка тупо смотрит на Ноля. Начальник охраны бьёт его в живот.\n\nНАЧАЛЬНИК ОХРАНЫ\n\nТебя спросили, где твои пацаны?!\n\nБАШКА\n\nКакие п-п-пацаны!? ~~Если вам п-п-пацаны нужны, идите в гей-клуб, там их м-м-м-много…~~\n\nНачальник охраны бьёт Башку по лицу. Башка плюёт кровью.\n\nБАШКА\n\n~~Лю-лю-люб-би-те пож~~~~ё~~~~-ж~~~~ё~~~~-ж~~~~ё~~~~стче?~~ Не зн-з-знаю ник-к-к-аких пацанов---\n\nНАЧАЛЬНИК ОХРАНЫ\n\nОлег Егорыч, а может паяльник поставить?\n\n~~НОЛЬ~~\n\n~~(Башке)~~\n\n~~Знаешь, чем хорошо пытать паяльником? Если всё пойдёт через задницу, то это даже эффективнее.~~\n\nБАШКА\n\n(испуганно)\n\nЭ! К-к-какой п-п-п… п-п-паяльник!? Вы к-к-кто!?\n\nНОЛЬ\n\nЯ – Ноль. Тебе это о чём-то говорит?\n\nБАШКА\n\nО-х-х-х -– ху-ху….худо дело. Пожалуйста, не убивайте! Я всё расскажу!\n\nНОЛЬ\n\nПомело твоё барахлить перестало? Это что за чудесное исцеление!?\n\nБАШКА\n\nУ меня так бывает, когда страшно… потом с-с-снова з-з-заикаюсь!\n\nНОЛЬ\n\nА чего опять начал!? Бояться перестал!?\n\nБАШКА\n\nКлянусь, страшно!\n\n~~(говорит быстро и ~~~~чётко~~~~)~~\n\n~~Бык топогуб, тупогубенький бычок! У быка была губа, была тупа! Вот видите!~~\n\nНОЛЬ\n\nГде Фил и его ублюдки!?\n\nБАШКА\n\nОни сначала в автосервисе жили у Шурупа. Алкаш-механик! К нему иной раз машину загонишь, а он через час её уже пр-пр-пропил…\n\nНоль кивает Начальнику охраны, и тот включает паяльник в розетку.\n\nБАШКА\n\nОтвлёкся, простите! Потом они соскочили, а куда не знаю! Клянусь, не знаю! Только номер Фила есть!\n\nНОЛЬ\n\nНабирай!\n\nБашке приносят его телефон, он набирает Фила. Фил не отвечает.\n\nНОЛЬ\n\n(Начальнику охраны)\n\nПробей номер и откуда труба сигнал даёт. Из-под земли мне эту сволочь достаньте. Даже если он умер, всё равно ведите. Я его второй раз грохну!\n\nНАЧАЛЬНИК ОХРАНЫ\n\nСделаем, Олег Егорович. А с этим чё?\n\n(кивает на Башку)\n\nНОЛЬ\n\nА этот пусть здесь побудет. У него курсы логопеда начались. Ещё раз заикнётся, я его грохну. Хорошая мотивация!?\n\nБашка молча часто-часто кивает головой."
    },
    {
        "id": "13-9",
        "title": "ИНТ. ДАЧА МАССЫ (комната) – ДЕНЬ",
        "text": "Чак отрабатывает двоечку и отжимается. У него звонит телефон. Чак смотрит на дисплей, это Олеся. Чак отвечает запыхавшимся голосом.\n\nСплит\n\nОлеся в кабинете.\n\nЧАК\n\n~~Олеська,~~ Привет! Соскучилась?\n\nОЛЕСЯ\n\nЕщё как. А ты чего запыхавшийся такой?\n\nЧАК\n\nТренировочка, малыш…\n\nЗаходит Вжик.\n\nВЖИК\n\nЧак, надо Стэллку забрать, поехали в бордель!!\n\nЧак судорожно прикрывает динамик телефона.\n\nОЛЕСЯ\n\n(возмущённо)\n\nБордель? Ты чё в борделе?\n\nЧАК\n\nМалыш, нет, конечно. Только сейчас поедем туда.\n\nОЛЕСЯ\n\nЧегоооо!?\n\nЧАК\n\nБлин, в смысле за проституткой! ~~Блин,~~ Да по делу, короче…\n\nОЛЕСЯ\n\nДа пошёл ты!\n\n(отключается)\n\nЧАК\n\nОлеся! Олеся! Блин, Вжик! Какого хрена?!"
    },
    {
        "id": "13-10",
        "title": "ИНТ. ОТДЕЛ ПОЛИЦИИ (кабинет начальника отдела) – ДЕНЬ",
        "text": "Начальник Стёпы сидит и разгадывает сканворд. В кабинет заходит Стёпа.\n\nСТЁПА\n\nТоварищ полковник, вызывали?\n\nНАЧАЛЬНИК ОТДЕЛА\n\nДа, Степан. Ну-ка, должностное лицо, получающее поощрение за превышение полномочий? Девять букв.\n\nСТЁПА\n\nВзяточник.\n\nНАЧАЛЬНИК ОТДЕЛА\n\nКто?!\n\nСТЁПА\n\nНу, у вас.\n\nНАЧАЛЬНИК ОТДЕЛА\n\nТам ОБЭП за дверью!?\n\nСТЁПА\n\nДа в сканворде у вас!\n\nНачальник Стёпы смотрит в сканворд и облегчённо выдыхает.\n\nНАЧАЛЬНИК ОТДЕЛА\n\nТы меня до инфаркта решил довести?! Рассказывай, что там у нас по ограблению банка?\n\nСТЁПА\n\nРаботаю согласно плану.\n\nНАЧАЛЬНИК ОТДЕЛА\n\n(кулаком по столу)\n\nКакому, нахрен, плану!? Ты три раза на допрос к этому Смирнову ходил, он не колется! Забыл, как допросы проводить!? Дал пару раз в печень и шокера прожарки медиум! И всё! Сидел бы – уже шилом в погонах дырки под новые звёздочки сверлил!\n\nСТЁПА\n\nЯ знаю, как допрашивать, товарищ полковник. И что вину Смирнова доказать ещё надо, тоже знаю!\n\nНАЧАЛЬНИК ОТДЕЛА\n\nА он тебе чё, родственник!? Что ты так впрягаешься?\n\n~~Стёпа~~~~ покашливает, давясь воздухом.~~\n\nСТЁПА\n\nОн такой же человек, как и все. Виновен – будет сидеть. Есть версия, что ограбление подстроено…\n\nНАЧАЛЬНИК ОТДЕЛА\n\nВерсии отрабатывать надо! Меня в главке скоро в ресторан пригласят, потом повезут в гостиницу и отдерут как сидорову козу! Если я им твои догадки передавать буду! Крути своего подозреваемого! Пока я это дело Стасу Карпову не передал. Тот быстро чистосердечные выбив… получает! А ты Стёпа, если так работать будешь… Звезды увидишь, когда тебе их в такси клиенты ставить будут!\n\nУ Начальника звонит телефон.\n\nНАЧАЛЬНИК ОТДЕЛА\n\nАлло. Чегоооооо!? План перехват по городу и рожу на все столбы!\n\nСТЁПА\n\nЧто-то случилось?\n\nНАЧАЛЬНИК ОТДЕЛА\n\nЭто ты меня спрашиваешь?! Ты что, не знаешь, что Смирнов сбежал?!\n\nСтёпа пытается что-то сказать, но Начальник перебивает, брызжа слюной.\n\nНАЧАЛЬНИК ОТДЕЛА\n\nТы! Ты!!! Если сегодня его не найдёшь, завтра будешь в ППС за бомжами бегать! Понял?! Пошёл вон!\n\nСТЁПА\n\nЕсть!\n\nСтёпа выходит. Начальник зло смотрит ему вслед.\n\nНАЧАЛЬНИК ОТДЕЛА\n\n(пишет и диктует по слогам)\n\nВ-зя-точ… Не! Даже рука не поднимется написать…"
    },
    {
        "id": "13-11",
        "title": "ИНТ. ОСОБНЯК НОЛЯ (спальня) – ДЕНЬ",
        "text": "~~Даша ~~~~скроллит~~~~ ленту телефона, лёжа на кровати. В окно залезает клоун с цветами. Даша кричит от страха, хватает с тумбочки пилочку для ногтей. Клоун снимает парик ~~~~–~~~~ это Фил.~~\n\nДаша красится перед зеркалом, собираясь куда-то. Раздаётся стук в окно, Даша оборачивается и видит морду клоуна (маска), который машет ей маленьким букетом цветов. Даша вскрикивает, потому что выглядит это жутко. Клоун поднимает маску – это Фил. Даша быстро открывает окно.\n\nДАША\n\nСаша, ты с ума сошёл?!\n\nФИЛ\n\n~~Забыла про нашу~~\n\nС годовщиной!?\n\nДАША\n\n~~Нет, конечно… в отличии от тебя!~~ Она седьмого, а сегодня пятое, ~~а у нас ~~~~седьмого~~~~ вообще-то… ~~~~А~~ Что за маскарад?\n\nЗабирается внутрь.\n\nФИЛ\n\nА ты не помнишь, как мы познакомились?\n\nНАЧАЛО ФЛЕШБЭКА\n\n~~13-12.~~~~\tНАТ. ВОЗЛЕ НАТЯНУТОГО КУПОЛА ЦИРКА – ДЕНЬ~~\n\n~~Парни окружили кольцом ~~~~КЛОУНА~~~~.~~\n\n~~ФИЛ~~\n\n~~Слушай сюда! По ~~~~пятьсот~~~~ баксов с рыла каждый месяц. Усёк?~~\n\n~~ЧАК~~\n\n~~Лилипуты по ~~~~двести пятьдесят~~~~. Со скидкой.~~\n\n~~Клоун, проводит за ухом Массы, достаёт 1 рубль.~~\n\n~~КЛОУН~~\n\n~~Это всё, что есть.~~\n\n~~МАССА~~\n\n~~Ну-ка поковыряй там ещё в ушах, мож, там ещё есть? А то я нос тебе откушу. Он на помидор похож!~~\n\n~~К ~~~~К~~~~лоуну подбегает Даша с подругой и фотоаппаратом-«мыльницей».~~\n\n~~ДАША~~\n\n~~Мальчики, не задерживайте клоуна. Мы тоже сфоткаться хотим. Давай, Светка!~~\n\n~~Подруга фотографирует Дашу с клоуном. Фил заворожено на неё смотрит.~~\n\n~~КЛОУН~~\n\n~~Фотки семье моей отправьте потом. Последние.~~\n\n~~Даша и подруга смеются и уходят. Фил сдёргивает с ~~~~К~~~~лоуна парик и нос.~~\n\n~~СКЛЕЙКА~~\n\n~~Фил догоняет Дашу в парике и с клоунским носом.~~\n\n~~ФИЛ~~\n\n~~Девушка, здравствуйте. Я – Саша, вот~~~~,~~~~ тоже клоун и хочу с вами познакомиться.~~\n\n~~ДАША~~\n\n~~А можешь нас с подругой повеселить?~~\n\n~~ФИЛ~~\n\n~~Я тебе чё, клоун~~~~,~~~~ что ли?!~~\n\n~~КОНЕЦ ФЛЕШБЭКА~~\n\n13-~~14~~ 12.\tИНТ. ГРИМЁРКА – ВЕЧЕР\n\nВ гримёрке стоят пять красивых девушек в бикини и среди них Даша. Две девушки - без топиков, спиной. В гримёрку вваливается Фил~~. Девушки визжат, Фил резко закрывает глаза руками, спотыкается и валится на Дашу. Они падают. Он лежит на ней.~~ в костюме клоуна и Чак в своей одежде, но в клоунской маске.\n\nФИЛ\n\n~~О, привет. Помнишь меня!? Я клоуном был.~~\n\nДевочки, вам спонсоры клоуна заказали!\n\n~~ДАША~~\n\n~~Ты им и остался! А ну-ка встань с меня! Что ты тут делаешь вообще!?~~\n\n~~ФИЛ~~\n\n~~Да я это… туалет искал. И случайно двери перепутал.~~\n\n~~В гримёрку входит Чак.~~\n\nЧАК\n\n~~Ч~~~~ё~~~~, братуха, подсмотрел!?~~ Кого сегодня ждёт удача, поехать с нами пить на дачу!?\n\n~~Фил выталкивает Чака из гримёрки.~~\n\nДевушки визжат. Даша хватает какое-то платье, а бьёт им Фила и Чака.\n\nДАША\n\nА ну пошли отсюда, извращенцы!\n\nФИЛ\n\nАй! Ты чё такая деловая!\n\nДАША\n\nЭто конкурс красоты, а не бордель!\n\nДаша пытается вытолкнуть их, Фил держится руками за дверной проём. Даша толкает его в грудь, он пружинит назад, но рук не отпускает. Она очень близко к нему очень старается. Фил рассматривает её лицо, как она сдувает чёлку и злится.\n\nФИЛ\n\nТебя как зовут?\n\nДАША\n\nМеня зовут Даша, и я тебе не проститутка, запомни!\n\nФИЛ\n\nЗапомнил.\n\nДаша изо всех сил толкает Фила, он улыбается, отступая. Даша захлопывает дверь гримёрки.\n\n~~13-13.~~~~\tИНТ. ОСОБНЯК НОЛЯ (~~~~спальня~~~~) – ДЕНЬ~~\n\n~~Продолжение 13-11.~~\n\n~~ДАША~~\n\n~~Ну ты даёшь! Мы с тобой в другой раз познакомились!~~\n\n~~НАЧАЛО ~~~~ФЛЕШБЭК~~~~А~~\n\n13-~~15~~ 13.\tИНТ. СЦЕНА – ВЕЧЕР\n\nДашу награждают как победительницу конкурса. Фил из зала смотрит на неё. На нём всё тот же клоунский комбез, он аплодирует вместе с остальными. Даше надевают ~~на неё~~ корону, к ней выходит Ноль с большим букетом цветов и целует ей руку~~, смотрит ей в глаза~~…\n\nКОНЕЦ ФЛЕШБЭКА\n\n13-~~1~~~~6~~ 14.\tИНТ. ОСОБНЯК НОЛЯ (спальня) – ДЕНЬ\n\nПродолжение 13-13.\n\n~~Фил ~~~~трясёт~~~~ головой.~~ …Фил целует руку Даши. Даша смотрит на него.\n\n~~ФИЛ~~\n\n~~Этот урод ~~~~ещё~~~~ тогда на тебя глаз положил.~~\n\n~~Даша грустно смотрит в окно.~~\n\n~~ДАША~~\n\n~~А помнишь, как мы первую годовщину праздновали? Я приготовила утку с яблоками, купила шампанское… А ты пришёл тогда с дня рождения друга…~~\n\n~~Даша видит в отражении окна Фила в трусах, клоунском парике и с носом.~~\n\n~~ДАША~~\n\n~~(~~~~у~~~~лыбаясь)~~\n\n~~Пришёл весёлый, пьяный и голый, всё верно.~~\n\nФИЛ\n\nЯ тогда так завидовал, что не я тебе цветы на сцене дарю.\n\nДаша грустно улыбается. Фил протягивает ей маленький букет, который принёс. Притягивает к себе.\n\nДАША\n\nСаш, ты совсем дурной? Тебе надо уходить.\n\nФИЛ\n\nДома никого нет.\n\nДАША\n\nДома всегда есть глаза и уши.\n\nФИЛ\n\nДа плевать, я к жене пришёл.\n\nФил ~~разворачивает Дашу к себе и~~ страстно целует. На пол по очереди падает маска клоуна ~~парик~~, её блузка, ~~клоунский нос~~, лифчик, букетик цветов.\n\n13-~~17~~ 15.\t~~ИНТ. ~~~~ОСОБНЯК НОЛЯ (~~~~кабинет~~~~)~~ НАТ. ДОРОГА / АВТО НОЛЯ (в движении) – ДЕНЬ\n\n~~Ноль протирает салфетками саблю. К нему заходит начальник охраны.~~\n\n~~НОЛЬ~~\n\n~~Ну что? Какие новости?~~\n\n~~НАЧАЛЬНИК ОХРАНЫ~~\n\n~~Олег Егорыч, там это… Сигнал телефона Александра ~~~~Токарева~~~~ поймали.~~\n\n~~НОЛЬ~~\n\n~~Кого? Кто это?~~\n\n~~НАЧАЛЬНИК ОХРАНЫ~~\n\n~~Ну этот… Фил.~~\n\n~~Ноль кивает~~~~.~~\n\n~~НАЧАЛЬНИК ОХРАНЫ~~\n\n~~Он ~~~~идёт~~~~ из дома.~~\n\n~~НОЛЬ~~\n\n~~Какого дома?!~~\n\n~~(догадываясь)~~\n\n~~Моего дома?!~~\n\n~~Начальник охраны опускает голову, виновато кивает.~~\n\n~~НАЧАЛЬНИК ОХРАНЫ~~\n\n~~И это… Вы клоуна заказывали?~~\n\n~~НОЛЬ~~\n\n~~Какого ~~~~ещё~~~~ клоуна?! Мне вас хватает!~~\n\n~~Начальник охраны даёт Нолю в руки телефон, включает запись: видно, как снаружи клоун залезает в окно к Даше. Ноль психовано машет саблей, разбивая ноутбук на столе. ~~~~В~~~~ы~~~~бегает~~~~ из кабинета.~~\n\nНоль на заднем сидении, впереди водитель и Начальник охраны.\n\nНАЧАЛЬНИК ОХРАНЫ\n\nОлег Егорыч, там это… Сигнал телефона Александра Токарева поймали.\n\nНОЛЬ\n\nКого? Кто это?\n\nНАЧАЛЬНИК ОХРАНЫ\n\nНу этот… Фил.\n\nНоль кивает.\n\nНОЛЬ\n\nТак. И где он?\n\nНАЧАЛЬНИК ОХРАНЫ\n\nУ вас дома, получается.\n\nНОЛЬ\n\nЧего?\n\nНАЧАЛЬНИК ОХРАНЫ\n\nИ это… Вы клоуна заказывали?\n\nНОЛЬ\n\nКакого ещё клоуна?! Мне вас хватает!\n\nНачальник охраны даёт Нолю в руки планшет, включает запись: видно, как снаружи клоун залезает в окно к Даше.\n\nНОЛЬ\n\n(водителю)\n\nРазворачивайся!\n\nВОДИТЕЛЬ\n\nТут двойная!\n\nНОЛЬ\n\n(орёт в бешенстве)\n\nРазворачивайся, я сказал!\n\nВодитель быстро разворачивается через двойную сплошную.\n\nНОЛЬ\n\nСтвол!\n\nНачальник охраны вытаскивает пистолет из кобуры и отдаёт Нолю.\n\n13-~~18~~ 16.\tИНТ. ОСОБНЯК НОЛЯ (спальня) – ДЕНЬ\n\nДаша с Филом в постели. Фил крепко обнимает её.\n\n~~ФИЛ~~\n\n~~Даш, я люблю тебя! И не отдам этому уроду.~~\n\n~~НОЛЬ (ЗК)~~\n\n~~Даша! Где он?!~~\n\n~~Фил и Даша в ужасе переглядываются, мечутся по комнате.~~\n\nДАША\n\n---ты не поверишь, наверное, но я каждый день ждала, что ты вернёшься.\n\nФИЛ\n\nПоверю. Потому что я тебя люблю.\n\nДАША\n\nДаже несмотря на---\n\nСлышен визг тормозов где-то во дворе и крик Ноля.\n\nНОЛЬ (ЗК)\n\nДаша! Где он?!\n\nФил и Даша в ужасе переглядываются, вскакивая с постели.\n\n13-~~19~~ 17.\tИНТ. ОСОБНЯК НОЛЯ (коридор) – ДЕНЬ\n\nНоль несётся по коридору, залетает в комнату.\n\n13-~~20~~~~ ~~18.\tИНТ. ОСОБНЯК НОЛЯ (спальня) – ДЕНЬ\n\nВ момент, когда Ноль врывается в спальню, Даша садится на кровать, приминая попой клоунский нос. Ноль в бешенстве открывает шкаф, выбрасывает всё оттуда. Смотрит под кровать, там никого.\n\nДАША\n\n~~Да что происходит?!~~ Олег, ты чего?\n\nНОЛЬ\n\nЭто чё за каскадёр?\n\nПоказывает ей видео на телефоне.\n\nНОЛЬ\n\n~~Ты~~ В ролевые игры решила поиграть?! ~~Или тебе одного клоуна мало, решила ~~~~ещё~~~~ из меня сделать?! Чё за каскадёр к тебе приходил?!~~ Кто это, я тебя спрашиваю?\n\n~~Показывает ей видео на телефоне.~~\n\nДАША\n\nЯ думала, это ты прислал курьера с цветами. Может, что-то напутали?\n\nНОЛЬ\n\n~~Ты мне зубы не заговаривай!!!~~ Ты думаешь я идиот? Кто это был?! Фил?!\n\nДАША\n\n~~Саша?!~~ Почему ~~ты про него вспомнил~~ Фил? Его ~~и~~ же нет в живых ~~уже давно нет. А если бы был, как он в свои~~~~ ~~~~пятьдесят~~~~ так ловко по окнам мог бы лазить~~?! Ты же сам говорил…\n\nНОЛЬ\n\n~~Ну~~~~,~~~~ будем считать, что поверил… Но если подобное повторится,~~ Запомни, Даша, я из вас обоих цирковых акробатов сделаю! С крыши высотки будете кувырком лететь! Ты меня поняла?\n\nДаша смотрит на него с вызовом, не отвечая. Ноль демонстративно при ней набирает охранника.\n\n~~ДАША~~\n\n~~Может, всё-таки извинишься?!~~\n\n~~НОЛЬ~~\n\n~~(глядя на цветы)~~\n\n~~Настоящие клоуны цветы из шариков делают…~~\n\n~~Выкидывает букет из окна. Уходит. Напуганная Даша ~~~~встаёт~~~~ – под её попой лежал  клоунский нос, а под мышкой она зажимала мужские трусы.~~\n\n~~Ноль из коридора звонит ~~~~Н~~~~ачальнику охраны.~~\n\nНОЛЬ\n\n~~Алё!~~ Я даю вам сутки на то, чтобы вычислить и найти эту тварь… А если не получится? Видел, у меня в кабинете голова оленя весит? Вот, твоя рядом висеть будет!\n\nДаша смотрит на мужа с ненавистью. Ноль выбрасывает из окна цветы, подаренные Филом."
    },
    {
        "id": "13-21",
        "title": "НАТ. ОСОБНЯК НОЛЯ (окно) – ДЕНЬ",
        "text": "Фил висит под окном, держась за кирпичи, на голове у него цветы, которые выкинул Ноль, он слушает телефонный разговор, усмехается. Спрыгивает, убегает.\n\n~~ВИДЕОНАРЕЗКА~~"
    },
    {
        "id": "13-22",
        "title": "ИНТ. ОСОБНЯК НОЛЯ (спальня) – ДЕНЬ",
        "text": "В этот момент в комнате появляется заспанный Лёша в трусах.\n\nЛЁША\n\nА вы чё орёте, я не пойму?\n\nНОЛЬ\n\nУ матери своей спроси!\n\nНоль выходит из комнаты, хлопнув дверью. Лёша в искреннем шоке смотрит вслед уходящему отцу.\n\nЛЁША\n\nМа? Я спросил.\n\nДАША\n\nЛёш, ну взрослые дела. Поссорились.\n\nЛЁША\n\nЭто я вижу. Вы просто никогда не ссорились.\n\nДАША\n\nЛёша, иди зубы чисти! Нормальные люди уже обедать сейчас будут, а ты дрыхнешь пол дня!\n\nДаша уходит, оставив Лёшу в спальне. Поднимаясь, она незаметно прячет в руке клоунский нос. Лёша в недоумении остаётся в комнате.\n\n~~13-22.~~~~\t~~~~НАТ. ПОДВАЛ МНОГОЭТАЖКИ – ДЕНЬ~~\n\n~~Два охранника Ноля смотрят в телефон, там в приложении на карте обозначена точка мерцающая, с подписью «Фил», которая находится рядом с местом положения - точка с надписью «Вы здесь». Охранник ~~~~1  ~~~~смотрит на подвал. Показывает пальцем второму. Охранник ~~~~2 ~~~~залазит в подвал. Вылезает весь в паутине пыльный, отрицательно мотает головой. Охранник ~~~~1~~~~ смотрит в телефон, Фил на карте уже обозначен в другом месте.~~\n\n~~13-23.~~~~\tНАТ. ПРОДУКТОВЫЙ – ДЕНЬ~~\n\n~~Подходят по карте до нового места. Кто-то стоит в плаще, нагнувшись, кормит кота. Охранник~~~~ 1~~~~ достаёт пистолет. Пинает коленкой наклонившегося человека. Оборачивается недовольная женщина. Она бьёт ~~~~О~~~~хранника~~~~ 1~~~~. Оба охранника убегают. Смотрят в телефон, Фил уже в другом месте.~~\n\n~~13-24.~~~~\tНАТ. ДЕРЕВО ВО ДВОРЕ – ДЕНЬ~~\n\n~~Охранник~~~~и~~~~ смотр~~~~я~~~~т в телефон и видят, что стоят на месте, где находится Фил.~~\n\n~~ОХРАННИК 1~~\n\n~~Чё за фигня? Сбой, что ли?~~\n\n~~ОХРАННИК 2~~\n\n~~(смотрит наверх)~~\n\n~~Может, он догадался? И телефон в скворечник сбросил?~~\n\n~~Охранник 1, взглядом намекает «лезь наверх».~~\n\n~~ОХРАННИК 2~~\n\n~~Я высоты боюсь…~~\n\n~~ОХРАННИК 1~~\n\n~~Ты лучше глубины бойся, на которую нас хозяин зароет, если мы его не найдём.~~\n\n~~Охранник 2 лезет наверх, к скворечнику и замечает ~~~~Б~~~~абушку внизу.~~\n\n~~БАБУШКА~~\n\n~~Слышь, наркоман! Уже в домике у птичек свои закладки прячете! Скотина! Сейчас ментов вызову, в такой же скворечник переедешь лет на ~~~~пятнадцать~~~~!!!~~\n\n~~Охранник~~~~ 2~~~~ в ужасе спрыгивает вниз, и хромая, убегает от бабки в машину. Охранник 1 смотрит в телефон, там «Фил» уже перемещается.~~\n\n~~13-25.~~~~\tНАТ. ВОЗЛЕ МУСОРНЫХ КОНТЕЙНЕРОВ – ДЕНЬ~~\n\n~~Охранники подходят к мусорным контейнерам. Смотрят в телефон. На карте показано, что Фил рядом. Они смотрят друг на друга, жмут плечами. И начинают копаться в контейнерах. Сзади к ним подход~~~~я~~~~т бомжи с палками.~~\n\n~~БОМЖ~~\n\n~~Эй! Это наша поляна!~~\n\n~~Охранник 2 оборачивает~~~~ся~~~~, ~~~~Б~~~~омж бьёт его палкой в лоб. Он кувырком падает в контейнер. Охранник 1 достаёт пистолет, наводит его на бомжей, достаёт своего коллегу из контейнера. Он после удара еле стоит на ногах, весь грязный, на голове прилип мусор.  Охранник 1 тащит его, взял под локоть, рукавом затыкает себе нос от вони.~~"
    },
    {
        "id": "13-26",
        "title": "ИНТ. ПЕНЬКОВВБАНК (кабинет Банкира) – ДЕНЬ",
        "text": "Банкир сидит за столом и смотрит на ноутбуке видео «Как правильно заходить в хату» и записывает.\n\nГОЛОС ИЗ НОУТБУКА (ЗК)\n\nЕсли вам под ноги бросили полотенце, ни в коем случае не поднимайте его. Вытрите об него ноги и проходите дальше.\n\nБАНКИР\n\n(под нос)\n\nАга… а если стирать заставят…\n\nГОЛОС ИЗ НОУТБУКА (ЗК)\n\n…могут загадать загадку: стоят два стула, на одном – пики точёные, а на другом ху…\n\nВ кабинет заходит СЕКРЕТАРША. Банкир быстро останавливает видео.\n\nБАНКИР\n\nСложнее, чем высшая математика…\n\n(Секретарше)\n\nЧто хотела? Стучать не учили!?\n\nСЕКРЕТАРША\n\nЯ стучала.\n\nБАНКИР\n\nНадеюсь, не на меня!?\n\nСЕКРЕТАРША\n\n(смотрит с недоумением)\n\nК вам тут девушка на приём. Говорит, ваша старая знакомая.\n\nБАНКИР\n\nОна не в ментовской форме?! Тогда пропусти.\n\nСекретарша уходит из кабинета. Входит Стэлла. В чёрном парике - каре и обтягивающем платье. Банкир явно приободрился.\n\nБАНКИР\n\nЗдравствуйте. Чем могу быть полезен? Я, кстати, холост.\n\nСТЭЛЛА\n\nНу, я не знаю, куда девушки смотрят, что такой видный мужчина и не окольцован.\n\nСтэлла присаживается, закинув нога на ногу, Банкир не отводит глаз. Она перекидывает их как Шерон Стоун в «Основном инстинкте», Банкир нервно сглатывает.\n\nБАНКИР\n\nЧай, кофе, виски, гостиница? Простите, шампанское…\n\nСТЭЛЛА\n\nОт шампанского не откажусь.\n\nБанкир нажимает кнопку на стационарном телефоне.\n\nБАНКИР\n\nШампанского и фруктов принеси. Быстро, я сказал!\n\n(Стэлле)\n\nЧем могу быть полезен?\n\nСТЭЛЛА\n\nДело в том, что я была в банке, когда случилось ограбление и, знаете, просто вами восхитилась. Так профессионально всё выглядело. Лучше, чем в кино.\n\nБАНКИР\n\nТаак. Это вы о чём сейчас?\n\nСТЭЛЛА\n\nЯ ваша коллега, из Альфа-СамецБанка… вы наверняка не слышали, это новый банк…\n\nСекретарша вносит бутылку шампанского, два бокала и нарезку фруктов. Наливает им шампанского. Выходит. Стэлла берёт бокал, Банкир тоже. Они чокаются, выпивают.\n\nБАНКИР\n\nГоворите, что вам нужно. Я не понимаю.\n\nСтэлла встаёт, наклоняется к нему так, что видно грудь из платья, и шепчет ему на ухо.\n\nСТЭЛЛА\n\nМне нужна консультация профессионала. Который поможет мне обчистить мой банк. Без рисков и за хорошее вознаграждение.\n\nСтэлла задевает губами ухо Банкира, он «поплыл», закрывает глаза.\n\nБАНКИР\n\nНет. Вы видимо что-то путаете, я никакого отношения к ограблению не имею. Я жертва! Я нищий! Так что ничем не могу вам помочь!\n\nСтэлла перелезает через стол как кошка, садится к нему на колени.\n\nСТЭЛЛА\n\nНу, чего ты так напрягся? Неужели ты не хочешь поделиться своим опытом со мной? А я поделюсь своим.\n\nБанкир в шоке делает ещё глоток шампанского.\n\nСКЛЕЙКА\n\nБанкир сидит с расстёгнутой рубашкой, взъерошенный. Стэлла надевает кофточку.\n\nБАНКИР\n\n… и нанятые люди выносят всё из банка. А я ещё приписываю к сумме украденного недостачу. И все довольны. Так, что можем провернуть подобную схему и с вашим.\n\nСТЭЛЛА\n\nАга, ясно. Ну провернём. Давайте в пятницу, или через месяц, я к вам вернусь.\n\nБАНКИР\n\nДа можно и завтра…\n\nСтэлла идёт к выходу. Банкир недоуменно смотрит ей вслед."
    },
    {
        "id": "13-27",
        "title": "НАТ. ПЕНЬКОВВБАНК / ДЖИП КИЛЛЕРА – ДЕНЬ",
        "text": "Пацаны сидят в машине возле банка. В машину садится довольная Стэлла.\n\nВЖИК\n\nМолодец! Быстро ты!\n\nСТЭЛЛА\n\nДа я то чё… Это он быстро.\n\nВЖИК\n\nНу чё, давай камеру…\n\nСтэлла молчит, выпучив глаза на парней. Парни смотрят на неё.\n\nВЖИК\n\nТы же записала?\n\nСТЭЛЛА\n\nДа я чё-то увлеклась и забыла…\n\nЧАК\n\nТвою налево… Иди обратно! Мы тебе за что сто баксов заплатили?!\n\nСТЭЛЛА\n\nТо, за что заплатили, я как раз сделала!\n\nЧак тяжело вздыхает, достаёт из кармана ещё 100 баксов, протягивает Стэлле.\n\nСТЭЛЛА\n\nДа куда мне столько денег?!\n\nОна достаёт из лифчика небольшое портмоне. Открывает: там полно денег.\n\nФИЛ\n\nБлин, Стэлла. Мы тебя не за этим посылали!\n\nСТЭЛЛА\n\nДа всё, не нойте… Ладно, схожу на пересдачу!\n\nСтэлла уходит.\n\nФИЛ\n\nМасса, ты Стёпу пока набери.\n\nМасса берёт у Фила телефон, набирает Стёпу.\n\nМАССА\n\nПривет, брат. Ты можешь на дачу заехать? Да нет, я не по поводу еды, хотя от маминых пирожков не отказался бы. Короче, запись тебе передать надо с доказухой. К делу приобщишь, и все проблемы решатся. Ага, ждём."
    },
    {
        "id": "13-28",
        "title": "ИНТ. ПЕНЬКОВВБАНК (перед кабинетом Банкира) – ДЕНЬ",
        "text": "Стэлла быстро шарится в сумочке. Нажимает кнопку на маленькой экшн-камере, объектив которой смотрит через отверстие, а снаружи выглядит как аксессуар. Стэлла поправляет парик и выдыхает, стучится в кабинет и заходит."
    },
    {
        "id": "13-29",
        "title": "ИНТ. ПЕНЬКОВВБАНК (кабинет Банкира) – ДЕНЬ",
        "text": "В кабинет Банкира резко открывается дверь и Стэлла снова, как кошка, медленно и от бедра заходит в кабинет. Банкир ползает на коленках под столом, ищет кошелёк.\n\nСТЭЛЛА\n\nВы меня прямо обворожили! Не могу я так просто уйти от такого мужчины.\n\nБАНКИР\n\nДа погоди ты… Я кошелёк потерял!\n\n(пауза, смотрит подозрительно)\n\nА не ты ли его взяла?!\n\nСТЭЛЛА\n\nОбижаете. Разве я похожа на ту, которой нужны чужие кошельки?\n\nПоднимает Банкира с колен, целует его в шею. Ставит сумочку на стол, объективом на Банкира.\n\nБАНКИР\n\nНу… нет… не похожа…\n\nСТЭЛЛА\n\nВаш рассказ меня так возбудил. Можете ещё раз рассказать то, как вы всё провернули. Только погромче. Пожаааалуйста.\n\nСтэлла усаживает Банкира на стул, кладёт его руки себе на грудь.\n\nСТЭЛЛА\n\nНу! Говори!\n\nБАНКИР\n\nНу я это…\n\n(сексуально)\n\nрешил скрыть недостачу в банке и инсценировать ограбление…\n\nСТЭЛЛА\n\nО да… продолжай, мой хулиган!\n\nБАНКИР\n\nНу и нанял людей…\n\nСТЭЛЛА\n\nМммм… как это умно…\n\nРЕЗКИЙ ПЕРЕХОД К…"
    },
    {
        "id": "13-30",
        "title": "ИНТ. ОТДЕЛ ПОЛИЦИИ (кабинет начальника отдела) – ДЕНЬ",
        "text": "Начальник отдела смотрит запись, под звуки стонов отворачивается от ноутбука. Ищет на столе очки.\n\nНАЧАЛЬНИК ОТДЕЛА\n\n(звонит Стёпе)\n\nСтепан, я не понял, это ты, что ли, переоделся, чтобы показания выбить? Да ладно не стесняйся, в нашем деле все средства хороши…\n\nНайдя очки, присматривается к экрану. В кабинет стучат.\n\nНАЧАЛЬНИК ОТДЕЛА\n\nПерезвоню.\n\n(сбрасывает)\n\nВойдите!\n\nВ кабинет заходит Банкир.\n\nБАНКИР\n\nРазрешите. Меня тут к вам вызвали. Неужели преступников нашли?\n\nНАЧАЛЬНИК ОТДЕЛА\n\nО! Порно-звезда! Заходите, заходите!\n\nБанкир тянет руку.\n\nБАНКИР\n\nЯ вас не понимаю…\n\nНАЧАЛЬНИК ОТДЕЛА\n\nРуки жать не будем… у меня мирамистина нету. Я тут кино с вашим участием посмотрел.\n\nПоказывает на ноутбуке стоп кадр, где крупным планом лицо Банкира.\n\nНАЧАЛЬНИК ОТДЕЛА\n\nИ знаете, прямо хочу поздравить сценариста: там и любовные сцены, и ограбление. Говорят, скоро вторая часть выйдет. Там главный герой в тюрьму попадает на десять лет. Возможно, снова постельные сцены будут… Даже оргии, наверное…\n\nБанкир в шоке, расслабляет галстук.\n\nБАНКИР\n\nА может главный герой с режиссёром договорится?\n\nНАЧАЛЬНИК ОТДЕЛА\n\nС продюсером?\n\nБАНКИР\n\nНу да! И во второй части, главный герой уедет на острова и забудет об этом кошмаре?\n\nНАЧАЛЬНИК ОТДЕЛА\n\nНу, это смотря какой бюджет у фильма…\n\nБанкир берёт листок бумаги и пишет на нем: 1000000$.\n\nБАНКИР\n\nВам всего лишь нужно закрыть дело, или засунуть его куда-нибудь поглубже… Ну, в архив. У меня никаких претензий ни к кому нет!\n\nНачальник смотрит на бумажку с суммой, протирает пот на лбу. Закрывает эту бумажку сканвордом, на котором заполнено одно слово «взяточник». Начальник на ноутбуке отправляет видео в корзину.\n\nНАЧАЛЬНИК ОТДЕЛА\n\nСчёт скину с номера жены.\n\nЖмут руки."
    },
    {
        "id": "13-31",
        "title": "ИНТ. ОТДЕЛ ПОЛИЦИИ (коридор) – ДЕНЬ",
        "text": "Стёпа радостный идёт по коридору. Останавливает у стенда, снимает фоторобот Массы.  Мимо проходит коллега Стёпы. Здоровается за руку.\n\nКОЛЛЕГА\n\nЗдорово. Стёпа, чё можно поздравить? Так быстро нашли?\n\nСТЁПА\n\nНе-а. Дело прекратили. Невиновен он.\n\nКОЛЛЕГА\n\nТак, а чё ты довольный такой? Сейчас бы закрыл его и звёзды на погоны упали.\n\nСТЁПА\n\nЗнаешь, как говорил Аристотель? Государственным благом является справедливость.\n\nСтёпа довольный уходит.  Коллега кричит ему в путь.\n\nКОЛЛЕГА\n\nАристотель? Это из ГУВД кто-то?!\n\nКоллега не получил ответа, машет рукой, идёт дальше."
    },
    {
        "id": "13-32",
        "title": "ИНТ. ДАЧА МАССЫ – ВЕЧЕР",
        "text": "Вжик подключает к ноутбуку колонки и стоит как диджей 90х в очках и кепкой на бок, крутит фонариком. Играет музыка 90х. Чак танцует нижний брейк. Фил разливает алкоголь, Стэлла изображает из себя сексапильную официантку. Масса один сидит за накрытым столом и ест. Чак берёт рюмку.\n\nЧАК\n\nПацаны, предлагаю выпить за Стэлку! Я раньше думал, что ты конкретная овца, а оказалось – молодца!\n\nСТЭЛЛА\n\nА мне раньше казалось, что ты кретин какой-то… А оказалось, не казалось.\n\nФИЛ\n\nСтэлла, правда, спасибо тебе. Ты реально выручила хороших людей.\n\nВЖИК\n\nА сейчас объявляется медленный танец. Диджеи приглашают дам.\n\nВжик танцует со Стэллой медленный танец. Масса ревниво смотрит на них. Чак подходит к Массе и протягивает ему руку.\n\nЧАК\n\nПриглашаю вас мадам, но сразу говорю: «Не дам».\n\nМАССА\n\nДа иди ты.\n\nЧак смеётся. Масса встаёт и направляется к танцующим Вжику и Стэлле. Выталкивает Вжика тазом и танцует со Стэллой.\n\nМАССА\n\nСтэллка, ну ты уже определись. Видишь, как я страдаю. Я так по холодцу в изоляторе не скучал, как по тебе.\n\nВжик влезает в их танец, и они танцуют втроём, просто держась за руки как хоровод.\n\nВЖИК\n\nСтэлла, ты его не слушай. Он тебе ночью с холодильником изменять будет.\n\nМасса неодобрительно смотрит на Вжика.\n\nСТЭЛЛА\n\nПарнииии! Успокойтесь. Вы просто друзья! А мужик мне нужен богатый, и желательно пожилой.\n\nМАССА\n\nМне сорок семь!\n\nВЖИК\n\nИ мне полтинник скоро!\n\nСТЭЛЛА\n\nА ума как у малолеток… Вы, пацаны, пока не дотягиваете, уж простите.\n\nСтэлла технично освобождается от рук пацанов и соединяет Вжика и Массу. И они уже с недовольным лицом танцуют медляк друг с другом.\n\nМАССА\n\nМда… дорогая штучка. Как палка краковской.\n\nВЖИК\n\nДороже… как макбук!\n\nУ Фила урчит живот, он хватается за него.\n\nФИЛ\n\nБлин! Мужики, вы эту банку солений где взяли?\n\nМАССА\n\nА, да это из погреба, старая, заплесневела уже…\n\nФИЛ\n\nА нахрена, ты её на стол поставил?\n\nМАССА\n\n~~Под пепельницу…~~ Ну это если пепелка понадобится---\n\nФил смотрит на банку, там среди огурцов, плавают три окурка. У Фила рвотный рефлекс. Он резко встаёт. Мечется по сторонам. ~~Отрывает кусок отслоенных обоев от стены.~~ Выбегает.\n\nМАССА\n\nБратишка, только по пути не растеряй, пожалуйста!!!\n\nВсе смеются."
    },
    {
        "id": "13-33",
        "title": "НАТ. ДАЧНЫЙ УЧАСТОК – НОЧЬ",
        "text": "Подъезжает машина Ноля. Выходит Ноль, Начальник охраны и Охранники 1 и 2  подходят к нему.\n\nНОЛЬ\n\nЗдесь?\n\nНАЧАЛЬНИК ОХРАНЫ\n\nАга.\n\nФары светят на уличный деревянный туалет.\n\nНАЧАЛЬНИК ОХРАНЫ\n\nЧас уже там сидит…\n\nНОЛЬ\n\nЖаль… В штаны перед смертью не наделает.\n\nНоль забирает у Охранника 1 автомат, и расстреливает всю обойму в туалет.\n\nВ ЗТМ\n\nКОНЕЦ ТРИНАДЦАТОЙ СЕРИИ"
    }
]