[
    {
        "id": "5-1",
        "title": "НАТ. АВТОСЕРВИС – НОЧЬ",
        "text": "Трое поджигателей поливают из канистр бензином фасад здания. Поджигатель 1 подставляет палку, второй льёт на неё бензин. Поджигатель 2 напевает песенку.\n\nПОДЖИГАТЕЛЬ 2\n\n~~Ты горишь, как огонь я…~~ У тебя агония… Автосервис не продал, теперь куча геморроййяаа…\n\nПоджигатель 1 даёт ему ~~леща~~ пендаль, от чего у Поджигателя 2 падает канистра из рук и образовывается лужа бензина. Поджигатель 2 разводит руками, не понимая за что. Поджигатель 1 стучит себе по лбу - «ты идиот?!». И подносит палец ко рту. Поджигатель 1 подносит зажигалку к палке. Сзади незаметно подкрадывается Чак. Бьёт ногой под коленку Поджигателя 1, тот падает. Чак обхватывает его за шею, выхватывает огненную палку и обращается к остальным.\n\nЧАК\n\nА ну, падлы, положили горючку! Пока я вашего кореша к пиву не закоптил!\n\nЧак двигает факел к лицу Поджигателя 1. Тот умоляюще орёт, скосив глаза на пламя возле своего лица. Все ставят канистры. Открывается дверь автосервиса. Оттуда выходят Фил, Масса, Вжик и Шуруп. Парни направляют на людей Ноля пистолеты. Шуруп забирает канистры, нюхает одну.\n\nШУРУП\n\nВот суки… девяносто пятый переводят…\n\nФИЛ\n\nНа колени, уроды!\n\nФил стреляет в землю, все резко падают на колени. Фил смотрит на Чака.\n\nФИЛ\n\nТы же домой ушёл.\n\nЧАК\n\nНе поверишь, жигу забыл… Смотрю, а тут эти шашлычники в бензине вас маринуют.\n\nФил смотрит на Шурупа.\n\nФИЛ\n\nЧё ты там говорил, Шуруп? Цивилизованно вопросы сейчас решаются?!\n\nШУРУП\n\nНе, ну, в любой цивилизации уроды есть.\n\nФил подходит к Поджигателю 2, хватает его за волосы и наклоняется к нему, подносит пистолет к виску.\n\nФИЛ\n\nНу чё, фраера, на кого работаете?\n\nПОДЖИГАТЕЛЬ 2\n\nНа бизнесмена местного…  Олег Егоровича?\n\nФИЛ\n\nНоля?! И здесь он…\n\n(думает)\n\nКороче, я последний раз повторяю: чтобы ноги вашей в автосервисе не было… Кто забыл, что такое нога…\n\nФил выстреливает и попадает Поджигателю 1 в плечо. Тот истерически орёт.\n\nПОДЖИГАТЕЛЬ 1\n\nЭто не нога!\n\nФИЛ\n\nБлин, темно… Ну прости!\n\n~~Шуруп, вдруг засомневавшись, ~~~~отхлёбывает~~~~ из канистры, ~~~~сплёвывает~~~~.~~\n\n~~ШУРУП~~\n\n~~А не, ~~~~девяносто второй~~~~. Ну ладно…~~\n\n~~Все охреневше смотрят на него.~~ Фил пистолетом зовёт к себе Поджигателя 3.\n\nФИЛ\n\nЭй ты, подойди ближе к свету!\n\nПоджигатель 3 отрицательно крутит головой. Чак подсвечивает факелом его ногу. Фил стреляет Поджигателю 3 в ногу. Тот падает, катается по земле и кричит от боли.\n\nШУРУП\n\nДавайте, шестерёнки! Газуйте отсюда, пока я вам в лобовуху не треснул и форсунки не прочистил!!!\n\nФИЛ\n\nА Нолю привет передайте от Ореховской братвы.\n\nЧак, Вжик и Масса смотрят на Фила с удивлением. Испуганные поджигатели кивают головами как болванчики. Встают, тащат раненных в машину. Автомобиль поджигателей трогается.\n\nВЖИК\n\nФил, а ты нахрена Ореховскими представился?\n\nФИЛ\n\nНоль же их в 90-х до усрачки боялся. Так что он сюда теперь вряд ли сунется.\n\nЧАК\n\nНу чё, цыплята бройлерные, кто ваш спаситель?\n\nВЖИК\n\nЧё это мы цыплята?\n\nЧАК\n\nВас то замораживают, то поджарить хотят.\n\nФИЛ\n\nВас?! А ты не охренел?! Мы наготове были! И без тебя разрулили бы.\n\nЧАК\n\nНормально! Я их спас, автосервис спас… Ну ладно, вернётся вам всё бумерангом…\n\nЧак обиженно пыхтит, он кидает в сторону горящую палку. Та падает на покрышки, отпружинив от них, отлетает, и в замедленной съёмке, пролетев дугу, падает прямо в пролитую лужу бензина. Вспыхивает огонь, быстро продвигается к автосервису.\n\nФИЛ\n\nИдиот!\n\nЧАК\n\nЭто не я… Это бумеранг!\n\nМасса снимает кожаную куртку и пытается ею затушить огонь. Вжик тушит ногами. Фил забегает в автосервис, выбегает с огнетушителем, поливает пеной из него.\n\n~~5-2.~~~~\t~~~~НАТ. АВТОСЕРВИС ~~~~–~~~~ ДЕНЬ~~\n\n~~Масса и Вжик красят валиками подпалённый фасад автосервиса. Чак стоит на стремянке и кистью пишет «Маса + Вжик = », только начинает рисовать сердце. Масса поднимает голову, замечает надпись.~~\n\n~~МАССА~~\n\n~~Ты придурок!? Масса с двумя «С» пишется!~~\n\n~~Вжик смотрит на надпись, быстро замазывает её валиком на длинной ручке. Чак ржёт.~~\n\n~~ВЖИК~~\n\n~~Слышь ты, Леонардо дэ Бильчи… Мы весь день из-за тебя тут батрачим! Масса, спусти его с небес на землю!~~\n\n~~Масса пинает стремянку, Чак падает. Выходит Фил.~~\n\n~~ФИЛ~~\n\n~~Эй, маляры-каскадёры! Масса, пошли жрачки купим. От тебя здесь толку вс~~~~ё~~~~ равно нет.~~\n\n~~Масса с готовностью ~~~~идёт~~~~ к Филу.~~\n\n~~ФИЛ~~\n\n~~Шуруп!~~\n\n~~Из помещения выходит Шуруп.~~\n\n~~ФИЛ~~\n\n~~Где здесь магазин?~~\n\n~~ШУПУР~~\n\n~~Я обычно возле дома хавку беру. Ща узнаем.~~\n\n~~(говорит в телефон)~~\n\n~~Сири, где ближайший продуктовый?~~\n\n~~СИРИ~~\n\n~~Ищу. Улица Строителей, ~~~~двенадцать~~~~.~~\n\n~~ЧАК~~\n\n~~О, вчерашняя чика. Ты её номер тоже знаешь?!~~\n\n~~ШУРУП~~\n\n~~Да не. Это Сири~~~~…~~~~ Она~~~~,~~~~ типа~~~~,~~~~ всё знает.~~\n\n~~ЧАК~~\n\n~~(нервно)~~\n\n~~Чё, вообще всё? Бля~~~~…~~~~ А если она нас ментам сдаст? Она же вчера не просто так названивала~~~~…~~"
    },
    {
        "id": "5-3",
        "title": "ИНТ. ОСОБНЯК НОЛЯ (кабинет) – ДЕНЬ",
        "text": "Ноль стоит в бронежилете с недовольным лицом, Начальник охраны надевает на него каску.\n\nНАЧАЛЬНИК ОХРАНЫ\n\nВот так пока походите…\n\nНоль в бешенстве снимает каску и швыряет в Начальника охраны.\n\nНОЛЬ\n\nЯ тебе чё, клоун?!\n\nНАЧАЛЬНИК ОХРАНЫ\n\nТак будет безопасней.\n\nНОЛЬ\n\nА ты мне на что?!\n\nНАЧАЛЬНИК ОХРАНЫ\n\nОлег Егорович, ну они реально какие-то отмороженные. Мои люди заявление об увольнении кровью подписывали. Они ещё привет вам просили передать, от Ореховских.\n\nНоль перестаёт моргать и смотрит в ужасе на Начальника охраны.\n\nНОЛЬ\n\nКакие ещё Ореховские?!  Последний орех ещё в девяностых раскололи… Так, ладно… В автосервис пока не лезем. Собери информацию, кто там окопался. И машину мне подгони.\n\nНАЧАЛЬНИК ОХРАНЫ\n\nМашину пока не получится. На неё щас броню ставят…\n\nНОЛЬ\n\nЛучше себе бронируй! Место на кладбище!\n\nНоль снимает бронежилет и швыряет его в Начальника охраны. Тот ловко уворачивается и выскакивает за дверь."
    },
    {
        "id": "5-4",
        "title": "ИНТ. СУПЕРМАРКЕТ – ДЕНЬ (4)",
        "text": "Фил и Масса ходят по супермаркету. Масса с восторгом оглядывается, всё щупает. Фил подсчитывая про себя, берёт пару готовых кур-гриль, хлеб, помидоры, огурцы и бутылку водки. Масса, воровато оглядываясь, рассовывает по карманам несколько палок колбасы. Они идут на кассу.\n\nКАССИР\n\n(дежурно)\n\nПакет нужен?\n\nМасса наклоняется к ней, шёпотом, оглядываясь по сторонам…\n\nМАССА\n\nТравы?\n\nКАССИР\n\nЭто в отделе зелени возьмите. Так вам пакет пробивать?\n\nФил неуверенно пожимает плечами. Кассир пробивает товар, берёт в руки водку.\n\nКАССИР\n\nВам двадцать один год есть?\n\nМасса и Фил переглядываются, смеются.\n\nКАССИР\n\nПаспорт покажите.\n\nФИЛ\n\n(растерянно)\n\nЯ не взял. Не знал, что водку только по паспортам продают.\n\nКассир молча отставляет бутылку в сторону. Масса только хочет возмутиться, Фил отодвигает его, заметив, что на них с интересом смотрит Охранник в форме. Фил протягивает ей деньги, она отсчитывает сдачу. Фил пересчитывает – денег очень мало.\n\nФИЛ\n\n(Массе, шёпотом)\n\nПошли, а то уже вертухай нас срисовал.\n\nМасса первый проходит через рамку, и она начинается пищать на весь магазин. Охранник идёт к ним.\n\nОХРАННИК\n\nПостойте, молодые люди.\n\nФил показывает на Массу.\n\nФИЛ\n\nЯ не с ним!\n\nМасса смотрит на Фила, как на предателя. Охранник проходит мимо Фила к Массе. Фил толкает Охранника, тот падает на тележки. Фил дёргает Массу за руку, бежит. Фил и Масса несутся по магазину к выходу."
    },
    {
        "id": "5-5",
        "title": "НАТ. УЛИЦА (у супермаркета) – ДЕНЬ (4)",
        "text": "~~Фил и Масса отходят от магазина. Оба запыхавшиеся.~~\n\nФил и Масса что есть мочи бегут по улице от магазина. Орут друг другу на бегу, постоянно оглядываясь.\n\nМАССА\n\nКак они узнали, что я спёр колбасу?!\n\nФИЛ\n\nТы спёр колбасу?!\n\nМасса достаёт ~~спрятанную под одеждой~~ колбасу и бежит с ней.\n\nМАССА\n\nА чё такова?\n\nФИЛ\n\nБольше так не делай.\n\nМАССА\n\nПочему? Раньше же можно было.\n\nФИЛ\n\nТо было раньше.\n\nМАССА\n\nНельзя, потому что узнали?\n\nФИЛ\n\nПойми ты уже: мы теперь в другое время живём!\n\nМАССА\n\nНо… как же они узнали, а?! Рентген, может?\n\nФил качает головой: ты неисправим. Парни убегают вперёд по улице."
    },
    {
        "id": "5-6",
        "title": "НАТ. АВТОСЕРВИС – ДЕНЬ",
        "text": "Масса и Фил подходят к автосервису. Чак и Вжик отдыхают, докрашивают подпалённый фасад.\n\nФИЛ\n\nПарни, две новости. Хорошая – мы купили обед…\n\nМасса достаёт из карманов палки колбасы.\n\nМАССА\n\nИ кое-что стащили на сладенькое.\n\nФИЛ\n\n…И плохая - это последний наш обед.\n\nПоказывает в кулаке две купюры мелких и три монеты.\n\nЧАК\n\nЧё они как из задницы?\n\nФИЛ\n\nЭто мы в заднице, пацаны. Денег, как у последних вкладчиков МММ…\n\nВЖИК\n\nИ чё делать будем?\n\nФИЛ\n\nЯ тут присмотрелся на районе…\n\nВИДЕОНАРЕЗКА под весёлую музыка в стиле 90-х:"
    },
    {
        "id": "5-7",
        "title": "ИНТ. ОФИС – ДЕНЬ",
        "text": "В кресле сидит напуганный МУЖИК-НАЧАЛЬНИК. Фил под столом держит пушку.\n\nФИЛ\n\nТы строишь свои высотки, я имею по три процента с каждой, и мы с тобой дружим.\n\nМужик в ужасе, ослабляет галстук. В кабинет врывается толпа СОТРУДНИКОВ в колпачках, с шариками и тортиком.\n\nСОТРУДНИКИ ОФИСА\n\nС Днём рождеееенияяяяяя!!!\n\nВзрывают хлопушку. Начальник истерически смеётся.\n\nМУЖИК-НАЧАЛЬНИК\n\nАхаха! Ну вы и сюрприз устроили! Я чуть в штаны кирпичи не разгрузил! Здорово придумали День рождения в стиле девяностых!\n\n(Филу)\n\nСпасибо, братан! Натурально играешь!\n\nХлопает Фила по щеке. Фил в шоке, убирает ствол, кивает головой и уходит."
    },
    {
        "id": "5-8",
        "title": "ИНТ. ЮВЕЛИРНЫЙ МАГАЗИН – ДЕНЬ",
        "text": "Чак облокотился на витрину, общается с ДЕВУШКОЙ-КОНСУЛЬТАНТОМ.\n\nЧАК\n\nСмотри, красавица. Рыжьём нынче опасно торговать, поэтому полтинничек мне каждый месяц заряжать будете, а я буду ваши проблемки решать, а то объявятся за золотом конкретные редиски и хвать тебя за сиски.\n\nЧак делает движение руками к её груди, улыбается.\n\nДЕВУШКА-КОНСУЛЬТАНТ\n\nМолодой человек, если к нам за золотом придут конкретные редиски, я нажимаю эту кнопочку…\n\nПоказывает кнопку. Нажимает её.\n\nДЕВУШКА-КОНСУЛЬТАНТ\n\n…приезжает наряд и хвать тебя за зад!\n\nЧак пятится назад.\n\nДЕВУШКА-КОНСУЛЬТАНТ\n\nПодожди, куда же ты?! А улыбочку?\n\nЧАК\n\nЗачем?\n\nДЕВУШКА-КОНСУЛЬТАНТ\n\nВас снимает скрытая камера!\n\nДевушка-консультант показывает на глазок видеокамеры под потолком. Чак быстро линяет."
    },
    {
        "id": "5-9",
        "title": "ИНТ.  ПРОДУКТОВЫЙ МАГАЗИН – ДЕНЬ",
        "text": "Вжик заходит в маленький продуктовый магазин. За прилавком ПРОДАВЩИЦА, полная женщина (50).\n\nВЖИК\n\nЗдравствуйте. Я это… Хотел поговорить по поводу «крыши»…\n\nПРОДАВЩИЦА\n\nНу наконец-то… Уже третий день капает! Где вас черти носят!? Семёныч!\n\nВжик ничего не понимает. Из подсобки выходит здоровый мужик в строительной робе (СЕМЁНЫЧ).\n\nПРОДАВЩИЦА\n\nПо поводу крыши пришёл…\n\nСЕМЁНЫЧ\n\nНу что встал, малой?! Бери стремянку, пошли стелить…\n\nВжик сопротивляется, но Мужик тащит его в подсобку."
    },
    {
        "id": "5-10",
        "title": "НАТ. ПАРК – ДЕНЬ",
        "text": "Масса за шкирку держит двух нерусских ДОСТАВЩИКОВ.\n\nМАССА\n\nВы чё за группировка?! Чё вас так дохрена?!\n\nДОСТАВЩИК 1\n\nМи сами кюрьер работать. Доставлять.\n\nМАССА\n\n~~Курьеры?!~~ Чё в чемоданах ~~перевозите~~?! Наркота?! Налик?!\n\nДОСТАВЩИК 2\n\nЕда кушать возим.\n\nМАССА\n\nЕда?\n\nМасса широко улыбается."
    },
    {
        "id": "5-11",
        "title": "НАТ. ЗАБОР ВОЗЛЕ СКЛАДА – ДЕНЬ",
        "text": "Возле металлических ворот, на которых написано «Посторонним вход запрещён», стоит Масса с рюкзаком доставки за спиной и Вжик. Через забор видно, как из ангара быстро выбегают Фил и Чак, перепрыгивают через забор.\n\nФИЛ\n\nВалим!\n\nИз ангара выбегают охранники с собаками, ворота открываются. Парни бегут. Охранники отпускают собак.\n\nЭффект slow-mo:\n\nВжик с шокированным лицом бежит самый первый, Чак перепрыгивает через него, как через спортивного коня.\n\nФил на ходу из карманов достаёт ключи от машины, они у него падают из рук, он хочет за ними вернуться, но видит близко собак, поэтому бежит дальше.\n\nМасса из сумки достаёт пиццу, откусывает от неё кусок, кидает в собак."
    },
    {
        "id": "5-12",
        "title": "ИНТ. АВТОСЕРВИС (пацанская комната) – ДЕНЬ",
        "text": "Грустные пацаны сидят за столом, смотрят на смятые купюры с мелочью.\n\nЧАК\n\nНе, ну есть и плюсы. Нам под полтос, а мы неплохо бегаем…\n\nМАССА\n\nЯ хоть сумку прихватил. А чё, в хозяйстве пригодится.\n\nФИЛ\n\nНу вот поставишь её в переходе и будешь побираться! ~~Капец, люди смелые стали. По ходу, ни утюгом, ни паяльником их уже не возьмёшь.~~\n\nМАССА\n\nНу и чё нам теперь… На работу устраиваться, что ли?\n\nВЖИК\n\nА чё мы умеем? Бить, стрелять, воровать! В депутаты с руками оторвут, но оно нам надо?\n\nФИЛ\n\nНу ты вон за сегодня красить и крышу стелить научился.\n\nВсе ржут.\n\nВЖИК\n\nБратва, а может микрозайм?\n\nМАССА\n\nЭто школьников напрячь? Я слышал, им сейчас на обеды нормальную кассу заряжают~~. И вряд ли из этого что-то в общак уходит.~~\n\nФИЛ\n\n~~А мож нам тебя в школу отдать?! Мозгов набраться.~~\n\n~~(Вжику)~~\n\nЧто за микрозайм?\n\nВжик что-то набирает в ноутбуке, разворачивает его и показывает рекламу микрозайма.\n\nВЖИК\n\nНу, типа деньги под проценты. Мы у них одолжим, а как разживёмся, вернём.\n\n(хитро улыбается)\n\nИли не вернём.\n\n~~ЧАК~~\n\n~~Я последний раз что-то возвращал ~~~~–~~~~ это книгу в библиотеку в третьем классе… И то потому что библиотекарь ~~~~–~~~~ моя бабуля.~~\n\n~~ВЖИК~~\n\n~~А ты реально собрался возвращать?~~\n\n~~У Вжика на лице хитрая улыбка.~~"
    },
    {
        "id": "5-13",
        "title": "ИНТ. ОФИС МИКРОЗАЙМА – ДЕНЬ",
        "text": "Парни заходят в небольшой павильон, за столом сидит мужчина МЕНЕДЖЕР. Фил подходит к нему, Вжик листает буклет, Масса щедро набирает в карман бесплатные конфетки для клиентов, Чак просто осматривается.\n\nФИЛ\n\nЗдравствуйте. Скажите, пожалуйста, а какую сумму максимально можно у вас одолжить?\n\nМЕНЕДЖЕР\n\nЗдравствуйте. Сто тысяч рублей. От вас только паспорт в залог и заполнение договора.\n\nФИЛ\n\nПаспорт? Блин, я не брал...\n\nВЖИК\n\nИ я не брал.\n\nМАССА\n\nЯ свой в видеосалоне заложил за эротику… Ещё в тот же день посмотреть хотел, а вы\n\n(передразнивая)\n\nк ~~Нейману~~ Нолю! К ~~Нейману~~ Нолю!\n\nДовольный Чак, достаёт из кармана паспорт.\n\nЧАК\n\nИ снова Чак спасает общак.\n\n(шёпотом парням)\n\nМамуля сохранила.\n\nФил выхватывает у него паспорт старого образца, отдаёт Менеджеру. Тот смотрит.\n\nМЕНЕДЖЕР\n\nНе, мужики… С таким паспортом, вам только за ваучерами и облигациями.\n\nФИЛ\n\nА налом чё нельзя?\n\nМЕНЕДЖЕР\n\nС таким древним паспортом? Нет!\n\n(через смех)\n\nЯ, конечно, за время работы, насмотрелся поддельных документов, но такие кустарные вижу впервые. Или вы хотите сказать, что Ивахненко Сергею Анатольевичу сорок восемь лет?\n\nЧАК\n\nМаски огуречные делаю!\n\n(психует)\n\nДа отвечаю, он настоящий!\n\nМЕНЕДЖЕР\n\nМолодые люди, покиньте помещение. Я полицию вызову!\n\nВсе переглядываются. Масса из карманов кладёт конфеты обратно в вазочку."
    },
    {
        "id": "5-14",
        "title": "НАТ. ОФИС МИКРОЗАЙМА – ДЕНЬ",
        "text": "Пацаны стоят возле павильона. Чак рассматривает свой паспорт.\n\nЧАК\n\nДа нормальный паспорт! Просто эта козлина ~~прыщавая~~ лысеющая позавидовала, что я на фотке хорошо получился!\n\nФИЛ\n\nДа не, Чак, походу, в натуре у нас документы у всех просрочены…\n\nВЖИК\n\nУ вас. У нас с Массой их вообще нет.\n\nВыходит СТАРУШКА из павильона, рыдает. Бригада на неё обращает внимание.\n\nЧАК\n\nЧё, мать, ревёшь? Тоже паспорт древний?\n\nСТАРУШКА\n\nДа какой паспорт! Сын мой непутёвый, у этих грабителей пять тысяч занял, а они уже сто тысяч требуют. Обещают квартиру забрать. Где ж мне, пенсионерке, такие деньги взять?!\n\nВЖИК\n\nПацаны, не поймите неправильно…\n\n(женщине)\n\nА в милицию обращались?\n\nСТАРУШКА\n\nДа толку? Договор то подписан. У этих гадов всё по закону! Вот и получается, что не для людей законы эти!\n\nЧак приобнимает Старушку. Все между собой переглядываются.  Фил кивает.\n\nФИЛ\n\nЖенщина, вы идите домой. Сейчас тут судебный процесс по вашему делу начнётся.\n\nЖенщина, рыдая, уходит. Парни возвращаются в павильон."
    },
    {
        "id": "5-15",
        "title": "ИНТ. ОФИС МИКРОЗАЙМА – ДЕНЬ",
        "text": "Менеджер удивлённо смотрит на входящую четвёрку.\n\nМЕНЕДЖЕР\n\nЯ же вам сказал…\n\nНе успевает договорить, Чак хватает его за нос, делает «сливу». Менеджер орёт от боли.\n\nЧАК\n\nСлышь, Тимуровец бракованный, ты чё бабушку обижаешь?!\n\nМЕНЕДЖЕР\n\nКакую?! Которая приходила?! Я тут причём?! У неё сын алкаш, в договоре расписался, всё честно! У нас таких как её сын, должников полрайона!\n\nФИЛ\n\nЧестно, говоришь!? Да вы, падлы, беспредел устроили! Ты в тюрьме бы попой к стенке спал, если бы братва узнала, что вы у людей последнее отбираете!\n\nМенеджер пытается рукой дотянуться до кнопки под столом, чтобы вызвать полицию. Чак хватает его за руку.\n\nЧАК\n\nОпачки, ищем под юбочкой кнопочку.\n\nМАССА\n\nЧё за кнопочка?\n\nЧАК\n\nДа одна краля из ювелирки показала… Кнопку нажимает, и тебе мусора уже ласты крутят…\n\nФил заряжает пистолет. Менеджер видит, паникует.\n\nВЖИК\n\nБратан, тихо, тут камера!\n\nМЕНЕДЖЕР\n\nРебята, не надо, не убивайте! Я вам деньги отдам, сколько вы просили, без паспорта. А камеры тут так, для фэншуя, клянусь!\n\nМенеджер открывает кассу и достаёт наличность. Масса кидает ему сумку доставки.\n\nМАССА\n\nЯ ж говорил, пригодится!\n\nМенеджер складывает в сумку деньги. ~~Чак отламывает камеру и напевает песенку из «Сам себе режиссёр».~~ Менеджер отдаёт сумку с деньгами. Фил заглядывает.\n\n~~ЧАК~~\n\n~~Я всегда с собой беру, видеокамеру… На всякий случай!~~\n\n~~Менеджер отдаёт сумку с деньгами. Фил заглядывает.~~\n\nФИЛ\n\nДля такой сумки маловато будет. А есть ещё поблизости такие богадельни?\n\nМенеджер испуганно кивает. Чак пихает его впереди.\n\nЧАК\n\nПойдём, Сусанин, дорогу покажешь!\n\nВсе выходят. Масса берёт вазочку с конфетами, высыпает в сумку. Закрывает сумку, догоняет остальных."
    },
    {
        "id": "5-16",
        "title": "ИНТ. АВТОСЕРВИС (пацанская комната) – НОЧЬ",
        "text": "Бригада сидит за столом, на столе сумка доставки, в которой горка наличности. Смотрят новости по ноутбуку Вжика:\n\n~~ДИКТОР (ЗК)~~\n\nЖУРНАЛИСТ\n\nРобин Гуды или простые грабители? Сегодня на западе столицы неизвестными были ограблены и сожжены восемь филиалов микрозаймов \"Птичка-Наличка\". Избиты сотрудники организации, уничтожена вся база заёмщиков. Жители района на месте происшествия устроили массовые гуляния. Полиция улик пока не обнаружила. Весь персонал сети «Птичка-Наличка» уволился.\n\nВ репортаже мужик играет на баяне, Старушка, которая плакала, теперь пляшет возле него.\n\nМАССА\n\nМы – звёзды!\n\nВЖИК\n\nНам бы с такой славой не светиться.\n\nФИЛ\n\nДа всё… Лавэху пока подбили, нужно с этими делишками осадить. Свои вопросы порешать. Семейные, например.\n\nВЖИК\n\nКстати, про твои семейные дела… ~~Тут сынуля твой снова шалит…~~ Тут сынулю твоего в приколах опят нашёл…\n\nВ кадре заставка надпись \"Чистка обуви за 1000 рублей\" и фото ботаников, облизывающих подошву на Лёхином кроссовке.\n\nФИЛ\n\nНахрен. Убери это.\n\nВЖИК\n\nЕму бы мозги вправить… Воспитания - ноль…\n\nФИЛ\n\nВоспитание Ноля! Вот - причина! А мозги вправить надо…\n\nЧАК\n\nА чё ты сделаешь? Нарисуешься: \"Здравствуй, я твой папка!\"\n\nВЖИК\n\n(смеётся)\n\nАга, папка, он щас максимум похож на его одногруппника…\n\nФИЛ\n\nА чё, идея! Буду ходить в его шарагу, типа, тоже учусь.\n\nЧАК\n\nНе Фил, спалишься. Ты видел, как щас молодёжь одевается? Как Жанна Агузарова и Шура вперемешку.\n\nФИЛ\n\nНу, ради семьи придётся потерпеть…"
    },
    {
        "id": "5-17",
        "title": "ИНТ. БУТИК МОЛОДЁЖНОЙ ОДЕЖДЫ – ДЕНЬ",
        "text": "~~Играет молодёжная музыка.~~ На диванчике сидит Масса поедает бесплатные конфеты одну за одной, Вжик ~~листает журналы~~ прикладывает к себе футболки, Чак злобным взглядом смотрит на ПРОДАВЦА ОДДЕЖДЫ, парня с серёжками и крашенными волосами.\n\nФил выходит в большом худи, в джинсах с мотнёй и в снепбеке. Пацаны показывают палец вниз. Фил возвращается в примерочную.\n\nФил выходит из примерочной в зауженных брюках, в розовой обтягивающей футболке, в прозрачных очках. Масса охреневает, давится конфетой, Вжик морщится, Чак достаёт ствол и целится в Фила. Фил крутит пальцем у виска, орёт на Чака, уходит обратно в примерочную.\n\nФил выходит в белых брюках и белой рубашке с закатанными рукавами, показывает пацанам жестами типа: \"Ну вот, нормально же?\". Вжик показывает ему обложку журнала, где написано \"Первый гей в списке Форбс\" и там изображён мужик в точно такой же одежде, как Фил. Фил быстро снимает рубашку и уходит в примерочную.\n\nФил выходит в рваных джинсах, в белой футболке и новой кожанке. Музыка заканчивается.\n\nФИЛ\n\nНу чё?\n\nВЖИК\n\nНа тёлку не похож, уже хорошо…\n\nЧАК\n\nТолько джинсы странные… Как будто яблоки воровал, и по ногам солью шмаляли…\n\nПРОДАВЕЦ ОДЕЖДЫ\n\nОтличный выбор. У меня, кстати, в гардеробе точно такие же джинсы.\n\nЧАК\n\nРядом с лифчиками лежат?\n\nПРОДАВЕЦ ОДЕЖДЫ\n\nПростите?\n\nЧАК\n\nНе прощу! Давай, Фил, шустрее, а то меня тошнит~~ от этого продавца-голубца~~.\n\nФил отдаёт одежду продавцу.\n\nФИЛ\n\nЗапакуй!"
    },
    {
        "id": "5-18",
        "title": "ИНТ. ОТДЕЛ ПОЛИЦИИ (кабинет начальника отдела) – ДЕНЬ",
        "text": "В кабинете начальника оперов присутствуют все сотрудники, включая Степу. Начальник доводит до них информацию.\n\nНАЧАЛЬНИК Отдела\n\nРазбойное нападение на конторы микрозаймов. С полным уничтожением всей базы данных! В ходе расследования установлено, что видеокамеры у них не работали уже несколько месяцев, по причине задолженности…\n\nОПЕР 1\n\nЗа неуплату? ~~Что~~ У них что денег нет?\n\nНАЧАЛЬНИК Отдела\n\nДа чёрт их знает… ~~Видимо, всё до последней копейки людям заняли. ~~Я бы хоть сейчас дело в глухари записал. Сам как-то от них пострадал… Ксиву в залог оставил, еле выкупил… Но общественный резонанс…\n\nСТЁПА\n\nТак улик вообще нет, что ли?\n\nНАЧАЛЬНИК ОТДЕЛА\n\nОдна… И то не улика, а так странность… У них был паспорт старого образца. Их пострадавший сотрудник говорит, что похож на подделку.\n\nСТЕПА\n\nНу пусть составляет фоторобот. Дадим ориентировку.\n\nНАЧАЛЬНИК ОТДЕЛА\n\nТак и сделаем. Когда их менеджеры из больнички выйдут.\n\nСТЁПА\n\nТяжкие телесные?\n\nНАЧАЛЬНИК\n\nТяжко двенадцатиперстные… Их договора заставили жрать…\n\nНАЧАЛО ФЛЕШБЭКА\n\nДвое менеджеров сидят на стульях. У каждого в руках по пятилитровой бутылке воды. Фил целится на них пистолетом. Перед ними две стопки договоров, менеджеры жуют их.\n\nМАССА\n\nШустрей хлеборезкой шевели!\n\nЧАК\n\nДавайте парни, соревнование! Кто быстрее доест свою кучу…\n\nМенеджеры жуют ещё быстрее.\n\nЧАК\n\nТот поможет с кучей собрату!\n\nКОНЕЦ ФЛЕШБЭКА\n\nНАЧАЛЬНИК ОТДЕЛА\n\nВот заворот кишок и случился.\n\nОпера усмехаются.\n\nНАЧАЛЬНИК ОТДЕЛА\n\nСмирнов, займись этим делом.\n\nСТЁПА\n\nЕсть, товарищ полковник."
    },
    {
        "id": "5-19",
        "title": "НАТ. УНИВЕРСИТЕТ – ДЕНЬ",
        "text": "Фил подходит к универу~~, ест яблоко~~. Видит машину ЛЁши и подходит к ней. Оглядывается, рядом никого. Из ~~пакета~~ кармана достаёт ~~новое~~ яблоко и затыкает им плотно глушитель. ~~Фил~~ Садится на лавочку, достаёт ~~последнее~~ ещё одно яблоко из пакета, сидит, ждёт.\n\nВыходит Лёха. Залезает в тачку, заводит её, проезжает полметра и глохнет. Заводит ещё раз, жмёт газ, снова глохнет. Лёша психует, бьёт по рулю. К нему подходит Фил.\n\nФИЛ\n\nМож помочь?\n\nЛЁША\n\nЭто не дедушкин Москвич! Не поможешь!\n\nФИЛ\n\nНу смотри сам, там делов-то…\n\nФил уходит. Лёха ещё раз заводит тачку глохнет. Злится.\n\nЛЁША\n\nЭй, стой! Ну, если ты шаришь…\n\nФИЛ\n\nЭто карбюратор или инжектор?\n\nЛёха смотрит на него с презрением.\n\nЛЁХА\n\nЭто что-то за десять миллионов.\n\nФИЛ\n\nНе шаришь, короче… Инжектор у тебя. Открой капот. Следи, чтобы щуп масляный не выпрыгнул…\n\nЛёха открывает капот, смотрит с опаской в него, щурится.\n\nЛЁХА\n\nТак и чё из этого щуп…\n\nФил с другой стороны машины, вытаскивает яблоко. Выкидывает его в сторону.\n\nФИЛ\n\nМожешь заводить.\n\nЛеха удивлённо смотрит на него, идёт в машину. Заводит, машина едет. Леха сдаёт задним ходом.\n\nЛЁША\n\nЭй, щуп!!!\n\nПротягивает Филу пять тысяч.\n\nЛЁША\n\nНа, деньги пощупай. Заслужил.\n\nФИЛ\n\nОставь… Шоколадку себе купишь.\n\nЛЁХА\n\n~~А ты откуда такой бескорыстный?~~ Ты чё,  волонтёр с автосервиса?\n\nФИЛ\n\n~~Ну~~ Почти… Учусь тут, на автодорожном факультете…\n\nЛЁША\n\nТут есть автодорожный? ~~В МГИМО?~~\n\nФИЛ\n\n…Ну да… ~~После ~~~~восьмого~~~~ класса можно…~~\n\nЛёха ~~думает, что Фил шутит, ~~~~ржёт~~~~.~~ протягивает ему руку.\n\nЛЁША\n\nЛёха.\n\nФИЛ\n\nСаня.\n\nЛЁША\n\n~~Слушай.~~ Ну я, типа, твой должник теперь. Подтягивай сегодня вечерком в клуб на Ленинградке, охране скажешь, что от меня.\n\nЛёха уезжает.\n\nФИЛ\n\nОхренеть! Я тебе пару дней назад памперсы менял~~, а теперь ~~~~–~~~~ клуб…~~."
    },
    {
        "id": "5-20",
        "title": "ИНТ. ОТДЕЛ ПОЛИЦИИ (кабинет Стёпы) – НОЧЬ",
        "text": "Стёпа сидит за столом, перед ним разложены четыре фоторобота – это карикатурные изображения наших героев. Рядом с ними лежит уже знакомая нам фотография четвёрки – фото из 90-х. Стёпа смотрит то на фотороботы, то на фото брата и его друзей. На лице у него недоумение…"
    },
    {
        "id": "5-21",
        "title": "ИНТ. НОЧНОЙ КЛУБ – НОЧЬ",
        "text": "Фил заходит в элитный ночной клуб. ~~Присматривается. Поднимает голову, видит Лёшу. Тот ему машет из VIP-зоны. Фил поднимается, но его не пускает охрана.~~\n\n~~ЛЁША~~\n\n~~Всё нормально, это ко мне!~~\n\nИдёт среди золотой молодёжи в поисках сына. Народу много, поэтому находит он Лёшу на сразу. ~~Фил подходит к столику.~~ Подвыпивший Лёха сидит с двумя молодыми девушками – блондинкой и рыжей в откровенных нарядах.\n\nЛЁША\n\nЗдорово, бро! Девчонки, знакомьтесь, это…\n\nФИЛ\n\nСаня.\n\nЛЁША\n\nДа, точно! Санёк! Выручил меня сегодня.\n\n(Филу)\n\nЧё будешь? Виски с колой? Текилу? Не стесняйся, я ~~за всё башляю~~ я угощаю.\n\nФил наливает себе бокал виски.\n\nФИЛ\n\nИ часто так веселишься?\n\nЛЁША\n\nНе часто… всегда.\n\n(смеётся)\n\nЛёша тянет бокал. Они чокаются. Фил выпивает залпом, ~~и видит  перед собой как между двумя девушками сидит его маленький смеющийся Лёшка, такой, каким он его помнит. Улыбающийся карапуз возле красивой женской груди… Фил расплывается в улыбке.~~ рассматривает Лёшу.\n\n~~ЛЁША (ЗК)~~\n\n~~Чё слюни пустил?! Блонди или рыжая? А?!~~\n\n~~Фил протирает глаза ~~~~–~~~~ перед ним уже взрослый Лёха.~~\n\nЛЁША\n\n(смеётся)\n\nЧё завис?!  Блонди или рыжая? Или обеих сразу?\n\nДевочки смотрят на Фила, улыбаются.\n\nФИЛ\n\nДа я больше с тобой побазарить хотел…\n\nЛЁША\n\nТы даже не подкатывай! Я тёлочек люблю!\n\nФИЛ\n\nСлышь! Мож тебе ремня всыпать за такое?!\n\nЛёША\n\nПрикиньте девчонки, он ещё и по плёткам угорает! Капец! ~~Я бы ваш автодорожный факультет за километр обходил.~~\n\nФИЛ\n\n~~Да чё ты!~~ Вот эту рыжую давай мне!\n\nЛёша её бьёт по заднице, она идёт к Филу, они целуются.\n\nЛёША\n\nДавай, чел, за тебя!\n\nЛёша тянет бокал~~. У Фила снова глюк, его маленький Лёшка тянет ему ~~~~бутылочку~~~~ с молоком. ~~~~У Л~~~~ёш~~~~и~~, у него звонит телефон. ~~Фил приходит в себя.~~\n\nЛЁША\n\nСекунду… Да, пап?\n\nФил отстраняется от девушки. Кидает взгляд на Лёху.\n\nЛЁША\n\nДа всё нормально, пап! Отдыхаю! Не переживай, скоро буду как штык! Обнял!\n\nФИЛ\n\nЧё, батька переживает?\n\nЛЁША\n\n~~Да капец, будто я маленький.~~ Переживает. Не понял ещё, что я вырос. Но так-то батя у меня мировой. Не было бы у меня такого папы, тут бы не сидел.\n\nФил молча завис.\n\nФИЛ\n\nНу давай, за твоего папу…\n\nЛёша тянет бокал. Фил, не чокаясь, выпивает."
    },
    {
        "id": "5-22",
        "title": "НАТ. НОЧНОЙ КЛУБ / АВТО ЛЁШИ – ВЕЧЕР",
        "text": "Фил вытаскивает из клуба пьяного Лёшу.\n\nЛЁША\n\nНу куда мы? Нас тёлки ждут! У нас впереди секс-тур!\n\nФИЛ\n\nТуристу байки пора. Где ключи?\n\nЛёша достаёт ключи из кармана. Фил берёт ключи, закидывает Лёху на заднее сидение. Садится за руль. Отъезжают от клуба.\n\n5-22-А. НАТ/ИНТ. ДОРОГА / АВТО ЛЁХИ (в движении) - НОЧЬ\n\nФИЛ\n\nА дома есть кто?\n\nЛЁША\n\nТолько мамка. Отец по делам до утра отъехал, а так бы я не нажирался…\n\n~~Лёша ~~~~смеётся~~~~.~~\n\nФил задумывается. Смотрит на зеркало заднего вида и видит в нём маленького Лёшку.\n\nФИЛ\n\nНу да… Мама у тебя добрая… Помню, ты как-то кастрюлю с борщом перевернул. Вся эта жижа полилась на пол…\n\nРассказ Фила прерывает звук рвоты. Фил оборачивается.\n\nФИЛ\n\nНу да… Картина примерно та же…"
    },
    {
        "id": "5-23",
        "title": "НАТ. ОСОБНЯК НОЛЯ – ВЕЧЕР",
        "text": "Фил открывает дверцу Лёше, тот шатаясь, вылезает. Из дома выходит Даша. Фил смотрит на неё, она его пока не узнаёт.\n\nЛЁША\n\nОпаааа! Меня четыре мамы встречают.\n\n(смеётся)\n\nМамы! Знакомьтесь, это мой друган…\n\nФИЛ\n\nСаня. Саша.\n\nЛЁХА\n\nТочно. Саня.\n\nДаша подходит ближе, смотрит на Фила. Округляет глаза…\n\nФИЛ\n\nДобрый вечер…\n\nЗТМ\n\nКОНЕЦ ПЯТОЙ СЕРИИ"
    }
]