[
    {
        "id": 1,
        "title": "ИНТ. АВТОСЕРВИС (пацанская комната) – НОЧЬ",
        "text": "Чак забегает в автосервис с улицы с квадратными глазами.\n\nЧАК\n\nПарни! Там менты! С мигалками едут. Близко уже!\n\nВсе в суете вскакивают. Стэлла садится на стул, закрывает глаза и начинает тараторить.\n\nСТЭЛЛА\n\nЯ студентка физмата, живу у тётки, никого тут не знаю, паспорт с собой не ношу…\n\nФИЛ\n\nТы чё?!\n\nСТЭЛЛА\n\nТекст повторяю… Я так всегда при ментовской облаве говорю.\n\nЧАК\n\n~~Да чё вы её слуша~~~~е~~~~те?!~~ Вжик, Масса собирайте манатки, Фил, сотри пальчики со стаканов, я заберу оружие!\n\nСТЭЛЛА\n\n(в панике)\n\nА мне чё делать?! Чё мне делать?!\n\nВЖИК\n\nЧё тебе делать… Презик надувай быстрее!!!\n\n~~Парни ржут.~~ Вжик достаёт коробку со шкафа, складывает туда ноутбук, провода, одежду. Чак достаёт из погреба сумку со стволами, Фил рукавом куртки протирает отпечатки со стаканов. Масса хватает кастрюлю супа.\n\nЧАК\n\nНафиг нам в бегах суп нужен!?\n\nМАССА\n\n~~Есть!~~ А эээто прям нужно?!\n\nМасса показывает на Стэллу, она с выпученными глазами усердно надувает презерватив.\n\nВЖИК\n\nКонечно, нужно… Она уже минуту молчит!\n\nЗаходит довольный Шуруп. Видим его глазами, как под весёлую музыку Масса бегает с кастрюлей, Фил натирает посуду,  Вжик перевязывает коробку верёвкой на узел в виде бантика, Стэлла надувает презерватив как шарик. Шуруп растекается в улыбке.\n\nШУРУП\n\nРебят, мне так приятно, что вы не забыли про мою Днюху!\n\nМузыка останавливается. Все в шоке смотрят на Шурупа, у Стэллы лопается презерватив.\n\nФИЛ\n\nСюда вообще-то менты едут.\n\nШУРУП\n\nЯ их не приглашал.\n\nФИЛ\n\nОни без приглашения. Шуруп, брат, если что, ты про нас ничего не знаешь!\n\nШУРУП\n\nА чё натворили?!\n\nЧАК\n\nПотом! А пока с праздником,\n\n(забирает суп у Массы)\n\nвот. Кастрюля супа для Шурупа!\n\nВручают кастрюлю Шурупу. Фил открывает окно.\n\nФИЛ\n\nВсё, погнали с Богом!\n\nВсе вылезают в окно. Шуруп стоит с кастрюлей супа, ничего не понимая. Звук полицейских сирен всё ближе и ближе.\n\nШУРУП\n\nРаньше наоборот было… Менты в конце Днюхи приезжали…"
    },
    {
        "id": 2,
        "title": "ИНТ. ОСОБНЯК НОЛЯ (кабинет, коридор) – НОЧЬ",
        "text": "Сержант наполняет стаканы, которые стоят на фотографии Фила, Вжика, Чака и Массы.\n\nСЕРЖАНТ\n\nДавай… Упокой Господь душу рабов твоих Фила, Вжика, Чака и… хряка, забыл как его…\n\nНОЛЬ\n\nПусть твой наследник дело сначала сделает, потом поминать будем.\n\nСЕРЖАНТ\n\nНу тогда давай за нас… и за спецназ!\n\nНоль поперхнулся, Сержант пьёт.\n\nЗа дверью стоит Даша, которая всё подслушала. Она быстро уходит от двери."
    },
    {
        "id": 3,
        "title": "ИНТ. ОСОБНЯК НОЛЯ (спальня) – НОЧЬ",
        "text": "Даша забегает в спальню, трясущимися руками ~~достаёт записку от Фила. Она берёт телефон, набирает номер. На её плечо кладут руку. Даша пугается. Сзади Ноль.~~ руками набирает номер, повторяя его шёпотом.\n\nДАША\n\n8-926-314…\n\nНа её плечо кладут руку. Даша пугается. Сзади Ноль.\n\nНОЛЬ\n\n~~А чё мы не спим?!~~ Ты же уже легла…\n\nДАША\n\n~~Да это…~~ И даже уснула…  Кошмар приснился…\n\nНОЛЬ\n\nА звонила кому?\n\nДаша смотрит испуганно.\n\nДАША\n\nМаме хотела позвонить.\n\nНОЛЬ\n\nМама приснилась?\n\nДАША\n\nНет…\n\nНОЛЬ\n\n(смеётся)\n\n~~Я думал, она тебе и приснилась.~~ Ты ж говоришь, кошмар! Я и подумала, что мама.\n\n~~(~~~~с~~~~меётся)~~\n\n(целует)\n\nПрости, настроение  хорошее.\n\n~~Ноль тянется её целовать.~~ Даша едва заметно уворачивается от поцелуя.\n\nНОЛЬ\n\n~~Что это мы мужа целовать не хотим?!~~ Чего ты? Страсти хватило ненадолго?\n\nДАША\n\n~~У мужа перегар, страшнее моего сна…~~ Олег, ты же знаешь, я не переношу алкоголь.\n\nНОЛЬ\n\n~~Ладно. Ложись. Со мной страшно не бывает.~~ Знаю-знаю-знаю.\n\n~~Даша ложится. Ноль ложится рядом, обнимает её сзади, она испуганно лежит с открытыми глазами~~~~.~~\n\nНоль укладывает Дашу, ложится рядом, обнимает сзади. Даша лежит с открытыми глазами. Телефон рядом на тумбочке."
    },
    {
        "id": 4,
        "title": "НАТ. ДАЧА МАССЫ (возле участка) - НОЧЬ",
        "text": "Бэха с бригадой подъезжает к немного покосившемуся забору. Останавливаются. Выходят Чак, Фил, с задних сидений Вжик Стелла и Масса. Заходят на участок и видят, что он заросший. А дом выглядит как будто нежилым.\n\n~~СТЕЛЛА~~\n\n~~Масса, ты спереди ехать не мог!? Я в этом бутерброде между вами задолбалась. А ты, Вжик~~~~,~~~~ ещё раз руку мне на задницу положишь, я тебе сильнее врежу.~~\n\n~~ВЖИК~~\n\n~~Ты же первая на меня руку положила!~~\n\n~~МАССА~~\n\n~~(неловко улыбаясь)~~\n\n~~Прости, братан. Реально руки деть некуда было. Вообще тебе повезло. Она ж только с друзьями этим не занимается. А раз тебя ударила, значит, ты ей не друг уже. Скоро перепадёт, значит.~~\n\n~~СТЕЛЛА~~\n\n~~Губы закатали!~~\n\n~~Все заходят на участок и видят, что он заросший. А дом выглядит как будто нежилым.~~\n\nФИЛ\n\nМасса, это и есть фазенда твоего бати?\n\nМАССА\n\nАга! Только ~~стрёмно тут стало… Батя~~ он совсем ей не занимается~~, что ли~~~~?~~ видимо…\n\n(задумчиво)\n\nМожет, опять в запое? Хотя мать его обычно сюда пить выгоняла. Тут и белку ловить проще. Бегай себе с топором по участку, сколько влезет.\n\nМасса подходит к входной двери дома, шарит рукой над косяком и достаёт ключ, открывает дверь. Все заходят в дом. В окнах загорается свет.\n\n8-~~6~~ 5.\tИНТ. ДАЧА МАССЫ (комната) – НОЧЬ / сцена разбита\n\n8-5-А.\tИНТ. ОСОБНЯК НОЛЯ (бассейн) - НОЧЬ / Параллельный монтаж\n\nПарни видят, что внутри всё в пыли и паутине.\n\nВЖИК\n\nТрындец. Ты так расхваливал эту фазенду…\n\n~~МАССА~~\n\n~~А ничё, что двадцать лет прошло?!~~\n\n~~ВЖИК~~\n\n… А тут даже бомжам было бы стрёмно ночевать…\n\nМАССА\n\nЧё бы им стрёмно было? Нам же не стрёмно…\n\nФИЛ\n\nЗначит так, братва. Нам тут нужно залечь и вести себя тихо. По ходу, придётся бабу впрягать, чтобы порядок навела.\n\nСТЭЛЛА\n\nНу уж нет. Я в таких отелях ночевала! В люксАх президентских! В вине и шампанском купалась! А тут - то гараж вонючий, то берлога заброшенная!\n\nЧАК\n\nСлышь, принцесса для снятия стресса! Если чё-то не нравится – вали! Никто не держит!\n\nСТЕЛЛА\n\nНу и пошли вы… Стэлла возвращается на работу и к обеспеченной жизни!\n\nСтелла выходит из дома, хлопнув дверью. Тут же заходит обратно.\n\nСТЕЛЛА\n\nГде здесь остановка?\n\nЧАК\n\nРешила с водителя автобуса начать?\n\nСтэлла снова с психом разворачивается. Хлопает дверью, косяк отваливается, падает на Чака, тот уворачивается.\n\nВЖИК\n\nМожет догнать? Ночь всё-таки.\n\nФИЛ\n\n~~Забей.~~ Ей не привыкать по ночам шляться. Пусть идёт, куда хочет. Потаскается и припрётся.\n\nУ Фила звонит телефон. Он принимает звонок.\n\nДАША (ЗК)\n\n(шёпотом)\n\nСаш. Олег заказал тебя у киллера. Тебя и твоих друзей.\n\nФИЛ\n\n~~Алё, Даша.~~ Даш, ты? Ты где? Давай встретимся. Ты всё мне расскажешь.\n\nДАША\n\n(шёпотом)\n\nПрости, я не могу. Пожалуйста, будь аккуратней.\n\nФИЛ\n\nМне так приятно, что ты за меня переживаешь. Значит, ещё что-то осталось… ~~И у нас есть шанс… Я бы очень хотел всё вернуть и…~~\n\nДаша в ванной. Слушает Фила.\n\nФИЛ (ЗК)\n\nИ у нас есть шанс… Я бы очень хотел всё вернуть и…\n\nДаше кажется, что она слышит скрип за дверью. Быстро отключает звонок и выключает телефон. Нажимает смыв унитаза уходит из ванной.\n\n8-5-В.\tИНТ. ОСОБНЯК НОЛЯ (бассейн) - НОЧЬ\n\nВ трубке раздаются частые гудки.\n\nФИЛ\n\nАлло Даш! Алло!\n\nФил перезванивает. Телефон выключен.\n\nФИЛ\n\nЧёрт!!!\n\nС криками залетает Чак.\n\nЧАК\n\nАаааа!!! Сука! Сука! Быстрей, дайте ствол!\n\nВЖИК\n\n(в панике)\n\nКто там!? Менты?! Менты?! Всё! Я так и знал, что нас найдут! двадцать лет у Неймана в подвале, щас лет двадцать на зоне, я вообще поживу в этой жизни?!\n\nЧАК\n\nДа какие менты?! Крыса в толчке! Она мне чуть полжопы не откусила!!! Как тут вообще жить можно!?\n\nФИЛ\n\nДа погодите вы жить… Ноль нас киллеру заказал.\n\nВсе в шоке смотрят на Фила…\n\n8-~~5~~ 6.\tИНТ. ОТДЕЛ ПОЛИЦИИ (кабинет Стёпы) – УТРО\n\nСтёпа сидит за столом и читает какое-то дело. К нему заходит молодой Сотрудник.\n\nСОТРУДНИК\n\nСтепан Викторович, разрешите? Тут по вчерашнему угону пальцы пришли.\n\nСТЁПА\n\nУ нас проверка из главка, а я не в курсе?\n\nСотрудник отрицательно машет головой.\n\nСТЁПА\n\nМы чё теперь ФБР? Или к нам Дукалис устроился? Какого хрена так быстро?! У кого-то волшебная палочка?\n\nСОТРУДНИК\n\nСкорее, волшебные бумажки. Хозяин тачки немного добавил…\n\nСотрудник трёт пальцами: мол, денег заплатил.\n\nСОТРУДНИК\n\n…скорости. Эксперты сняли ещё отпечатки, но их в нашей базе не было. Только одно совпадение! Не поверите, с пальчиками мелкого бандита. Он ещё в девяностых пропал без вести.\n\nСТЁПА\n\n(себе под нос)\n\nА вот это уже интересно…\n\nСОТРУДНИК\n\nОчень! Можно поделиться своими соображениями?\n\nСТЁПА\n\n(настороженно)\n\nНу, рискни.\n\nСОТРУДНИК\n\nДумаю, его похитили двадцать лет назад для пересадки кожи пальцев…\n\nСтёпа смотрит на него, как на дебила.\n\nСОТРУДНИК\n\nА что? Я такое в «Глухаре» видел.\n\nСТЁПА\n\nТы – идиот?! В «Глухаре» такого не было. Я все сезоны смотрел! И конспект вёл, в отличие от тебя! ~~Бери фото этого товарища и опрашивай жителей района, откуда угнали машину.~~\n\nСОТРУДНИК\n\n~~Так этой фотке больше двадцати лет. Кто его по ней узнает? По мне, так~~  В любом случае - это дело – висяк конкретный.\n\nСТЕПА\n\nСам ты - висяк! Болтаешься между ног отдела! ~~Выполнять задачу!~~ Данные по «мелкому бандиту» есть?\n\nСОТРУДНИК\n\n~~Есть!~~ Так точно. Ивахненко Сергей Анатольевич, 1972 года рождения. С 1999 числится пропавшим без вести.\n\nСотрудник кладет на стол старую потрёпанную бумагу с приклеенной, выцветшей фотографией совсем молодого Чака. (1993 год). Степа сравнивает его на двух фотках."
    },
    {
        "id": 7,
        "title": "ИНТ. ДАЧА МАССЫ (комната) – ДЕНЬ",
        "text": "~~Вжик сидит на диване, держится за голову. Фил ходит туда-сюда. Чак лежит на диване смотрит в потолок.~~\n\nФил сидит в кресле, глядя в окно. Заспанный Вжик ходит туда-сюда. Чак на диване чистит зубы, сплёвывая в алюминиевую кружку, приглаживает волосы, глядя в зеркало.\n\nВЖИК\n\nЧё мы имеем: нас заказали киллеру, нас ищут менты, бабло на исходе, живём в каком-то сарае, даже проститутка нас кинула… Мож, обратно к Нейману пойдём, заморозимся до лучших времён?\n\nФИЛ\n\nПацаны, вы же особо не при делах. Вся канитель с Нолём из-за меня началась. Чё вам под пукалки лезть?\n\nВЖИК\n\nФил! Ты за базаром следи!\n\nЧАК\n\nПомнишь, как директор нашей школы говорил? Друга косяк – общий головняк! Кстати интересно, он уже освободился или нет?\n\nФИЛ\n\nДа должен уже…\n\nЗабегает радостный Масса.\n\nМАССА\n\nЯ пожрать нашёл!!!\n\nРазжимает ладонь, там какие-то зелёные ягоды.\n\nЧАК\n\nОооо! Я не буду…\n\nМАССА\n\nМне больше достанется.\n\nЧАК\n\nДавай-давай, потом в толчок побежишь, а там тебе крысы жопу накусают.\n\nМасса пугается, кладёт ягоды на стол.\n\nЧАК\n\nПацаны, ~~а нам ведь и правда чё-то хавать надо?~~  давайте я за едой метнусь? Возьму всякого – тушёнки там, макарох?\n\n~~МАССА~~\n\n~~О, давай… а то я уже на твои уши смотрю, мне пельмени мерещатся…~~\n\nФИЛ\n\n~~Бойцы,~~ Светиться нельзя! На нас охота со всех сторон. ~~Давайте лучше~~  Надо думать, как ~~нам этого~~ киллера ~~уничтожить~~ ликвидировать.\n\nМАССА\n\nНа голодный желудок вообще не думается!\n\nЧАК\n\nДа ты и на полный тупишь. Фил, ну давай, я сгоняю, а?\n\nФИЛ\n\nЛадно~~, Чак~~. Только, прошу, не светанись.\n\nЧАК\n\nОбижаешь! Я тачку возьму да?\n\n~~*ВИДЕОНАРЕЗКА*~~~~ под весёлую музыку:~~\n\nФил кидает ему ключи.\n\n~~8-8.~~~~\t~~~~НАТ. ЗАГОРОДНАЯ ТРАССА – ДЕНЬ~~\n\n~~Стэлла идёт по трассе. Ловит попутку. Одна машина мимо. Вторая останавливается. Открывается переднее пассажирское окно. Стэлла, нагнувшись смотрит в окно, флиртует, накручивает прядь волос на палец. Открывается заднее пассажирское тонированное окно, там сидит ~~~~ЗЛАЯ ЖЕНЩИНА~~~~ с двумя детьми. Стэлла неловко пятится назад, машина уезжает.~~\n\n~~8-9.~~~~\t~~~~ИНТ. ТОРГОВЫЙ ЦЕНТР~~~~ (~~~~фудкорт~~~~)~~~~ ~~~~–~~~~ ДЕНЬ~~\n\n~~На кассе фуд-корта ~~~~ДЕВУШКА~~~~ за кассой кричит посетителям: «Свободно!». Рядом с ней становится Стэлла.~~\n\n~~СТЭЛЛА~~\n\n~~(громко)~~\n\n~~Свободна! Свободна!~~\n\n~~Она поднимает вверх лист, на котором помадой написано «150$». К ней подходят ~~~~ДВА ОХРАННИКА~~~~, хватают её под руки, уводят, Стэлла сопротивляется.~~"
    },
    {
        "id": 9,
        "title": "НАТ. ДЕТСКИЙ РАЗВЛЕКАТЕЛЬНЫЙ ЦЕНТР (у входа) – ДЕНЬ",
        "text": "Стелла подходит в зданию «детский развлекательный центр». Усмехнувшись, поднимается по лестнице, заходит внутрь."
    },
    {
        "id": 10,
        "title": "ИНТ. ДЕТСКИЙ РАЗВЛЕКАТЕЛЬНЫЙ ЦЕНТР (зал) – ДЕНЬ",
        "text": "~~Стэлла ~~~~идёт~~~~ по залу детского центра.~~ Кто-то из детей прыгает на батуте, кто-то играет в шахматы, кто-то кувыркается в шариках с бассейном. ~~К ней подходит мужчина~~~~ (АРСЕН)~~~~.~~\n\nНавстречу Стелле выходит к ресепшену АРСЕН.\n\nАРСЕН\n\nЗдравствуйте! Вы за ребёночком?\n\nСТЭЛЛА\n\nО! А я смотрю, ты прям вывеску как в нашем борделе сделал – «Развлекательный центр».\n\nАрсен присматривается к Стэлле, достаёт очки, надевает. Он в шоке.\n\nСТЭЛЛА\n\nУзнал, Арсенчик?\n\n(смотрит в сторону батута).\n\nНичё не меняется, тут… все тоже прыгают, кувыркаются.\n\n~~(~~~~с~~~~меётся)~~\n\nАРСЕН\n\nЗачёт, Стэлка! Ты вообще не изменилась! В криогенной заморозке, что ли, была?\n\nСТЭЛЛА\n\nКосметолога хорошего обслуживаю. ~~По бартеру.~~\n\nАРСЕН\n\nОставь номер, жене дам. Что хотела-то?\n\nСТЭЛЛА\n\nРабота мне нужна.\n\nАРСЕН\n\nЧего?! Ты ~~внезапно пропадаешь~~~~ ~~пропала без отработки. ~~Да~~ Я думал, тебя грохнул кто-то из клиентов! Я свечки за упокой ставил! А ты пожила в своё удовольствие. А теперь тебе работа нужна?! А ты не охренела ли? Так, Стэлла, всё уходи, это теперь святое место, тут детишки…\n\nСТЭЛЛА\n\nКак так-то, ты же сутенёром всю жизнь был…\n\nАрсен затыкает ей рот и провожает к выходу.\n\nАРСЕН\n\nКакую, к чёрту, всю жизнь?! В девяностых только. Теперь переобулся! Я – святой человек! Детками занимаюсь!\n\nСТЭЛЛА\n\nНе нормааально! Раньше: «Сучки, я вам паспорт только после смерти верну!», а теперь: «детками занимаюсь».\n\nАрсен в панике оглядывается по сторонам, выталкивает Стэллу силой. Она упирается ногами и скользит.\n\nСТЭЛАА\n\n(кричит)\n\nНу возьми на работу! Детки будут тут развлекаться, я буду их пап развлекать!!!\n\nРодители обращают внимание. Шепчутся. Арсен выталкивает Стэллу на улицу.\n\nАРСЕН\n\n(родителям)\n\nУважаемые, не обращайте внимания… Раньше просто у меня нянькой работала…"
    },
    {
        "id": 11,
        "title": "НАТ. ЖК ОЛЕСИ (парковка) – день",
        "text": "~~Чак сидит в машине. К машине подходит Олеся, садится.~~\n\nЧак поправляет волосы, глядя в отражение окна машины. Из подъезда выходит Олеся. Он открывает ей дверь машины.\n\nОЛЕСЯ\n\nИ куда ты меня везти собрался?\n\nЧАК\n\n~~Это сюрприз.~~ Ты обещала встречу.\n\nЗавязывает ей глаза шарфом.\n\nОЛЕСЯ\n\nЕсли ты решил спрятаться, то я даже искать не буду. Пробовала уже…\n\nЧАК\n\nСкоро всё узнаешь.\n\nЧак захлопывает дверцу, машина срывается с места."
    },
    {
        "id": 12,
        "title": "ИНТ. НОЧНОЙ КЛУБ – день",
        "text": "~~Чак заводит Олесю в клуб, снимает ей повязку. Олеся смотрит вокруг.~~\n\nЧак снимает Олесе повязку. Они в клубе. По середине танцпола. Стулья подняты на столы, уборщица моет часть зала. Два охранника на барных стульях смотрят на Чака и Олесю, Администратор рядом.\n\nОЛЕСЯ\n\n~~Ну и на какой чёрт ты меня сюда привёз?~~ Где мы и зачем?\n\nЧАК\n\nНу помнишь в девяносто девятом. Я тебя сводить в клуб обещал?\n\nОЛЕСЯ\n\n~~Чак, в ~~~~девяносто восьмом~~~~! Ты опоздал! Я тебе что, Волочкова ~~~~–~~~~ с молодняком на шпагат присаживаться?!~~ И ты решил сводить меня в клуб в двадцать первом? Поздновато как-то. Чак, ты опоздал, не понимаешь, да? Прошлое – оно в прошлом. Оно не возвращается.\n\nЧак показывает Адимнистратору «включай».\n\nЧАК\n\n~~Что? Кто это? Да плевать на всех…~~ Ты можешь помолчать, а?\n\nЧак ~~вытягивает её на середину танцпола,~~ начинает танцевать как Жан Клод Ван Дам в фильме «Кикбоксёр». Олеся ухмыляется.\n\nЧАК\n\nПомнишь, в кино на Ван-Дамма ходили? Давай так же!\n\nЧак берёт за руки Олесю и пытается её расшевелить. Олеся ~~начинает танцевать и превращается в молодую Олесю из той ночи. Они танцуют. Мимо проходят трое молодых людей, по виду ~~~~–~~~~ наглые мажоры.~~~~ ~~\n\n~~МОЛОДОЙ ЧЕЛОВЕК~~~~ 1~~\n\n~~Пацан ~~~~–~~~~ красавчик. С мамой в ночной клуб ходит.~~\n\n~~МОЛОДОЙ ЧЕЛОВЕК 2~~\n\n~~А танцует как батя.~~\n\n~~Мажоры смеются. Чак видит ~~~~–~~~~ Олеся вновь в ~~~~своём~~~~ возрасте, а не молодая девушка. Ей неловкой и неприятно.~~\n\nсмотрит на Чака, не шевелясь. Но он танцует очень зажигательно, что не может не заставить Олесю улыбнуться. Олеся нехотя начинает танцевать, Чак смотрит на неё влюблёнными глазами и видит перед собой молодую Олесю из той ночи. Они танцуют.\n\nОхранники ржут, даже уборщица перестала мыть пол и качает головой. Олеся перестаёт танцевать.\n\nОЛЕСЯ\n\nТак, я короче пошла. Детский сад какой-то.\n\nОлеся идёт к выходу, Чак за ней.\n\nЧАК\n\nПогоди, Лесь.\n\nПроходя мимо охранников, Чак слышит.\n\nОХРАННИК КЛУБА\n\nМамка не оценила сюрприз.\n\nОХРАННИК КЛУБА 2\n\nПрохор Шаляпин, блин.\n\nЧак замирает, желваки ходят.\n\nЧАК\n\n~~Погоди, Лесь.~~ Значит так, сосунки~~, слушайте старшака внимательно~~. Во-первых, это моя дама, а не мама. А, во-вторых, щас будет сцена из Ван-Дама.\n\nОлеся, уходя, слышит слова Чака и она точно знает, что сейчас будет, это заставляет её замереть. Она поворачивается словно в рапиде и видит, как Чак бьёт одного головой, тот падает.\n\n~~Чак бьёт одного головой, тот падает.~~ Чак танцует, как в фильме. К нему подбегают двое, он садится на шпагат, бьёт в прыжке каждого из них в пах. Олеся в шоке. Чак продолжает танцевать, к нему подбегает первый Охранник, он разбивает ему бутылку об голову. Олеся хватает Чака за руку, и тянет за собой.\n\nЧАК\n\nБлин, Олесь, ещё же с прыжка, чтоб отлетела башка…"
    },
    {
        "id": 13,
        "title": "нат. ночной клуб – день",
        "text": "Олеся и Чак выбегают из клуба и несутся по улице к машине. Один из охранников выбегает за ними. Они петляют во дворах, охранник то видит, то теряет их из вида.\n\nЧак и Олеся прячутся в арке (или между домами). Чак закрывает собой Олесю, оба тяжело дышат. Чак показывает Олесе «тихо». Охранник пробегает мимо. Чак улыбается. Олеся тоже. Смотрят друг на друга.\n\n8-~~13~~ 14.\tНАТ. ЖК ОЛЕСИ (двор) / САЛОН АВТО ФИЛА – НОЧЬ\n\nМашина Чака подъехала к ЖК. Олеся хохочет.\n\nЧАК\n\n…второму нааа, третий вообще зубы по танцполу раскидал как конфети.\n\nОЛЕСЯ\n\n~~Ой, всё~~~~-~~~~таки зря ты эту драку затеял. Они ж молодые, глупые совсем…~~ Бедные пацаны.\n\nЧАК\n\nВоспитывать таких надо, пока молодые. Он сегодня тебе нагрубил, завтра матушке своей. То ли дело мы… С детства деньги домой приносили… В одиночку против пятерых за друга шли… За базаром следили, а виноваты были, так отвечали… Да у нас если у пацанов ногти цветные были, то только от того, что во дворе плитой придавило! Понимаешь!? Где всё это сейчас!? Пацана от девки отличить сложно.\n\nОЛЕСЯ\n\nКаждое поколение думает, что в его время было лучше. Они не хуже и не лучше нас – просто другие. И родных они ценят, и друзей. Или хочешь сказать, что ты молодой глупости не совершал?\n\nЧАК\n\nНу одну точно совершил… Влюбился, как дурак…\n\nОлеся смотрит на Чака. Чак на неё. ~~Олеся снова превращается в молодую Олесю из той ночи.~~ Они тянутся друг к другу. Звонит телефон. На нём написано «Петя». Чак видит, злится.  Олеся сбрасывает.\n\nПётр стоит на улице возле старого тонированного мерседеса, в одежде в стиле 90-х, с зализанной причёской и цепью. Из машины играет музыка 90х.\n\nПЁТР\n\nБлин, бери трубку! Я нахрена тебе сюрприз готовил?!\n\nПетя ещё раз набирает. Обращает внимание на машину Чака, в ней видит Олесю и Чака. Садится в свою машину. Олеся и Чак смеются.\n\nЧАК\n\nЛадно, Олесь, поеду я… ~~А, совсем забыл… Не подскажешь, где ближайший магазин продуктовый?~~ А то я ж за хавкой отъехал. Масса меня сожрёт. Магаз тут есть где-нибудь?\n\nОЛЕСЯ\n\n~~Круглосуточных тут рядом нет…~~~~ ~~С той стороны есть магазин правильного питания.\n\nЧАК\n\n~~Хреново… У тебя дома хлеба и колбасы не будет? А то парни меня самого сожрут…~~~~ ~~А оно чё, неправильное бывает?\n\nОЛЕСЯ\n\nНу ты древний, Серёж. Бывает полезное и не очень.\n\nЧАК\n\nПонял. Перехожу на полезное.\n\n8-~~19~~ 15.\tИНТ. АВТОСЕРВИС – ДЕНЬ\n\nСтепа ходит по автосервису, разговаривая с Шурупом.\n\nСТЁПА\n\nЗначит, угнанная машина оказалась возле вашего автосервиса случайно?\n\nШУРУП\n\nНачальник, я тебе ещё раз говорю: я занимаюсь машинами больше тридцати лет. Это надо быть тупым идиотом, чтобы угнать машину, на которой стоит GPS-навигатор.\n\nСТЁПА\n\nА откуда вы знаете, что в ней был GPS-навигатор?\n\nШУРУП\n\nА как ваши ночью её здесь нашли? По запаху бензина?\n\nСТЁПА\n\nКто к вам её пригнал?!\n\nШУРУП\n\nНе знаю! Я никого не видел! И такие тачки я не чиню. Её грязной спецовкой заденешь, сам должен останешься.\n\nСтёпа показывает ему фотографию бригады.\n\nСТЁПА\n\nУзнаёте кого-нибудь из этих людей?\n\nШУРУП\n\nНу не знаю… Вроде на «Отпетых мошенников» похожи, но вряд ли это они…\n\nСТЁПА\n\nШутите… понял. Вот этого человека точно не знаете?\n\nСтёпа показывает на фото Чака.\n\nСТЁПА\n\nВозможно, он постарел.\n\nШУРУП\n\n(себе под нос)\n\nДа если бы… Не фига он не постарел…\n\nСТЁПА\n\nЧто?\n\nШУРУП\n\nНикогда не видел, говорю.\n\nСТЁПА\n\nСтранно. А почему у вас здесь 4 спальных места?\n\nШУРУП\n\nА чё я не похож, на того кто может сюда баб водить?\n\nСтёпа отрицательно мотает головой, принюхивается.\n\nСТЁПА\n\nА чё у вас тут так воняет?\n\nШУРУП\n\nАааа, да это суп Масса…\n\nШуруп резко замолкает, в шоке смотрит на Стёпу. Стёпа прищурился.\n\nШУРУП\n\n…масса вонючая, а не суп… Из проститутки хреновый повар вышел. А говорите, баб не вожу… Вон, вонь какую развела.\n\n8-~~21~~ 16.\tИНТ. ОТДЕЛ ПОЛИЦИИ (кабинет Стёпы) – ДЕНЬ\n\nСтёпа в кабинете задумчиво смотрит на стену, где висит доска, на которой фотографии всех парней. Фото Чака выдвинуто вперёд и соединено с фотографией угнанного гелика. Над остальными знаки вопроса. Ниже фотография Шурупа с нарисованной кастрюлей супа и стрелочка на Массу. На столе лежит старое, потрёпанное дело о пропаже парней.\n\n8-~~22~~ 17.\tИНТ. БОЛЬНИЦА (палата) – ДЕНЬ\n\nСтёпа в палате показывает фотографии парней сотруднику микрозайма. Сотрудник микрозайма залезает под одеяло. Степа пытается снять с него одеяло, но он не даётся.\n\n8-~~23~~ 18.\tИНТ. НОЧНОЙ КЛУБ (комната охраны)– ДЕНЬ\n\nСтёпа просматривает видеозапись с камер, где Чак избивает обидчиков Олеси.\n\n8-~~24~~ 19.\tИНТ. ~~ПЕЧАТНЫЙ СТАНОК~~ ОТДЕЛ ПОЛИЦИИ (кабинет Стёпы) – ДЕНЬ\n\nОдна за другой появляются ориентировки на парней – Фил, Чак, Вжик, Масса…\n\n8-~~25~~ 20.\tИНТ. ОТДЕЛ ПОЛИЦИИ (коридор) – ДЕНЬ\n\nНа стендах ~~возле~~ отдела полиции приклеены ориентировки на парней. Их же крутят по телевизору в криминальном выпуске.\n\n8-~~26~~ 21.\tИНТ. ОТДЕЛ ПОЛИЦИИ (кабинет Стёпы) – ДЕНЬ\n\nСТЁПА\n\nЗначит, вы утверждаете, что у вас есть информация по одному из разыскиваемых?\n\nСледующим кадром показывают Петю.\n\nПЁТР\n\nДа! Мне кажется, я знаю, как его найти…\n\nКОНЕЦ ВИДЕОНАРЕЗКИ\n\n8-~~16~~ 22.\tИНТ. ДАЧА МАССЫ (комната) – ДЕНЬ\n\nФил и Вжик сидят за столом. Перед ними листок, на котором схематично изображён дом Ноля с окрестностями, слово «киллер», знак вопроса. Масса на диване, держится за живот.\n\nВЖИК\n\nЗадача у нас простая: нужно добраться до киллера, раньше, чем он до нас.\n\n~~МАССА~~\n\n~~А если Ноль Солоника ~~~~наймёт~~~~?~~\n\nВЖИК\n\n~~Его в прошлом году в Греции грохнули. Я по телеку видел.~~\n\nКак только?\n\n~~ФИЛ~~\n\n~~Уже даже не в прошлом, а ~~~~двадцать три~~~~ года назад… Но Масса прав: добраться до него не так легко.~~\n\nМАССА\n\n~~А я вот думаю: где Чак!? Вдруг его кил~~~~л~~~~ер уже завалил.~~\n\n~~(все озадаченно смотрят на него)~~\n\n~~Чё мы тогда жрать будем?!~~ А что если он уже добрался и мочканул Чака? Иначе где он, блин?!\n\nФИЛ\n\nТы дурак?! Сплюнь!\n\nМАССА\n\nЯ жрать хочу.\n\nВЖИК\n\nЗаткнись ты уже со своей жраниной.\n\nМАССА\n\nЧё заткнись?\n\nФил не вступает в их перепалку, напряжённо думает.\n\nФИЛ\n\nДавайте, я один к Нолю пойду. Я виноват, с меня и спрос…\n\nМАССА\n\n~~Давайте~~~~ ~~~~я один к Нолю пойду.~~ Я тоже могу пойти. ~~Я~~ Всё равно скоро с голоду ~~умру~~ сдохну!\n\nЗаходит довольный Чак, пацаны злобно смотрят на него.\n\nЧАК\n\nВаша папа пришла, вам пожрать принесла!\n\nВЖИК\n\nТы где ~~всю ночь~~ полдня шлялся?\n\nЧАК\n\nЖдал, когда Масса с голоду помрёт, и мы нормально похаваем… Налетайте и пальцы не откусите…\n\nВысыпает из пакета: брокколи, сушёную ламинарию, хлебцы, упаковка маршмэллоу, обезжиренное молоко. Парни раскрывают, начинают есть.\n\nМАССА\n\nЯ тебе щас реально пальцы откушу… Это чё за шняга?! Где макарохи? Где тушёнка?\n\nЧАК\n\nЧё? Ну девушка посоветовала, говорит ~~вкусно и питательно~~ правильное питание.\n\nМАССА\n\nФу! Ну ты, Чак, и урод! Иди теперь на свой зад крысу приманивай, чтобы мы её поймали и пожарили!\n\nФИЛ\n\n~~И чё делать? Ч~~~~ё~~~~ рядом вообще нигде пожрать не купить?~~~~ ~~Блин, Чак. Как это жрать? Рядом вообще нигде нормальной еды не купить?\n\nМАССА\n\nТолько заправка и то километров десять отсюда. ~~Мож там чё есть?~~\n\nФИЛ\n\nЗаправка? Возле Михайловки которая?\n\nМАССА\n\nНу да, на которой мы раньше со скидкой заправлялись. А чё?\n\nФИЛ\n\n~~Да так, мысль~~ Ха. Есть… Погнали, по пути расскажу. А Чак пусть этот пенопласт хавает.\n\nЧАК\n\nНе, не братва! Я с вами!\n\n8-~~14~~ 23.\tИНТ. ~~РЕСТОРАН (~~~~VIP~~~~-~~~~зал)~~ ГОСТИНИЦА «КОСМОС» (лобби) – НОЧЬ\n\n~~Стэлла оглядывается по сторонам в VIP зале ресторана и замечает девушку вызывающего вида. Стэлла подсаживается к ней.~~\n\nСтелла заходит в гостиницу и видит в лобби девушку вызывающего вида , которая попивает шампанское.\n\n~~СТЭЛЛА~~\n\nПривет, коллега. ~~Ну че, клюёт? Смотри на синьку сильно не налегай, а то будешь вон как я. Напьюсь и скидки делаю за анекдот.~~\n\nДевушка опускает очки и удивлённо осматривает Стэллу.\n\nСТЭЛЛА\n\nНу че, клюёт? Смотри на синьку сильно не налегай, а то будешь вон как я. Напьюсь и скидки делаю за анекдот.\n\nАНЯ СЕМЕНОВИЧ\n\nВам чего?\n\nСТЕЛЛА\n\nНа территории твоей подколымить хочу. Если ты не против, конечно. Я могу если чё, сотню отстегнуть с первого клиента.\n\nаНЯ СЕМЕНОВИЧ\n\nЭй, детка, ты чё не видишь, с кем разговариваешь?\n\n(поднимает очки)\n\nУзнаёшь?\n\nСТЭЛЛА\n\nДа ладно?! Маша Распутина? ~~Ты с губами завязывай, лопнут скоро.~~\n\nаНЯ СЕМЕНОВИЧ\n\nЯ – Аня Семенович, светская львица.\n\nСТЭЛЛА\n\nЛьвица – это как? Типа «и в хвост, и в гриву», что ли?\n\n~~(смеётся)~~\n\nаНЯ СЕМЕНОВИЧ\n\nА ну пошла отсюда! Пока я охрану не позвала!\n\nСтэлла встаёт из-за стола, испуганно смотрит по сторонам.\n\nСТЭЛЛА\n\nДа ладно, чё ты паникуешь. Работай, раз прикормлено.\n\n(себе под нос)\n\nЖмотина…\n\n~~Стэлла выходит из зала ресторана. Ей навстречу идёт подвыпивший полный~~~~ мужик~~~~. Останавливается перед Стэллой, осматривает с ног до головы.~~\n\n~~МУЖИК~~\n\n~~Ты Иру Титоренко знаешь?~~\n\n~~СТЕЛЛА~~\n\n~~Нет… А кто это?~~\n\n~~МУЖИК~~\n\n~~Жена моя. Раз не знаешь, пошли…~~\n\n~~Мужик бер~~~~ё~~~~т Стэллу за руку и уводит.~~\n\nСтэлла отходит подальше и сталкивается с МУЖИКОМ. Он осматривает её с ног до головы. Стелла улыбается. Мужик ей кивает – иди за мной. Стела радостно следует за мужчиной.\n\n8-~~15~~ 24.\tНАТ. САЛОН АВТО МУЖИКА – НОЧЬ\n\nСтэлла одевается, мужик застёгивает брюки.\n\nМУЖИК\n\nСлушай, давай я тебе на карту переведу. Налички нет ни копья.\n\nСТЕЛЛА\n\n(возмущённо)\n\nКакая карта!? Чё за кидалово?\n\nМУЖИК\n\nНу онлайн переводом!\n\nСТЕЛЛА\n\nЧё за схемы~~!? Жаль, что я твою жену не знаю, а то рассказала бы ей, какая ты~~, козлина!\n\nСтэлла бьёт мужика. Он вытаскивает её из машины и швыряет в сторону.\n\nМУЖИК\n\nДура психованная. Карточку заведи! Лучше медицинскую!\n\nМужик садится в машину и уезжает. Стэлла показывает ему вслед средний палец.\n\nСТЭЛЛА\n\nЛадно, будем считать, это стажировка.\n\n8-~~17~~ 25.\tНАТ. АВТОЗАПРАВКА – НОЧЬ\n\nБэха с бригадой подъезжает на заправку. Фил выходит из-за водительского сидения, вставляет пистолет в бак. Масса и Чак идут в здание заправки.\n\n8-~~18~~ 26.\tИНТ. АВТОЗАПРАВКА (магазин, колонка) – НОЧЬ\n\nМасса набирает сэндвичи и шоколадки. Чак стоит на кассе. Перед ним КАССИР – парень.\n\nЧАК\n\nУважаемый, сорок литров накапай.\n\nКАССИР\n\nДве тысячи рублей.\n\nЧАК\n\nНу и цены. Его мочой осла из красной книги разбавляют, что ли?\n\nНа кассу подходит Масса и вываливает на прилавок сэндвичи и шоколадки.\n\nМАССА\n\nВот это ещё посчитайте.\n\nЧАК\n\nМы это брать не будем.\n\nМАССА\n\n(удивлённо)\n\nПочему?\n\nЧАК\n\nПо твоему прожорливому Качану! Тебя сложнее бэхи пятилитровой прокормить.\n\nМАССА\n\nНихрена себе!!! Ты сам с едой накосячил, ещё мне чё-то предъявляешь!!!\n\nМасса даёт Кассиру сэндвич и шоколадку.\n\nМАССА\n\nСчитай!\n\nЧак убирает сэндвичи и шоколадку в сторону.\n\nЧАК\n\nНе считай.\n\nМАССА\n\nСчитай!!!\n\nЧАК\n\n(Кассиру)\n\nЯ тебе зубы пересчитаю, если начнёшь!\n\nМАССА\n\nА, может, мне пересчитаешь!?\n\nМасса и Чак начинают толкаться. К ним подбегает ОХРАННИК – возрастной дядька в кепке.\n\nОХРАННИК\n\nА ну успокоились!\n\nОхранник разнимает их, но рука Массы летит ему в лицо, тот отлетает в стеллаж с товаром и переворачивает его. Кассир присаживается за прилавок и звонит по телефону.\n\nКАССИР\n\nПётр Андреевич, у нас тут два быдлана каких-то дерутся! Ага… понял!\n\nЧак и Масса переворачивают другие стеллажи. В здание забегают Фил и Вжик.\n\nФИЛ\n\nПацаны, вы чё творите!? Разошлись!\n\nФил и Вжик растаскивают Массу и Чака.\n\nЧАК\n\nПовезло тебе!!!\n\nМАССА\n\nАга! Я тебя, очконавта, пожалел! А то тебя бы не у Неймана, а в морге морозили!\n\nЧАК\n\nЧё ты ска…\n\nМасса и Чак рыпаются друг на друга, но их сдерживают пацаны.\n\nВЖИК\n\nПацаны, там какие-то три тачки подъехали.\n\nБригада вся смотрит в окно и видит, что из трёх иномарок выходят крупные мужики-спортсмены. Двое остаются около бэхи, остальные идут в здание заправки. Заходят внутрь. Один обращается к Кассиру.\n\nСПОРТСМЕН 1\n\nЭти?\n\nКАССИР\n\nДа эти. Вот этот здоровый, дядь Пашу приложил.\n\nСпортсмены видят торчащие ноги Охранника из-за перевёрнутого прилавка.\n\nСПОРТСМЕН 1\n\nВы понимаете, что ущерб придётся возмещать?\n\nЧАК\n\nА вы чё, ущербные?\n\nСПОРТСМЕН 2\n\nЯ не понял, вы проблем, что ли, хотите!?\n\nФил видит в окно, что спортсмены около их бэхи, уже стоят с оружием.\n\nФИЛ\n\nЛадно, мы поняли… Всё возместим!\n\nСПОРТСМЕН 1\n\nСто штук.\n\nФИЛ\n\nНе круто?\n\nСПОРТСМЕН 1\n\nЕсть возражения?\n\nФИЛ\n\nСейчас с бабками напряг. Давай завтра в шестнадцать ноль-ноль на пустыре возле старой водонапорной башни в Мытищах. Знаешь?\n\nСПОРТСМЕН 1\n\n(кивает)\n\nТачку оставите как гарантию.\n\nФил отдаёт ключи от машины. Спортсмены уходят. Парни переглядываются.\n\n8-~~20~~ 27.\tИНТ. ОСОБНЯК НОЛЯ (кабинет) – НОЧЬ\n\nНоль за столом работает с документами. В дверь кабинета стучат, заходит начальник охраны.\n\nНАЧАЛЬНИК ОХРАНЫ\n\nРазрешите, Олег Егорович!?\n\nНОЛЬ\n\nЧего тебе?\n\nНАЧАЛЬНИК ОХРАНЫ\n\nНа одной из ваших заправок в области инцидент произошёл. Дебош. Ну наши поехали, прижали их…\n\nНОЛЬ\n\nСлушай, а у тебя с бабами как дела обстоят!?\n\nНАЧАЛЬНИК ОХРАНЫ\n\nНу… вам реально интересно? Вот, на прошлой неделе, жена прямо гордилась мной…\n\nНОЛЬ\n\n(перебивая)\n\nТы вообще дебил!? Мне слушать про эту вонючую заправку тоже самое, что и про тебя! У меня танкеры нефть возят, активы по всему миру, давай ещё расскажи мне, где штукатурка в сортире облупилась.\n\nНАЧАЛЬНИК ОХРАНЫ\n\nОлег Егорыч, но вы просто не дослушали. Нам фотографию прислали, посмотрите, пожалуйста.\n\nНачальник охраны кладёт на стол фотографии с камеры наблюдения с заправки, где вся бригада. Ноль шокировано смотрит на снимки.\n\nНОЛЬ\n\nВот, молодец же! Где они!?\n\nНАЧАЛЬНИК\n\nОни сегодня стрелку нашим назначили, должны деньги отдать за ущерб на заправке.\n\nНОЛЬ\n\nВооружай своих людей и чтоб на стрелке были все как один с волынами, понял!?\n\nНАЧАЛЬНИК ОХРАНЫ\n\nЕсть, Олег Егорыч.\n\nНачальник охраны уходит, Ноль звонит по телефону.\n\nНОЛЬ\n\nАлло, Сержант. Ну, считай, я для твоего новобранца всё сделал. Пусть только он теперь не облажается.\n\nВИДЕОНАРЕЗКА под динамичную музыку:\n\n8-~~27~~ 28.\tНАТ. ПУСТЫРЬ – ДЕНЬ\n\nНа пустыре стоят три машины и бэха парней. Рядом с машинами те же спортсмены с автоматами. Разминаются.\n\n8-~~28~~ 29.\tИНТ. ВОДОНАПОРНАЯ БАШНЯ – ДЕНЬ\n\nНа возвышенности, внутри башни, КИЛЛЕР разворачивает чехол и собирает винтовку СВД. Закручивает глушитель и смотрит в объектив прицела.\n\nЗТМ\n\nКОНЕЦ ВОСЬМОЙ СЕРИИ"
    }
]