[
    {
        "id": 1,
        "title": "НАТ. ЛЕД. ГРЯДА ТОРОСОВ. ПЕРЕД ПОЛОГИМ ПЕРЕВАЛОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 2,
        "title": "ИНТ. НЕБО. САМОЛЕТ ЛЯПИДЕВСКОГО. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 3,
        "title": "НАТ. ЛЕД. ГРЯДА ТОРОСОВ. ПЕРЕД ПОЛОГИМ ПЕРЕВАЛОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 4,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 5,
        "title": "ИНТ. НЕБО. САМОЛЕТ ЛЯПИДЕВСКОГО. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 6,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 7,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. БАРАК. ВЕЧЕР - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 8,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТОК. ВЕЧЕР - ПЕРЕНЕСЕНА НИЖЕ",
        "text": ""
    },
    {
        "id": 34,
        "title": "ИНТ. КВАРТИРА ГОРЕЛОВА. КОРИДОР/КОМНАТА - ПОЗДНИЙ ВЕЧЕР**** - ПЕРЕНЕСЕНА СНИЗУ****. ****ФЛЕШБЭК ГОРЕЛОВА. ЛЕТО. 02:00",
        "text": "ГОРЕЛОВ, ВЕРА\n\nДовольно жарко, несмотря на поздний вечер. Доктор Горелов заходит в квартиру, снимает летнее кепи и утирает пот. Вешает кепи на крючок и замечает женский плащ. Он как будто удивлён видеть эту вещь. Ставит чемоданчик доктора на пол. В квартире темно, лишь горит настольная лампа в глубине комнаты и доносится жужжащий звук.\n\nГорелов проходит в комнату. В тусклом свете лампы ВЕРА - жена Горелова шьёт на швейной машинке.\n\nГОРЕЛОВ\n\nТы же забирала швейную машинку, когда уходила. Соседи не дают шить?\n\nВера бросает на него быстрый взгляд и продолжает шить.\n\nВЕРА\n\nВот. Привезла обратно.\n\nГорелов нерешительно улыбается, говорит осторожно, как будто боится спугнуть счастливое видение.\n\nГОРЕЛОВ\n\nНе шей ночью, зрение испортишь. Подождёт заказ до утра.\n\nВЕРА\n\nЭто не заказ. Я шью пелёнку.\n\nГОРЕЛОВ\n\nПелёнку?\n\nГорелов садится.\n\nГОРЕЛОВ\n\n(растерянно)\n\nНе может быть.\n\nВера встаёт, отчётливо виден небольшой живот. Горелов думает несколько секунд. Вскакивает.\n\nГОРЕЛОВ\n\nТогда тем более! Никаких переутруждений допускать вообще нельзя.\n\nОн отводит её на кровать, подкладывает ей подушку под спину. Вера улыбается его заботе. Горелов исчезает в коридоре, через секунду возвращается со стетоскопом.\n\nГОРЕЛОВ\n\nКакой срок?\n\n(думает, считает)\n\nТри?\n\nВЕРА\n\n(улыбается, кивает)\n\nЯ подумала, раз так случилось, давай вместе останемся.\n\nГОРЕЛОВ\n\n(радостно)\n\nКонечно, конечно!\n\n(осекается)\n\nТолько я же на Север уезжаю в экспедицию. Думал, раз уж мы расстались, тогда надо разом все менять и…\n\nВера хватает Горелова за руки.\n\nВЕРА\n\nНет, нет, откажись, Кость. Как же я рожать буду?\n\nГорелов и сам не находит себе места.\n\nГОРЕЛОВ\n\nПослезавтра отплытие. Заменить уже никак не успеют. А без доктора нельзя.\n\nВера закрывает лицо ладонями.\n\nВЕРА\n\n(с отчаянием)\n\nЯ опять мёртвого рожу.\n\nГорелов порывисто обнимает жену, гладит.\n\nГОРЕЛОВ\n\nЯ к рождению точно вернусь. Заранее тебя в больницу определю, все совсем по-другому будет.\n\nГладит её по голове.\n\nГОРЕЛОВ\n\nДо Рождества буду дома.\n\nВид Горелова противоречит его словам - он сам не уверен, взволнованно трёт лоб рукой. Но Вера его лица не видит, улыбается. ВЫХОД ИЗ ФЛЭШБЭКА."
    },
    {
        "id": 1,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ КАМБУЗА. ДЕНЬ****. ****СД 11. 01:****0****0",
        "text": "ШМИДТ, ШАФЛЕЙ, АЛЛОЧКА, ПАПА АЛЛОЧКИ, ШИШКИН, РОЗАНОВ, КРЕНКЕЛЬ, ГОРЕЛОВ, СТРАХОВ, ТАРАСОВ, ВАСИЛЬКОВ, МАССОВКА - ЧЕЛЮСКИНЦЫ (20 ЧЕЛ)\n\nЛагерь живет обычной жизнью. Тарасов и Васильков на вышке. Вот папа Аллочки играет с Аллочкой в прятки.\n\nАЛЛОЧКА\n\n…4, 5, я иду искать!\n\nПапа Аллочки прячется за камбузом, но Аллочка умная, видит следы и, улыбаясь, идет по ним.\n\nВот Шишкин с Розановым снимают бочку с топливом, которым отапливается барак.\n\nА вот матросы сливают через шланг топливо из другой бочки, полной в ведро/бидон.\n\nА вот группа товарищей, включая Кренкеля с Гореловым, чеканят мяч на рекорд. Матросы считают, сколько набьет Горелов.\n\nМАТРОСЫ\n\n6… 7… 8…\n\nМяч падает в снег. Матросы смеются: результат плохой. Передают дальше.\n\nАллочка восторженно обнаруживает папу.\n\nПАПА АЛЛОЧКИ\n\nТы по следам шла! Так нечестно!\n\nАЛЛОЧКА\n\nА ничего не знаю, а ничего не знаю…\n\nГорелов и Кренкель умиляются ребенку. Кренкель уходит в сторону радиопалатки. Горелов следует за ним.\n\n**4.9-N1****A****. НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ****РАДИОПАЛАТКИ****. ДЕНЬ. СД 11. 0****0****:****4****0**\n\nШМИДТ, ШАФЛЕЙ, КРЕНКЕЛЬ, ГОРЕЛОВ, МАССОВКА - ЧЕЛЮСКИНЦЫ (10 ЧЕЛ)\n\nКренкель и Горелов видят, как Шмидт умывается снегом и идет осматривать лагерь, его снимает на камеру Шафлей.\n\nГОРЕЛОВ\n\nЭрнст, у меня к тебе просьба, кхм, личная. Ты же можешь, когда товарища Шмидта рядом не будет, дать радиограмму одну, маленькую?\n\nКренкель мрачнеет лицом. Говорит через силу:\n\nКРЕНКЕЛЬ\n\nУ нас, Константин Алексеевич, аккумулятор на ладан дышит.\n\nГОРЕЛОВ\n\nТем более! Сядет, а я не даже имя передать не успею. У нас с Верой, женой моей, уговор. Если мальчик родится - я имя придумываю, а девочка если - то она. Так я вот придумал: Глеб. Пусть ей передадут… если живой родился.\n\nКРЕНКЕЛЬ\n\nОдна радиограмма - это две сотых ампер-час. Что, если именно их не хватит, когда самолету координаты передать понадобится?"
    },
    {
        "id": 2,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. НАБЛЮДАТЕЛЬНАЯ ВЫШКА. ДЕНЬ",
        "text": "**СД 11. 00:30**\n\nТАРАСОВ, ВАСИЛЬКОВ\n\nНа вышке Тарасов и Васильков. Тарасов смотрит в бинокль.\n\nТАРАСОВ\n\nУщипни меня!\n\nВАСИЛЬКОВ\n\nМожно лучше подзатыльник, шоб рукавицы не сымать?\n\nТарасов, счастливо гоготнув, передает ему бинокль.\n\nВид через бинокль: на аэродром садится самолет Ляпидевского. Аэродромные люди бросают инструменты, бегут к самолету.\n\nТАРАСОВ\n\nРебята, самолёт! СА-МА-ЛЁТ!"
    },
    {
        "id": 3,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ КАМБУЗА. ДЕНЬ****. ****СД 11. 0****0****:****4****0",
        "text": "ШМИДТ, ШАФЛЕЙ, АЛЛОЧКА, ПАПА АЛЛОЧКИ, ШИШКИН, РОЗАНОВ, СТРАХОВ, ТАРАСОВ, ВАСИЛЬКОВ, МАССОВКА - МАТРОСЫ (20 ЧЕЛ)\n\nDсе остальные слышат:\n\nТАРАСОВ (ГЗК С ВЫШКИ)\n\nПрилетели!\n\nВсе вмиг замолкают. Мяч слетает с ноги очередного чеканящего. Папа перестает искать Аллочку, а сама она вылезает из пустой бочки, где пряталась. Шмидт останавливается. Шафлей перестает снимать его.\n\nНа вышке радостно прыгают Тарасов и Васильков. До всех доходит.\n\nЛагерь тут же наполняется ликующими голосами.\n\nЧЕЛЮСКИНЦЫ НАПЕРЕБОЙ\n\nДа! / Есть! / Нашли нас!\n\nШМИДТ\n\nИначе и быть не могло!\n\nТут же начинает отдавать распоряжения.\n\nШМИДТ\n\nЖенщины, дети, раненые - собираем личные вещи! Страхов, готовьте собак.\n\n**4.9-N****3****A****. НАТ. ЛАГЕРЬ ШМИДТА. НАБЛЮДАТЕЛЬНАЯ ВЫШКА. ДЕНЬ**\n\n**СД 11. 00:****1****0**\n\nТАРАСОВ, ВАСИЛЬКОВ\n\nТарасов на вышке кивает, достает флажки, начинает что-то передавать на аэродром флажковой азбукой.\n\n**4.9-N3****B****. НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ****РАДИОПАЛАТКИ****. ДЕНЬ. СД 11. ****00:40**\n\nКРЕНКЕЛЬ, ГОРЕЛОВ, МАССОВКА - МАТРОСЫ (10 ЧЕЛ)\n\nГорелов выжидающе смотрит на Кренкеля.\n\nГОРЕЛОВ\n\nВидишь? Не понадобятся уже координаты. А следующим рейсом и аккумулятор доставят. Пошли! там шесть слов всего: ПЕРЕДАЙТЕ ВЕРЕ ГОРЕЛОВОЙ - ГЛЕБ, ЕСЛИ МАЛЬЧИК.\n\nКренкелю теперь вроде и нечем крыть. Он знает, что Вера умерла при родах. Смотрит на Горелова - и больше не может скрывать от него то, о чем запретил говорить Шмидт.\n\nКРЕНКЕЛЬ\n\nМальчик. Три шестьсот.\n\nГорелов расцветает. Но тут же видит, что Кренкель что-то ему что-то не договаривает, и настораживается.\n\nГОРЕЛОВ\n\nА… почему вы молчали, раз знали?\n\nКРЕНКЕЛЬ\n\n(отводит глаза)\n\nВаша жена… Она не выжила. Я не должен был говорить.\n\nКренкель быстро уходит в радиопалатку, не в силах смотреть ему в глаза. Посреди всеобщего ликования Горелов идет, понурый и согбенный, в свою палатку, чужой на этом празднике жизни."
    },
    {
        "id": 4,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ВОЗЛЕ САМОЛЕТА ЛЯПИДЕВСКОГО ****–**** ДЕНЬ****. ****СД 11. 01:15",
        "text": "СОКОЛОВ, БОДРОВ, ЛЯПИДЕВСКИЙ, ПРОХОР, ОСИНИН, ТЕВОСОВ, ГЕНИН, КУЛИК, СЕРЬГА, АНТОНОВ, САГАЛОВИЧ, БАБУШКИН, ВОЛКОВ, АБАШЕВ, КАПРЮС, КОЛЕНЧУК, БОРОДИН, МАЛКОВСКИЙ, СТАККЕЛЬ, ПОГОРЖЕЛЬСКИЙ, МАССОВКА: ЧЕЛЮСКИНЦЫ (20 ЧЕЛ)\n\nШмидтовцы бегут к самолету, окружают вылезший экипаж, хлопают их по плечам, бросаются качать Ляпидевского.\n\nКто-то хочет побрататься и с Бодровым, и с Соколовым. Тот позволяет себя обнять, похлопать по плечу - но в этот раз явно не получает привычного удовольствия от своей славы, рыскает глазами вокруг, словно пытаясь убедиться, что Сомова здесь и он видел в объятиях Набатова другую девушку.\n\nШМИТОВЦЫ НАПЕРЕБОЙ\n\nЗаждались! / Наконец-то! / Дай расчеломкаю, паря!\n\nПрохор по старой русской традиции чмокает Соколова три раза в щеку, притягивая к себе чуть ли не за уши. В процессе поцелуев Соколов снова кашляет.\n\nСОКОЛОВ\n\nДа, привет, товарищи мужики… Спички есть?\n\nДостает папиросу, ему тут же подносят несколько спичек.\n\nБодров достает из отсека пешни, лопаты, медикаменты, вяленую оленину.\n\nБОДРОВ\n\nТак, вот, что заказывали! Налетай!\n\nПод радостные возгласы шмидтовцы разбирают привезенное. Соколов прикуривает, продолжает осматриваться по сторонам.\n\nСОКОЛОВ\n\nА где Сомова Ольга? Метеоролог?\n\nОСИНИН\n\nБабы все в лагере. Версты четыре.\n\nТЕВОСОВ\n\nСомову же искать новый аэродром отрядили. А он и не нужен теперь, выходит!\n\n(обнимает Соколова и Бодрова)\n\nПойдемте, ребят, чайку, а?\n\nСоколов понимает, что ошибки не было, он видел именно Сомову.\n\nСОКОЛОВ\n\nА лагерь где?"
    },
    {
        "id": 5,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ САМОЛЕТА БАБУШКИНА. ДЕНЬ",
        "text": "**СД 11. 00:15**\n\nНАБАТОВ, СОМОВА, МАССОВКА - ЧЕЛЮСКИНЦЫ (10 ЧЕЛ)\n\nВ лагерь входят Набатов и Сомова. Они держатся друг от друга на расстоянии и не смотрят в глаза, но всем не до этого."
    },
    {
        "id": 6,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ДОКТОРА. ДЕНЬ****. ****СД 11. 00:50",
        "text": "ГОРЕЛОВ, ПЕТЬКА-МЕХАНИК\n\nГорелов, сдерживая эмоции, подходит к Петьке.\n\nГОРЕЛОВ\n\nНу что, охотник. Собирайся.\n\nПЕТЬКА-МЕХАНИК\n\nКуда?\n\nГОРЕЛОВ\n\nНа материк. Самолет прилетел.\n\nПЕТЬКА-МЕХАНИК\n\nА чего я-то? У нас что, женщин с детьми мало?\n\nГОРЕЛОВ\n\nА здесь ты зачем мне нужен? Загниешь - чем тебя изнутри чистить, ложкой?\n\nПЕТЬКА-МЕХАНИК\n\nНе, Кстин Сеич, я в последней десятке отсюда улечу и не раньше!\n\n(видит, как ему плохо)\n\nА вы чего не радуетесь-то?\n\nГорелов собирает его вещи, отмахиваясь от него как от мухи.\n\nГОРЕЛОВ\n\nТы уж и так герой, Петя. На медведя с поленом и головешкой. Одевайся.\n\nТайком от Петьки начисляет себе спирта, быстро выпивает."
    },
    {
        "id": 7,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ. ДЕНЬ",
        "text": "**СД 11. 01:40**\n\nНАБАТОВ, СОМОВА, СОКОЛОВ, ТЕВОСОВ, КОРЗУН, ШМИДТ, ШИШКИН, РОЗАНОВ, ШАФЛЕЙ, САМОХИНА, МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ), МАТРОСЫ (5 ЧЕЛ), ЧЕЛЮСКИНЦЫ (10 ЧЕЛ)\n\nС другой стороны к лагерю подходит Соколов.\n\nСоколов видит Сомову. Сомова видит Соколова. Набатов видит, что они увидели друг друга.\n\nСоколов расплывается в улыбке, идет к Сомовой, раскрыв объятия.\n\nСОКОЛОВ\n\nОльчик. Родная моя.\n\nСомова словно в столбняке. Корзун понимающе смотрит на нее.\n\nСоколов приближается. Сомова заставляет себя сделать несколько шагов ему навстречу. Они обнимаются. На лице Соколова искренняя радость. А вот улыбка Сомовой резиновая, ее руки гладят спину Соколова машинально, без нежности.\n\nНарод непонимающе перешептывается.\n\nКОРЗУН\n\n(негромко объясняет)\n\nМуж ее. Соколов Георгий, летчик.\n\nСОКОЛОВ\n\n(тихо)\n\nТы что ж, не рада мне?\n\nОн ведет себя как и должен вести любящий муж, но в его взгляде и интонациях читается - он знает.\n\nШМИДТ\n\nА чего встали, товарищи! Разве так встречают героев полярной авиации?\n\nВсе тут же выходят из ступора, начинают кричать \"ура\" и аплодировать. Кто-то даже шутки ради кричит \"горько\", все смеются. Соколов рад исполнить пожелание, целует Сомову.\n\nНабатов стоит в стороне. Встретившись с Соколовым глазами, он чувствует, что тот знает про них с Сомовой.\n\nНабатов молчит, смотрит, как Сомова обнимается с Соколовым. К Набатову подходит Шмидт, говорит конфиденциально:\n\nДо Шмидта ему, кажется, нет дела.\n\nШМИДТ\n\n(громче)\n\nТоварищ Набатов!\n\nИ чего ж вас за товарищем Сомовой на поиски понесло?\n\nНабатов только теперь обращает внимания на Шмидта.\n\nШМИДТ\n\nЯ о тебе знаю всё, Юра.\n\nНабатов отрешенно смотрит на Шмидта. Он находится в той точке, когда всё меркнет для него по сравнению с потерей Сомовой. Он уверен: Шмидт говорит об Аляске. Но ему плевать.\n\nНАБАТОВ\n\nА вы казните меня, Отто Юльевич. Может, мне и легче станет.\n\nШмидт переводит взгляд на Сомову. Затем - сочувственно - на Набатова. Он имел в виду не Аляску.\n\nШМИДТ\n\nЛюбовь - та еще штука, Набатов… За нарушение дисциплины - до конца месяца на камбузе лепешки печешь.\n\nНабатов непонимающе смотрит на Шмидта: тот имел в виду не Аляску?\n\nШМИДТ\n\nСобак запрягай."
    },
    {
        "id": 8,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ. ДЕНЬ",
        "text": "**СД 11. 01:15**\n\nСОКОЛОВ, НАБАТОВ, ТЕВОСОВ, СОМОВА, ШМИДТ, АЛЛОЧКА, МАМА АЛЛОЧКИ, ПАПА АЛЛОЧКИ, ВАСИЛЬКОВ, ВАСИЛЬКОВА, КАРИНА, САМОХИНА, КОРЗУН, ПЕТЬКА-МЕХАНИК, ШАФЛЕЙ, РОЗАНОВ, ШИШКИН,  МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ), МАТРОСЫ (5 ЧЕЛ), ЧЕЛЮСКИНЦЫ (10 ЧЕЛ), ЖЕНЩИНЫ (2 ЧЕЛ)\n\nПосреди лагеря женщины сносят на нарты личные вещи.\n\nНа двух сколоченных из досок костылях подходит Петька. Мама Аллочки и Васильковы хотят усадить на нарты детей, Петька уступает, но Васильков усаживает его на нарты.\n\nВАСИЛЬКОВ\n\nНа руки их возьмете.\n\nПетька дает себя уговорить, поджимая ногу, грузится на нарты.\n\nОт барака к нартам идут Соколов и Сомова, Соколов несет ее вещи.\n\nСОМОВА\n\nНам сказали - ты самолет сломал.\n\nСОКОЛОВ\n\nГлавное, Оля, не самолет, а летчик…\n\n(рассматривает ее комбинезон)\n\nНет, ну как же тебе этот комбинезон идет, а? Ни с чем не спутаешь. С сотни метров увидишь - не обознаешься.\n\nСОМОВА\n\nТы о чем, Жора?\n\nСОКОЛОВ\n\nКак о чем? О красоте твоей.\n\nНо оба понимают, что он совсем не об этом.\n\nК Соколову подходит Шмидт.\n\nШМИДТ\n\nТоварищ Соколов, можно вас на два слова?\n\n(отводит в сторону)\n\nКогда вернуться сможете? Сегодня или уже завтра?\n\nНабатов видит, что Сомова осталась одна, идет к ней.\n\nСОКОЛОВ\n\nЯ бы сегодня слетал. Если что - переночевать у вас можно… Но командир - не я.\n\nПетька устраивается на нартах, вытянув искалеченную ногу. Ему дают детей, аккуратно, чтобы не повредить рану.\n\nШМИДТ\n\nПрогнозы на завтра неблагоприятные.\n\nСОКОЛОВ\n\nВы Толю Ляпидевского не знаете. Ас!\n\nСоколов оборачивается - а Сомовой нет."
    },
    {
        "id": 9,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ САМОЛЕТА БАБУШКИНА. ДЕНЬ",
        "text": "**СД 11. 01:00**\n\nГОРЕЛОВ, НАБАТОВ ГЗК, СОМОВА ГЗК\n\nГорелов отрешенно идет один куда-то - просто подальше от людей и их радостного мельтешения. Причитает, как безумный:\n\nГОРЕЛОВ\n\nВот ведь как… Обманул… Обещал к рождению быть… Обманул…\n\nОтойдя за барак, он падает на колени. Кусает губы.\n\nГОРЕЛОВ\n\nГлупо-то как у нас всё, Вера… Вся жизнь… нелепость какая-то… По-другому должно было быть всё…\n\nБольше он не может сдерживаться. Его разрывают рыдания. Но он не хочет, чтобы его слышали, поэтому затыкает себе рот рукавицей и орет беззвучно, внутрь себя.\n\nНо вот его стенания приобретают схожесть с полуиллюзорным криком кита, который здесь слышали уже многие, в различных ситуациях.\n\nЭто заставляет Горелова взять себя в руки. Он настораживается, смотрит вокруг заплаканными глазами.\n\nГОРЕЛОВ\n\nЧто? Кто здесь?\n\nОн говорит, как безумный, и ведет себя, как безумный.\n\nКрик кита исчезает, а вместо него появляются приближающиеся голоса Сомовой и Набатова. Горелов прячется за ропаком."
    },
    {
        "id": 10,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ САМОЛЕТА БАБУШКИНА. ДЕНЬ",
        "text": "**СД 11. 00:30**\n\nНАБАТОВ, СОМОВА, ГОРЕЛОВ\n\nИдут Сомова и Набатов. Лица грустны. Последнее объяснение.\n\nНАБАТОВ\n\nТы же не любишь его?\n\nСОМОВА\n\nЧто ты хочешь? Чтоб я на Аляску с тобой бежала?\n\nНАБАТОВ\n\nТы в Ванкареме дождись меня. Оттуда неделя на собаках.\n\nСомова на эмоциях расхаживает туда-сюда, хватается за голову.\n\nСОМОВА\n\nЧерт… Ты правда, вот, не понимаешь, *что* ты мне предлагаешь?\n\nГорелов подслушивает.\n\nНАБАТОВ\n\nЖизнь, Оля! Жить тебе предлагаю. Для себя, для меня, для нас с тобой, а без подвигов этих бессмысленных!"
    },
    {
        "id": 11,
        "title": "ИНТ. ЛЕНИНГРАД. САМОЛЕТ. ДЕНЬ****. ****ФЛЭШБЭК НАБАТОВА. ЛЕТО 1931 ГОД. 00:30",
        "text": "НАБАТОВ, ОТЕЦ НАБАТОВА\n\nОтец Набатова катает юного Набатова в кабине самолета. Делает бочку, одну за другой. Набатов в восторге, кричит, смеется, это момент эйфории, отец слышит его крики и широко улыбается, самолет делает еще один маневр.\n\nВЫХОД ИЗ ФЛЭШБЭКА."
    },
    {
        "id": 12,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ САМОЛЕТА БАБУШКИНА. ДЕНЬ",
        "text": "**СД 11. 01:15**\n\nНАБАТОВ, СОМОВА, СОКОЛОВ?, ГОРЕЛОВ\n\nПродолжение разговора Набатова и Сомовой.\n\nНАБАТОВ\n\nА через месяц он разбился. Причем даже рекорд не поставил. Просто так погиб.\n\nСОМОВА\n\nЯ соболезную, но… Ты зачем мне это сейчас рассказываешь?\n\nНАБАТОВ\n\nЗдесь все хорошие люди, но они как будто такую же бочку делают. Готовы жизни отдать за строчку в энциклопедии… Детей вон взяли сюда… Люди для общества.\n\n(повернувшись к ней)\n\nА я другой. Я общество для человека найти хочу. И жить в нем. Не умирать, понимаешь? Жить.\n\nОн показывает ей фото матери у форда и одноэтажного дома.\n\nНАБАТОВ\n\nЖениться на тебе и детей растить. Много чтоб. Пять, шесть там… И внуков потом. И до старости.\n\nГорелов продолжает подслушивать. Как будто задумал что-то…\n\nСомова всматривается в фото. Она понимает, о чем он. И на секунду нам кажется, что она готова пойти с ним к этой индивидуалистической жизни…\n\nСОКОЛОВ ГЗК\n\nОльчик! Куда пропала?\n\nСомова едва успевает вернуть Набатову фото матери, как из-за ропака появляется Соколов.\n\nСОКОЛОВ\n\nВот ты где! А я обыскался. Пойдем, родная, все собрались уже.\n\nУводит Сомову. Та бросает виноватый взгляд на Набатова. В этой сцене мы так и не узнаем, что она решила.\n\nСОКОЛОВ\n\nА ты чего встал, каюр? Пошли, без тебя не уедем.\n\nНабатову нечего делать: идет за ними на расстоянии. Соколов демонстративно целует Сомову."
    },
    {
        "id": 13,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ. ДЕНЬ",
        "text": "**СД 11. 00:30**\n\nСОКОЛОВ, НАБАТОВ, СОМОВА, ШМИДТ, ТЕВОСОВ, АЛЛОЧКА, МАМА АЛЛОЧКИ, ВАСИЛЬКОВА, КАРИНА, САМОХИНА, КОРЗУН, ГОРСКАЯ, ПЕТЬКА-МЕХАНИК, ПАПА АЛЛОЧКИ, ВАСИЛЬКОВ, ШАФЛЕЙ, ШИШКИН, РОЗАНОВ, МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ), ЖЕНЩИНЫ (2 ЧЕЛ), МАТРОСЫ (5 ЧЕЛ), ЧЕЛЮСКИНЦЫ (10 ЧЕЛ)\n\nНабатов берет остол.\n\nНАБАТОВ\n\nПоть-поть!\n\nПроцессия трогается. Набатов правит нартами. На них Аллочка, Василькова с Кариной и раненый Петька.\n\nЗа нартами идут отлетающие (женщины, дети, Петька) и провожающие."
    },
    {
        "id": 14,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ДЕНЬ****. ****СД 11. 01:00",
        "text": "СОКОЛОВ, НАБАТОВ, СОМОВА, ШМИДТ, ТЕВОСОВ, АЛЛОЧКА, МАМА АЛЛОЧКИ, ВАСИЛЬКОВА, КАРИНА, САМОХИНА, КОРЗУН, ГОРСКАЯ, ПЕТЬКА-МЕХАНИК, ПАПА АЛЛОЧКИ, ВАСИЛЬКОВ, ШАФЛЕЙ, ШИШКИН, РОЗАНОВ, МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ), ЖЕНЩИНЫ (2 ЧЕЛ), МАТРОСЫ (5 ЧЕЛ), ЧЕЛЮСКИНЦЫ (10 ЧЕЛ)\n\nПроцессия подходит к аэродрому. Набатова догоняет Соколов, они останавливаются на разговор тет-а-тет.\n\nСОКОЛОВ\n\nМы так и не познакомились. Ты Илье Набатову не родственник?\n\nНАБАТОВ\n\nСын.\n\nСОКОЛОВ\n\nЗемля пухом. Славный пилот был… Я вот тоже летаю. Жену из-за этого едва не потерял, представляешь?(паясничает) Дурак был, всё о себе да о славе своей думал, ордена собирал. Вот она и решила мне что-то там доказать…\n\nОн панибратски кладет руку на плечо Набатова. Тот хочет скинуть ее, но рука оказывается тяжелой и не скидывается.\n\nСОКОЛОВ\n\nИ доказала. Не отпущу ее больше. Беречь буду.\n\n(через паузу)\n\nА ты не лезь, каюр, понял? Я из уважения к отцу твоему сделаю вид, что не видел ничего. Но еще раз подойдешь к ней - уничтожу.\n\nВ этот момент Соколов очень некстати закашливается.\n\nНАБАТОВ\n\nВам бы к врачу, товарищ Соколов.\n\nУбирает его ослабшую руку со своего плеча, идет дальше."
    },
    {
        "id": 15,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ДЕНЬ****. ****СД 11. 00:45",
        "text": "СОКОЛОВ, НАБАТОВ, СОМОВА, ШМИДТ, ТЕВОСОВ, АЛЛОЧКА, МАМА АЛЛОЧКИ, ВАСИЛЬКОВА, КАРИНА, САМОХИНА, КОРЗУН, ГОРСКАЯ, ПЕТЬКА-МЕХАНИК, ПАПА АЛЛОЧКИ, ВАСИЛЬКОВ, ШАФЛЕЙ, ШИШКИН, РОЗАНОВ, БОДРОВ, ЛЯПИДЕВСКИЙ, ПРОХОР, ОСИНИН, ГЕНИН, КУЛИК, СЕРЬГА, АНТОНОВ, САГАЛОВИЧ, БАБУШКИН, ВОЛКОВ, АБАШЕВ, КАПРЮС, КОЛЕНЧУК, БОРОДИН, МАЛКОВСКИЙ, СТАККЕЛЬ, ПОГОРЖЕЛЬСКИЙ, МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ), ЖЕНЩИНЫ (2 ЧЕЛ), МАТРОСЫ (5 ЧЕЛ), ЧЕЛЮСКИНЦЫ (20 ЧЕЛ)\n\nНа аэродроме их ждут рабочие, Ляпидевский, Бодров и другие.\n\nЖенщин, детей и Петьку закутывают в ворох одежд, как мумии. Мажут лица жиром.\n\nПЕТЬКА-МЕХАНИК\n\nДа на кой мне столько одежек, будто я луковица! Я в них и в самолет не пролезу!\n\nСОКОЛОВ\n\nИначе отморозишь всё самое необходимое с непривычки. Поверь.\n\nЛяпидевский подходит с озабоченным лицом.\n\nЛЯПИДЕВСКИЙ\n\nЖор, отойдем?\n\nОни отходят немного в сторону.\n\nЛЯПИДЕВСКИЙ\n\nМы на холостых слишком долго простояли.\n\nСОКОЛОВ\n\nСколько топлива?\n\nЛЯПИДЕВСКИЙ\n\nДевятьсот литров. Надо нагрузку уменьшать."
    },
    {
        "id": 16,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ВОЗЛЕ САМОЛЕТА ЛЯПИДЕВСКОГО. ДЕНЬ****. ****СД 11. 01:35",
        "text": "СОКОЛОВ, НАБАТОВ, СОМОВА, ШМИДТ, ТЕВОСОВ, АЛЛОЧКА, МАМА АЛЛОЧКИ, ВАСИЛЬКОВА, КАРИНА, САМОХИНА, КОРЗУН, ГОРСКАЯ, ПЕТЬКА-МЕХАНИК, ПАПА АЛЛОЧКИ, ВАСИЛЬКОВ, ШАФЛЕЙ, ШИШКИН, РОЗАНОВ, БОДРОВ, ЛЯПИДЕВСКИЙ, ПРОХОР, ОСИНИН, ГЕНИН, КУЛИК, СЕРЬГА, АНТОНОВ, САГАЛОВИЧ, БАБУШКИН, ВОЛКОВ, АБАШЕВ, КАПРЮС, КОЛЕНЧУК, БОРОДИН, МАЛКОВСКИЙ, СТАККЕЛЬ, ПОГОРЖЕЛЬСКИЙ, МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ), ЖЕНЩИНЫ (2 ЧЕЛ), МАТРОСЫ (5 ЧЕЛ), ЧЕЛЮСКИНЦЫ (20 ЧЕЛ)\n\nШмидт подходит к Горской, которая уже укутана. Мягко отводит за самолет.\n\nГОРСКАЯ\n\nНе бойся. Я не скажу.\n\nШМИДТ\n\nКонечно. Я сам скажу.\n\nОн протягивает ей бумагу. Горская читает, меняясь в лице…\n\nГОРСКАЯ\n\n\"…настоящим свидетельствую, что я, профессор Шмидт Отто Юльевич, признаю ребенка Горской Александры Игоревны своим ребенком\"?..\n\nШмидт курит трубку, кивает. Он думает, что это повод для Горской броситься ему на шею, и лицо у него соответственное.\n\nШМИДТ\n\nЕсли вдруг что надо будет - иди с ней к Куйбышеву, к Иоффе, к кому угодно.\n\nНо Горская, не снимая с лица улыбки, рвет бумажку на мелкие клочья.\n\nГОРСКАЯ\n\nТы правда решил, что эта бумажка заменит ребенку отца?\n\nОна идет к самолету. Шмидт в полном недоумении. Несколько неуклюже догоняет ее, останавливает. Достает из-за пазухи еще одну бумажку.\n\nШМИДТ\n\nНе рви, пожалуйста.\n\nГорская смотрит: на бумажке ее портрет. Шмидт хранил его под сердцем.\n\nШМИДТ\n\nРозанов нарисовал. А я, стыдно сказать… украл у него. Ты сохрани. Даже если не простишь меня.\n\nГорская, кажется, готова сменить гнев на милость. Но тут к Шмидту подходят летчики, и он снова переключаются на дела.\n\nСОКОЛОВ\n\nТоварищ Шмидт, тут проблема…\n\nГорская прячет свой портрет и идет к самолету: ему опять не до нее, и это решает для нее вопрос.\n\nБодров помогает людям грузиться.\n\nБОДРОВ\n\nТак, кто с детьми - те в штурманскую, там чуть теплее…\n\nОстанавливает маму Аллочки с Аллочкой, направляет в штурманскую. Следом идет Василькова с Кариной.\n\nБОДРОВ\n\n(остальным)\n\nА вы, дамы, сюда…\n\nПетька, топчась с костылем в хвосте очереди, слышит это \"дамы\" и комплектует.\n\nПЕТЬКА-МЕХАНИК\n\nТх… \"Дамы\"…"
    },
    {
        "id": 17,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ДЕНЬ****. ****СД 11. 00:50",
        "text": "СОКОЛОВ, НАБАТОВ, СОМОВА, ШМИДТ, ТЕВОСОВ, САМОХИНА, КОРЗУН, ГОРСКАЯ, ПЕТЬКА-МЕХАНИК, ПАПА АЛЛОЧКИ, ВАСИЛЬКОВ, ШАФЛЕЙ, ШИШКИН, РОЗАНОВ, БОДРОВ, ЛЯПИДЕВСКИЙ, ПРОХОР, ОСИНИН, ГЕНИН, КУЛИК, СЕРЬГА, АНТОНОВ, САГАЛОВИЧ, БАБУШКИН, ВОЛКОВ, АБАШЕВ, КАПРЮС, КОЛЕНЧУК, БОРОДИН, МАЛКОВСКИЙ, СТАККЕЛЬ, ПОГОРЖЕЛЬСКИЙ, МАССОВКА - МАТРОСЫ (5 ЧЕЛ), ЧЕЛЮСКИНЦЫ (20 ЧЕЛ)\n\nНабатов, видя, что Соколов отошел, подходит к Сомовой.\n\nНАБАТОВ\n\nЧто решила?\n\nСОМОВА\n\nА что тут решать? Ты ведь от мечты своей не откажешься.\n\nНабатов отводит глаза: не откажется. Сомова кивает Набатову на Соколова, который что-то делово объясняет Шмидту.\n\nСОМОВА\n\nЯ пять лет его жизнью жила. А теперь ты предлагаешь мне жить твоей. Но я своей пожить хочу, понимаешь? Чуть-чуть хотя бы. Прости.\n\nНАБАТОВ\n\nЭто будет *наша* жизнь, Оля!\n\nОна смотрит на него полными слез глазами, мотает головой.\n\nСОМОВА\n\nТебе так кажется, Юра. Ты о себе думаешь, не о нас. Себе хотя бы не ври.\n\nБыстро и коротко пожимает ему руку. Это не обвинение. Это прощание.\n\nНабатов разжимает ладонь. На ней его кольцо.\n\n**4.9-N18. ЛЕД. НАТ. АЭРОДРОМ. ДЕНЬ****. ****СД 11. 00:40**\n\nСОКОЛОВ, НАБАТОВ, СОМОВА, ШМИДТ, ТЕВОСОВ, ПЕТЬКА-МЕХАНИК, ПАПА АЛЛОЧКИ, ВАСИЛЬКОВ, ШАФЛЕЙ, ШИШКИН, РОЗАНОВ, БОДРОВ, ЛЯПИДЕВСКИЙ, ПРОХОР, ОСИНИН, ГЕНИН, КУЛИК, СЕРЬГА, АНТОНОВ, САГАЛОВИЧ, БАБУШКИН, ВОЛКОВ, АБАШЕВ, КАПРЮС, КОЛЕНЧУК, БОРОДИН, МАЛКОВСКИЙ, СТАККЕЛЬ, ПОГОРЖЕЛЬСКИЙ, МАССОВКА - МАТРОСЫ (5 ЧЕЛ), ЧЕЛЮСКИНЦЫ (20 ЧЕЛ)\n\nШмидт и летчики.\n\nЛЯПИДЕВСКИЙ\n\nКого-то оставить придется.\n\nПЕТЬКА-МЕХАНИК\n\n(слышит)\n\nТак меня! Я ж говорил: в последней десятке улечу!\n\nСОМОВА\n\n(тоже слышит)\n\nОтто Юльевич, Петя ранен, я остаться могу.\n\nВсе остальные уже зашли в самолет.\n\nПЕТЬКА-МЕХАНИК\n\nВот уж дудки, чтоб я вместо женщины!\n\nСОКОЛОВ\n\nОль, мы сейчас сядем, взлетим и вернемся, не сегодня так завтра.\n\nСнова закашливается. Окончательное решение принимает Шмидт.\n\nШМИДТ\n\nНе отходим от изначального плана! Первыми летят женщины и дети.\n\nСомова заходит в самолет. Летчики занимают свои места.\n\n**4.9А НАТ. ЛЕД. АЭРОДРОМ. ДЕНЬ УДАЛЕНА**"
    },
    {
        "id": 9,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ДЕНЬ УДАЛЕНА",
        "text": ""
    },
    {
        "id": 9,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ВОЗЛЕ САМОЛЕТА ЛЯПИДЕВСКОГО. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 9,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ВОЗЛЕ САМОЛЕТА ЛЯПИДЕВСКОГО. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 10,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ДЕНЬ****. ****СД 11. 00:10",
        "text": "НАБАТОВ, ШМИДТ, ТЕВОСОВ, ПЕТЬКА-МЕХАНИК, ПАПА АЛЛОЧКИ, ВАСИЛЬКОВ, ШАФЛЕЙ, ШИШКИН, РОЗАНОВ, ПРОХОР, ОСИНИН, ГЕНИН, КУЛИК, СЕРЬГА, АНТОНОВ, САГАЛОВИЧ, БАБУШКИН, ВОЛКОВ, АБАШЕВ, КАПРЮС, КОЛЕНЧУК, БОРОДИН, МАЛКОВСКИЙ, СТАККЕЛЬ, ПОГОРЖЕЛЬСКИЙ, МАССОВКА - МАТРОСЫ (5 ЧЕЛ), ЧЕЛЮСКИНЦЫ (20 ЧЕЛ)\n\nСамолет разгоняется и взлетает.\n\n**4.10А. НАТ. ЛЕД. АЭРОДРОМ. ДЕНЬ****. ****СД 11. 00:10**\n\nНАБАТОВ, ШМИДТ, ТЕВОСОВ, ПЕТЬКА-МЕХАНИК, ПАПА АЛЛОЧКИ, ВАСИЛЬКОВ, ШАФЛЕЙ, ШИШКИН, РОЗАНОВ, ПРОХОР, ОСИНИН, ГЕНИН, КУЛИК, СЕРЬГА, АНТОНОВ, САГАЛОВИЧ, БАБУШКИН, ВОЛКОВ, АБАШЕВ, КАПРЮС, КОЛЕНЧУК, БОРОДИН, МАЛКОВСКИЙ, СТАККЕЛЬ, ПОГОРЖЕЛЬСКИЙ, МАССОВКА - МАТРОСЫ (5 ЧЕЛ), ЧЕЛЮСКИНЦЫ (20 ЧЕЛ)\n\nНабатов провожает самолет грустным взглядом."
    },
    {
        "id": 11,
        "title": "ИНТ. НЕБО. САМОЛЕТ ЛЯПИДЕВСКОГО. ВТОРАЯ КАБИНА ****–**** ДЕНЬ****. ****СД 11. 00:15",
        "text": "СОМОВА, КОРЗУН, ГОРСКАЯ, САМОХИНА, МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ), ЖЕНЩИНЫ (2 ЧЕЛ)\n\nСомова выглядывает из второй кабины, вытянув шею смотрит на маленькую фигурку Набатова, стоящего в стороне от машущих самолету радостных людей."
    },
    {
        "id": 12,
        "title": "НАТ. НЕБО. САМОЛЕТ ЛЯПИДЕВСКОГО / ЛЕД. ШИРОКОЕ РАЗВОДЬЕ. ДЕНЬ****. ****СД 11. 00:10",
        "text": "Тень самолета скользит по снегам, торосам, выбегает на широкое разводье. Из воды на тень бросается силуэт кита.\n\nКрик кита, разносящийся надо льдом, звучит как будто гневно - словно чудовище лишили законной добычи."
    },
    {
        "id": 17,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА. ДЕНЬ**** ****СЦЕНА ПЕРЕНЕСЕНА",
        "text": "**СД 11. 01:45**\n\nКРЕНКЕЛЬ, КОЛЕНЧУК, ШМИДТ, НАБАТОВ\n\nКренкель и Коленчук возятся с радиоаппаратурой. Шмидт делает записи в журнал.\n\nНабатов откашливается, собирается с мыслями.\n\nНАБАТОВ\n\nОтто Юльевич, я думаю сделать короткие доклады про летчиков, которые нас спасают. Пусть наши ребята впечатляются, верят.\n\nШМИДТ\n\nОчень хорошо.\n\nНабатов присаживается, достаёт тетрадку и карандаш, чтобы записывать.\n\nНАБАТОВ\n\nНачну, к примеру, с Соколова. Вы про него что-то знаете?\n\nШмидт быстро и легко усмехается и тут же прячет улыбку.\n\nШМИДТ\n\nСоколов… Что я могу про него вспомнить?\n\nШмидт наливает себе и Набатову чаю.\n\nШМИДТ\n\nПрошёл и германскую, и гражданскую...\n\n(отпивает чаю, смотрит на Набатова, думает)\n\nВ двадцать девятом году Соколов сел около разбившегося в Арктике американского самолёта. Две недели на пятидесятиградусном морозе он искал тела пропавших. Сдались американские и канадские спасатели, Соколову предлагали вернуться - и никто не посмел бы его попрекнуть. Но он метр за метром продолжали искать и пилить твердый смерзшийся снег.\n\nНабатов впечатлен, чуть загрустил.\n\nНАБАТОВ\n\nНашли?\n\nШМИДТ\n\n(кивая головой)\n\nСоколов сам отвез тела летчиков на Аляску, став американским национальным героем. Поразительное качество Соколова - не сдаваться, идти до конца, несмотря ни на что, сделало возможным этот подвиг.\n\nШмидт рассматривает Набатова, тот выглядит потерянным, в задумчивости ставит кружку на стол Кренкеля. Кренкель мигом убирает её.\n\nКРЕНКЕЛЬ\n\nНе ставь сюда воду. Я ж уже не дышу на аккумулятор, как огня боюсь замыкания. Каждое утро, как печку затопим - конденсат! Отто Юльевич, все же, может, в виде исключения нашу палатку будем и ночью топить?\n\nШМИДТ\n\nНаша палатка не должна иметь никаких привилегий, это было бы неправильно.\n\nКРЕНКЕЛЬ\n\n(в себя)\n\nВы бы аппаратуре это объяснили...\n\nШмидт бросает взгляд на тетрадку Набатова, где не записано ни одной строчки.\n\nА где-то в недрах аппаратуры, искрит контакт, пришедший в негодность от ежедневного конденсата. Искра покрупнее, вспышка и темнота."
    },
    {
        "id": 1,
        "title": "ИНТ. НЕБО. САМОЛЕТ ЛЯПИДЕВСКОГО. ВТОРАЯ КАБИНА. ДЕНЬ",
        "text": "**СД 11. 00:35**\n\nСОМОВА, ГОРСКАЯ, КОРЗУН, САМОХИНА, МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ), ЖЕНЩИНЫ (2 ЧЕЛ)\n\nВ самолете -35, помноженные на движение против ветра. Он завывает. Женщины трясутся от холода. На ресницах иней.\n\nКорзун смотрит на свои варежки, пытаясь шевелить под ними пальцами.\n\nКОРЗУН\n\nТак странно. Я шевелю пальцами… н-но н-не чувствую их.\n\nСомова, такая же замерзшая, трясущимися руками берет ее руки в свои и пытается на них дышать.\n\nПереходим к другим женщинам. Вот Самохина отстукивает ногами чечетку. Вот Горская кутается в одежды так, что не видно лица. Вот кто-то еще стучит зубами…"
    },
    {
        "id": 2,
        "title": "ИНТ. НЕБО. САМОЛЕТ ЛЯПИДЕВСКОГО. КАБИНА ПИЛОТОВ. ДЕНЬ****. ****СД 11. 00:35",
        "text": "СОКОЛОВ, ЛЯПИДЕВСКИЙ\n\nСоколов и Ляпидевский ведут самолет.\n\nСОКОЛОВ\n\nТоль. Я сказать хотел. Я мудак, что за спиной у тебя самолет отобрать собирался. Из-за жены всё.\n\nЛЯПИДЕВСКИЙ\n\nДа, но именно с тобой на борту я нашел их.\n\nОба смеются. Соколов вдруг закашливается, уже по-серьезному.\n\nЛЯПИДЕВСКИЙ\n\nТы в порядке? Как себя чувствуешь?\n\nСоколов поднимает вверх большой палец - мол, хорошо. Но снова закашливается, и выглядит очень плохо. Ляпидевский хмурится, но больше ничего не говорит, ведет самолет."
    },
    {
        "id": 3,
        "title": "ИНТ. НЕБО. САМОЛЕТ ЛЯПИДЕВСКОГО. ШТУРМАНСКАЯ. ДЕНЬ",
        "text": "**СД 11. 00:15**\n\nБОДРОВ, АЛЛОЧКА, МАМА АЛЛОЧКИ, ВАСИЛЬКОВА, КАРИНА\n\nСамолет подлетает к побережью. Бодров оборачивается к маме Аллочки и Васильковой, прижимающим к себе детей.\n\nБОДРОВ\n\nПодлетаем!\n\nВоздушная яма.\n\nАЛЛОЧКА\n\nМам, мне в животе щекотно!"
    },
    {
        "id": 4,
        "title": "ИНТ. НЕБО. САМОЛЕТ ЛЯПИДЕВСКОГО. ВТОРАЯ КАБИНА. ДЕНЬ",
        "text": "**СД 11. 00:15**\n\nСОМОВА, ГОРСКАЯ, КОРЗУН, САМОХИНА, МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ), ЖЕНЩИНЫ (2 ЧЕЛ)\n\nСамолет заходит на посадку. Горская бледна, тяжело дышит: ей и страшно, и мутит, и колотит от холода. Сомовой становится её жалко и она берёт Горскую за руку.\n\nБольшинство женщин мало что видит - сбились тесно внутри самолета."
    },
    {
        "id": 5,
        "title": "ИНТ. НЕБО. САМОЛЕТ ЛЯПИДЕВСКОГО. ШТУРМАНСКАЯ. ДЕНЬ",
        "text": "**СД 11. 00:30**\n\nБОДРОВ, АЛЛОЧКА, МАМА АЛЛОЧКИ, ВАСИЛЬКОВА, КАРИНА\n\nВасилькова и мама Аллочки прижимают к себе детей. Слышен плач Карины. Аллочка прижалась к матери, дрожит от холода, мама Аллочки трет ей щеки, разминает пальцы и т.п.\n\nБОДРОВ\n\nДержись, дамы!\n\nВасилькова боится, прижимает к себе Карину, а свободной рукой хватается за Маму Аллочки.\n\nТолчок. Еще небольшой. Остановка."
    },
    {
        "id": 1,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ВОЗЛЕ САМОЛЕТА ЛЯПИДЕВСКОГО ****–**** ДЕНЬ****. ****СД 11. 01:05",
        "text": "СОКОЛОВ, ЛЯПИДЕВСКИЙ, БОДРОВ, СОМОВА, ГОРСКАЯ, КОРЗУН, САМОХИНА, ВАСИЛЬКОВА, КАРИНА, АЛЛОЧКА, МАМА АЛЛОЧКИ, МОСИН, КОМЛЯ, СЕРГЕЙ, ШРАДЕР, ПЫЧИК, МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ), ЖЕНЩИНЫ (2 ЧЕЛ), МЕХАНИКИ (2 ЧЕЛ), ЧУКЧИ (10 ЧЕЛ), ДЕТИ-ЧУКЧИ (3 ЧЕЛ)\n\nИз самолета выходят пассажирки. Замерзли до зубовного скрежета, походки как у зомби. Кажется, они на пределе возможностей, и мало что соображают.\n\nПеред ними - глава местной тройки по спасению МОСИН (36), его помощники из местного актива чукча КОМЛЯ (23) и русский Сергей, выполняющий по совместительству обязанности фельдшера, а также Шрадер и Пычик.\n\nМОСИН\n\nДорогие челюскинцы! Я от лица всего Советского Союза приветствую вас на земле. Ваша экспедиция доказала всему миру, что именно человек является венцом природы, а наука Страны Советов идет в авангарде…\n\nШрадер видит, как плохо и холодно женщинам. Карина орет, Василькова держит ее из последних сил. Под носом Аллочки замерзшие сопельки.\n\nГОРСКАЯ\n\nВ-в тепло м-можно?\n\nМосин и сам понимает, что его официоз заставляет прилетевших страдать, и переходит на неофициальный тон:\n\nМОСИН\n\nЖилье, удобства - все готово. Женщин с детьми разместим в нашем штабе. А остальных местные возьмут к себе в яранги.\n\nПычик улыбается женщинам.\n\nВАСИЛЬКОВА\n\nА в-ванна будет? Вернее, баня?\n\nКОРЗУН\n\nДа хоть лохань!\n\nМОСИН\n\nВсё будет!\n\nСЕРГЕЙ\n\nТолько спиртовую обработку сперва, а то сосуды полопаются."
    },
    {
        "id": 2,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ****. ****СД 11. 01:30",
        "text": "СОКОЛОВ, ЛЯПИДЕВСКИЙ, БОДРОВ, СОМОВА, ГОРСКАЯ, КОРЗУН, САМОХИНА, ВАСИЛЬКОВА, КАРИНА, АЛЛОЧКА, МАМА АЛЛОЧКИ, МОСИН, КОМЛЯ, СЕРГЕЙ, ШРАДЕР, ПЫЧИК, МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ), ЖЕНЩИНЫ (2 ЧЕЛ), ТЕХНИКИ (2 ЧЕЛ), ЧУКЧИ (10 ЧЕЛ), ДЕТИ-ЧУКЧИ (3 ЧЕЛ)\n\nЧукчи растирают женщинам руки и ноги спиртом. Сергей разносит флягу тоже со спиртом, заставляет женщин пить, те делают по глотку, фыркают, давятся и т.д.\n\nСЕРГЕЙ\n\n(всем)\n\nМассируем, разминаем, кровь чтоб пошла!\n\nГорская, подождав, пока от нее отвернутся, выплевывает спирт.\n\nСоколов растирает руки Сомовой. Закашливается, прекращает растирать.\n\nСОМОВА\n\nЖора?\n\nКладет руку ему на лоб.\n\nСОМОВА\n\nДа у тебя температура!\n\nОн поднимает на нее глаза - красные, очень больные.\n\nСОКОЛОВ\n\nЭто тебе после холода кажется.\n\nСнова кашляет. Сомова понимает, что это серьезно.\n\nСОМОВА\n\nЧерт возьми!\n\n(останавливает Сергея)\n\nТемпература у него.\n\nСоколов хочет что-то возразить, но закашливается. Сергей смотрит на него очень серьезно.\n\nСЕРГЕЙ\n\nДо вон той яранги дойдете? Там градусник есть.\n\nСОКОЛОВ\n\nДа все нормально у меня!\n\nНа эмоциях вскакивает, но его штормит и он едва не теряет сознание. Сергей ловит его на плечо и несет в ярангу.\n\nСЕРГЕЙ\n\nТакой больной - и на людей дышит, а!\n\nОт самолета подходит Ляпидевский.\n\nЛЯПИДЕВСКИЙ\n\nГеоргий, пошли, до вечера успеем еще разок слетать…\n\nВидит, что Соколов совсем плох, осекается."
    },
    {
        "id": 3,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ДОКТОРА. НОЧЬ****. ****СД 11. 01:25",
        "text": "НАБАТОВ, ПЕТЬКА-МЕХАНИК, ГОРЕЛОВ\n\nНабатов у ложа Петьки, они играют в фанерные шахматы. Петька съедает набатовского коня.\n\nПЕТЬКА-МЕХАНИК\n\nДурак ты, Набатов.\n\nНАБАТОВ\n\nНу, это как сказать.\n\nНабатов делает ход через освободившееся поле и ставит Петьке вилку на ладьи: жертва была умышленной. Однако Петька говорил совсем не об этом.\n\nПЕТЬКА-МЕХАНИК\n\nТакую девушку отпустил.\n\nГорелов колдует над лекарствами, странновато поглядывая на Набатова: он в курсе его тайны, но Набатов об этом не знает. Набатову кажется, что Горелов слышит их разговор - но тот не подает виду, напротив, громче стучит склянками. Набатов решает, что если говорить тихо, доктор не услышит.\n\nНАБАТОВ\n\nНе для меня она, Петь.\n\nПетька делает выбор, уводит одну ладью, Набатов съедает другую.\n\nПЕТЬКА-МЕХАНИК\n\nВот ведь как сложно у вас всё. На него девушка так смотрит, а он - \"не для меня\"… Шах.\n\nОн делает ход, которого Набатов не ожидал.\n\nНАБАТОВ\n\nЧерт тебя дери, Петька.\n\nПЕТЬКА-МЕХАНИК\n\nАга. Мат в два хода там, к бабке не ходи.\n\nНабатов оценивает, поводит головой: Петька перехитрил его. Он усмехается, сгребает рукой фигуры: сопротивление бесполезно.\n\nПЕТЬКА-МЕХАНИК\n\nЯ б на твоем месте боролся.\n\nЭто звучит многозначительно. Петька резко встает, но тут же хватается за рану - та болит от резкого движения - и валится обратно на койку.\n\nПЕТЬКА-МЕХАНИК\n\nАх, лярва. Рановато, видать, мне вставать с койки было…\n\nПетька усмехается. Но Горелов отчего-то меняется в лице, и относится к его боли крайне серьезно. Забыв о своих делах, он с взволнованным лицом подходит к Петьке.\n\nГОРЕЛОВ\n\nА ну, покажи рану.\n\nПетька с готовностью приспускает штаны. Горелов снимает повязку (Петька при этом стонет от боли), смотрит на рану, напряженно хмурится. Там явно всё нехорошо.\n\n**4.15-Х1 ИНТ. ВАНКАРЕМ. ЯРАНГА ПЫЧИК ****–**** НОЧЬ****. ****СД 11. 01:45 **\n\nСОМОВА, КОРЗУН, ГОРСКАЯ, ПАВЕЛ, ПЫЧИК, ВЫКВЫН\n\nПычик с улыбкой заводит Сомову, Корзун и Горскую себе в ярангу и тут же улыбка сползает с ее лица: Павел помогает Выквыну собрать свои вещи.\n\nРусские гостьи окидывают взглядом ярангу: шкуры, свисающие с остова шатра и придавленные снизу камнями. На полу тоже шкуры. Посреди очаг, слева от него поднос с посудой и едой. Горская прикрывает нос рукой. Корзун и Сомова чуть морщатся. Сомова замечает жирник с маслом, в котором горит кусочек мха.\n\nСОМОВА\n\nПычик, а что это горит?\n\nПычик отвечает немного рассеяно.\n\nПЫЧИК\n\nЖир моржа. Тепло будет, не бойтесь!\n\n(Выквыну, по-чукотски)\n\nЗачем забираешь Павла? Прекрати!\n\nВыквын лишь молча бросает взгляд на Павла.\n\nПАВЕЛ\n\n(по-чукотски)\n\nМама, дед мне помог в важном деле.\n\n(смотрит на гостей)\n\nИ все получилось.\n\n(пауза)\n\nЕсли он хочет, чтобы я жил у него, пока у тебя русские, я пойду.\n\nПычик не знает, что ответить сыну.\n\nСОМОВА\n\nЭто он из-за нас уходит?\n\nКОРЗУН\n\nНеудобно. Пойдемте, пусть еще что-нибудь придумают.\n\nПЫЧИК\n\nНет-нет, все хорошо. Садитесь. Я сейчас дам поесть.\n\nГостьи проходят и осторожно садятся на полу, всё непривычно. Пычик принимается быстро готовить, резать угощение.\n\nПАВЕЛ\n\nЭто не из-за тесноты, просто дед считает, что вы тэрыкы и не хочет, чтобы я был рядом.\n\nГОРСКАЯ\n\nТэрыкы?\n\nВЫКВЫН\n\nЭто человек, который провел много времени во льдах и от страха и отчаяния потерял свою душу.\n\nСОМОВА\n\n(усмехается)\n\nПо-вашему, мы не люди?\n\nВЫКВЫН\n\nТэрыкы считают себя человеком, но от этого они лишь опаснее.\n\n(Павлу)\n\nПойдем.\n\nПычик ставит перед гостями поднос с местными деликатесами: сырое моржовое мясо, хлебные лепешки - кав-кав, расставляет плошки для чая. Одна из плошек для чая показалась ей грязной, она лижет ее языком, смотрит - теперь чистая, ставит перед Горской. Наливает чай.\n\nГости не спешат притрагиваться к еде. Выквын оборачивается от выхода.\n\nВЫКВЫН\n\n(по-чукотски, Пычик)\n\nСмотри, они даже не могут есть нашу еду.\n\nПычик смотрит на Выквына, на гостей, растерялась. Сомова хоть и не знает чукотский, но понимает, что происходит. Берет со стола кусок моржового мяса, кладет в рот, жует, с вызовом смотрит на Выквына. Корзун откусывает кусок лепешки.\n\nВыквын пожимает плечами, выходит, Павел за ним. ДООЗВУЧКА: На пороге Павел кашляет, но никто не придает этому значения.\n\nСомова смотрит на Пычик, пытается улыбнуться.\n\nСОМОВА\n\nВкусно.\n\nПычик озабочено кивает в ответ - видно, что угощение понравилось не очень."
    },
    {
        "id": 1,
        "title": "ИНТ. ВАНКАРЕМ. У ЯРАНГИ ПЫЧИК ****–**** НОЧЬ****. ****СД 11. 00:15",
        "text": "ВЫКВЫН, ПАВЕЛ\n\nВыквын и Павел выходят из яранги. На пороге Павел кашляет, но никто не придает этому значения."
    },
    {
        "id": 16,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ - УДАЛЕНА",
        "text": "**СД 12 - НЕ СУЩЕСТВУЕТ В СЦЕНАРИИ!!!**"
    },
    {
        "id": 18,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. ДЕНЬ****. ****СД 13. 01:20",
        "text": "ВАСИЛЬКОВА, КАРИНА, АЛЛОЧКА, МАМА АЛЛОЧКИ, СОМОВА, ГОРСКАЯ, ШРАДЕР, МОСИН, КОМЛЯ, СЕРГЕЙ\n\nВ избе шторкой отделен закуток, где стоят кровати, между которыми с потолка на верёвке свисает самодельная деревянная люлька. Василькова качает в ней Карину. Аллочка завороженно сморит на спящего младенца и сжимает в ладонях жестяную кружку с томатным соком.\n\nУмиротворение женской части комнаты контрастирует с напряженностью рабочей части.\n\nПо другую сторону шторы за столом Шрадер в наушниках крутит ручку приёмника, слушает. За её действиями напряженно наблюдают: Мосин с помощниками, Горская, мама Аллочки. Сомова задумчиво ходит вперёд-назад.\n\nШрадер снимает наушники.\n\nШРАДЕР\n\n(шепотом, глядя на Карину)\n\nНет. Так и не выходят на связь. Утром не вышли и сейчас тишина...\n\nМОСИН\n\nНе страшно. Ляпидевский вернется, расскажет, в чём там загвоздка.\n\nВсе молчат. Сомова прерывает тишину.\n\nСОМОВА\n\nЕсли у вас есть метеорологическое оборудование, я могла бы делать прогнозы для летчиков.\n\nШРАДЕР\n\nТак это ваши прогнозы слали?\n\nСомова отвечает легкой улыбкой. Шрадер протягивает ей руку и Сомова жмёт.\n\nШРАДЕР\n\nРада личной встрече.\n\nМОСИН\n\nБоюсь... у нас только барометр, но вы напишите список и нам пришлют.\n\nСомова кивает.\n\nСОМОВА\n\n(неожиданно)\n\nА можно телеграмму оставить? На всякий случай, когда связь появится.\n\nШРАДЕР\n\nКонечно, диктуйте.\n\nСомова оглядывает женщин.\n\nСОМОВА\n\nУстроились хорошо. Тоскуем по оставшимся на льдине.\n\n(подбирает слова)\n\nПрошу товарища Набатова передать измерения скорости ветра...\n\n(ДАЛЬШЕ)\n\nСОМОВА (ПРОД.)\n\n(пауза, сглатывает)\n\nмне их очень не хватает. Сомова.\n\nМОСИН\n\nВы не переживайте так! Прибор для измерения ветра мы Вам доставим.\n\nСомова краснеет и ничего не отвечает.\n\nВ рабочую зону проходит Аллочка, на её лице отпечатались усы от томатного сока.\n\nАЛЛОЧКА\n\nОльга Николаевна, напишите в список помидорный сок. Пусть тоже доставят. Очень вкусный."
    },
    {
        "id": 19,
        "title": "ИНТ. НЕБО. САМОЛЕТ ЛЯПИДЕВСКОГО ****–**** ДЕНЬ****. ****СД 13. 02:10",
        "text": "ЛЯПИДЕВСКИЙ, БОДРОВ\n\nЛяпидевский летит над льдами. Всматривается вперед.\n\nПеред самолетом, прямо по курсу быстро надвигается облачный фронт.\n\nК Ляпидевскому подходит Бодров.\n\nБОДРОВ\n\n(кричит ему в ухо)\n\nФронт уходит левее. Обогнём его над Колючинской губой. Горючего хватит.\n\nЛяпидевский задумывается. Поворачивается к Бодрову, кивает.\n\nСамолет делает поворот в воздухе, уходя от стены облаков вправо.\n\nCUT TO\n\nТень самолета скользит по заснеженному льду, доходит до разводья с чистой водой. И сверху видно, что рядом с тенью появляется кит и скользит рядом. Кит виляет вправо хвостом.\n\nСамолет ведёт вправо. Бодров снова подходит к Ляпидевскому.\n\nБОДРОВ\n\nВ чём дело?\n\nЛЯПИДЕВСКИЙ\n\n(кричит)\n\nБоковой ветер усилился.\n\nБодров показывает пальцем на облачность - фронт облаков быстро идет на самолет.\n\nБОДРОВ\n\nФронт развернулся! Поздно назад.\n\nЛЯПИДЕВСКИЙ\n\nПробуем проскочить по краю.\n\nСамолет качает все больше и больше, облачность приближается. Самолет начинает окружать густой туман, он становится все плотнее - молочно-белым. Ляпидевский показывает Бодрову рукой наверх.\n\nЛЯПИДЕВСКИЙ\n\nПройдём над.\n\nТянет штурвал на себя. Мотор ревет громче. Стрелка альтиметра качается и ползёт к 1000.\n\nТуман уже настолько густой, что концы крыльев видны нечетко - только силуэт. Начинается то ли шторм, то ли мокрый снег, который бросает порывами на крылья.\n\nБодров смотрит на крылья и замечает, что они блестят.\n\nБОДРОВ\n\n(кричит)\n\nОбледенение!\n\nЛяпидевский его не слышит.\n\nЛЯПИДЕВСКИЙ\n\nЧто?\n\nБодров вытягивает руку в сторону, хлопает по ней другой рукой.\n\nБОДРОВ\n\n(громче и четче)\n\nОб-ле-де-нение! Лёд!\n\nЛяпидевский смотрит на крылья. Слой льда на них уже сантиметр, если не больше. И, кажется - нарастает на глазах. Ляпидевский тянет вверх, моторы работают надрывнее. Альтиметр приближается к 1500, но замедляется. Начинают покрываться льдом вентиляционные трубки, мотор начинает работать с перебоями. Вдруг громкий треск - и тишина. Слышно только, как ветер и снег воют снаружи.\n\nБОДРОВ\n\n(негромко, но теперь его хорошо слышно)\n\nМоторы - всё.\n\nОни переглядываются с Ляпидевским. Самолет начинает клонить вниз."
    },
    {
        "id": 1,
        "title": "ИНТ. ВАНКАРЕМ. ЛАЗАРЕТ. ДЕНЬ****. ****СД 13. 02:05",
        "text": "СОКОЛОВ, РЕВИЦКИЙ, СЕРГЕЙ, СОМОВА\n\nОдна из яранг наспех обустроена под временный лазарет. Там сильно гриппозный Ревицкий, а также теперь еще и Соколов. Сергей делает себе маску из марли, подходит к Соколову, вытаскивает у него из подмышки градусник.\n\nКП: температура Соколова - 38,8.\n\nСОКОЛОВ\n\n(в полубреду)\n\nНет таких крепостей, доктор, которые не брали бы… Хотя какой ты доктор? Из тройки?\n\nСергей ничего не отвечает. Сверяется с какой-то бумажкой, затем не с первой попытки находит в аптечке какой-то порошок.\n\nСЕРГЕЙ\n\nРот откройте.\n\nСоколов, склабясь, открывает рот. Сергей всыпает туда порошок, дает Соколову воду запить. Затем вырезает другой кусок марли и смачивает в уксусе.\n\nВходит Сомова.\n\nСЕРГЕЙ\n\nЗапрещены посещения, девушка.\n\nСомова видит моток марли, делает себе маску. Не обращая внимания на Сергея, подходит и садится рядом с Соколовым.\n\nСЕРГЕЙ\n\nВы не поняли?\n\nСоколов усмехается. Они с Сомовой смотрят друг другу в глаза, Сергея игнорируют, он для них сейчас не существует. Поняв это, Сергей вздыхает, кладет вымоченную в уксусе марлю Соколову на лоб, делает хорошую мину и уходит.\n\nСОМОВА\n\nЖора.\n\nОна хочет взять его за руку, но он убирает ее. Улыбается.\n\nСОКОЛОВ\n\nЗаразный я. Покрутило…\n\nСОМОВА\n\nВрать не хочу тебе, Жора. Я…\n\nСоколову очень плохо, он весь в испарине, но изо всех сил пытается не показать этого, улыбается.\n\nСОКОЛОВ\n\nИзменила мне?\n\nСОМОВА\n\nИзменила… отношение к тебе.\n\nСОКОЛОВ\n\nО как теперь это называется.\n\nСОМОВА\n\nЖор, ты такой, какой есть, и другим не станешь. Но беда в том, что и я тоже не стану. Я пыталась. Все эти пять лет наших… С тобой не я была. А та, кого ты во мне видеть хотел, понимаешь?\n\nГлаза в глаза. Ревицкий с соседней койки слышит, и несмотря на плохое самочувствие косит глазом: семейная разборка, интересно.\n\nСОКОЛОВ\n\nОль, ты иди. Заразный я. Иди.\n\nОна встает и уходит. Соколов переглядывается с Ревицким.\n\nСОКОЛОВ\n\nМолодо-зелено… Дура. Зато красивая, да, Ревицкий?\n\nРевицкий хочет что-то ответить, но закашливается."
    },
    {
        "id": 20,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ ****–**** ВЕЧЕР****. ****СД 13. 01:00",
        "text": "СОМОВА, КОРЗУН, ГОРСКАЯ, МОСИН, КОМЛЯ, СЕРГЕЙ, ВАСИЛЬКОВА, КАРИНА, АЛЛОЧКА, МАМА АЛЛОЧКИ, САМОХИНА, МАССОВКА - ТЕХНИКИ (2 ЧЕЛ), БУФЕТЧИЦЫ (2 ЧЕЛ), ЖЕНЩИНЫ (2 ЧЕЛ), ЧУКЧИ (10 ЧЕЛ), ЧУКЧИ-ДЕТИ (3 ЧЕЛ)\n\nСолнце почти зашло за горизонт. Женщины и дети, Мосин с помощниками ждут Ляпидевского на аэродроме. На лицах - тревога, которую каждый скрывает как умеет.\n\nСолнце полностью скрывается за горизонтом. Мосин раздраженно выкидывает окурок. Женщины смотрят на него.\n\nМОСИН\n\nНичего, товарищи. Не всё сразу. Не сегодня так завтра.\n\nКОРЗУН\n\nА вдруг он затемно возвращается? Может ему костры зажечь?\n\nМОСИН\n\nНа день полета бензина никак не хватит. А если сел - затемно не полетит.\n\nСОМОВА\n\nА если…\n\nНо так и не находится, что сказать.\n\nМОСИН\n\nЖенщины, не грустите. С рассветом я отправлюсь на поиски. Объедем ближайшие стойбища, местные всё знают. Без их ведома мышь в тундре не проскочит. Найдём нашего Ляпидевского.\n\nСОМОВА\n\nИ радио, как назло, молчит…\n\nМОСИН\n\nНеполадки наверняка временные. Надо подождать."
    },
    {
        "id": 1,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА. НОЧЬ****. ****СД 13. 00:30",
        "text": "ШМИДТ, КРЕНКЕЛЬ, КОЛЕНЧУК\n\nКренкель стучит по аккумулятору, пробует зачищать клеммы, и т.д. Ничего не помогает: стрелка напряжения замерла на нуле и даже не двигается. Рядом Шмидт. Оба понимают, что все действия Кренкеля проформенные, аккумулятор разрядился.\n\nШМИДТ\n\nДостаточно, Эрнст.\n\nКРЕНКЕЛЬ\n\nИз-за мороза заряд ушел быстрее, чем мы думали.\n\nСРЕЗКА. Шмидт записывает в своей летописи:\n\nУСПЕЛИ ПОЛУЧИТЬ РАДИОГРАММУ, ЧТО ЖЕНЩИНЫ И ДЕТИ ДОЛЕТЕЛИ В ВАНКАРЕМ, ПОСЛЕ ЧЕГО СЕЛ АККУМУЛЯТОР. МЫ БЕЗ СВЯЗИ. КООРДИНАТЫ ДРЕЙФА ПЕРЕДАВАТЬ БОЛЬШЕ НЕ МОЖЕМ. ОСТАЕТСЯ НАДЕЯТЬСЯ НА ДРУГИХ."
    },
    {
        "id": 21,
        "title": "НАТ. ЛЕНИНГРАД. НАБЕРЕЖНАЯ НЕВЫ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 21,
        "title": "ИНТ. КВАРТИРА СОМОВОЙ. КОРИДОР/КУХНЯ. ВЕЧЕР -**** УДАЛЕНА",
        "text": ""
    },
    {
        "id": 22,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ВЕЧЕР - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 23,
        "title": "НАТ. АМЕРИКА. АЭРОКЛУБ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 24,
        "title": "ИНТ. АМЕРИКА. АНГАР АЭРОКЛУБА. ПРЕСС-КОНФЕРЕНЦИЯ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 25,
        "title": "НАТ. МОРЕ. ПОБЕРЕЖЬЕ ОХОТСКОГО МОРЯ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 26,
        "title": "НАТ. ПОБЕРЕЖЬЕ ОХОТСКОГО МОРЯ (ОЛЮТОРКА). ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 27,
        "title": "НАТ. ПОБЕРЕЖЬЕ ОХОТСКОГО МОРЯ (ОЛЮТОРКА). ДЕНЬ - УДАЛЕНА",
        "text": "**СД 14 - НЕ СУЩЕСТВУЕТ В СЦЕНАРИИ!!!**"
    },
    {
        "id": 28,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. УТРО****. ****СД 15. 00:30",
        "text": "СОМОВА, ШРАДЕР, МАМА АЛЛОЧКИ, АЛЛОЧКА, ВАСИЛЬКОВА, КАРИНА\n\nСомова заходит в радиопост, в руках бумажки с прогнозами. Мама Аллочки, Василькова молча здороваются с ней кивками. Сомова подходит к Шрадер, кладет на стол бумажку, вопросительным молчаливым кивком спрашивает - как?\n\nШрадер сидит в наушниках, под глазами - синяки. Видно, что она сильно не высыпается. Качает головой.\n\nШРАДЕР\n\nНи от Мосина, ни из лагеря…\n\n(пауза)\n\nХочешь передать что-нибудь? Чтоб как только будет связь…\n\nСомова качает головой, идет на выход."
    },
    {
        "id": 29,
        "title": "НАТ. ВАНКАРЕМ. У РАДИОПОСТА ****–**** УТРО****. ****СД 15. 00:15",
        "text": "СОМОВА\n\nСомова выходит на крыльцо, приваливается спиной к стене рядом с дверью.\n\nС крыльца хорошо виден пустой аэродром. А над аэродромом - чистое небо. И тишина."
    },
    {
        "id": 30,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ - ****БОБСЛЕЙ (2****2**** ДН****Я**** ****08.03 – 30.03****)",
        "text": "**СД 15. **\n\nСОМОВА\n\nБОБСЛЕЙ (22 дня). Солнце раз за разом садится и всходит над аэродромом. Но ни на аэродроме, ни в небе - ни самолета. Пусто. Сомова продолжает вести свой метео-дневник\n\nВЛАДИМИР ЕЛЬЧЕВ ГЗК\n\nЗдравствуйте, товарищи!\n\n**4.30****-N1 НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ - БОБСЛЕЙ** **8**** МАРТА**\n\nСОМОВА\n\nВ ярких лучах солнца, Сомова у меловой доски на аэродроме Ванкарема. Сверяясь с журналом, она делает отметку: «8 марта, 12:00, температура – 23,1, ветер 5м/с, ЗСЗ, 758 мм». Закончив, она оборачивается и смотрит в ясное безоблачное небо.\n\n**4****.30-N2 НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ - БОБСЛЕЙ** **12**** МАРТА**\n\nСОМОВА\n\nДраматическое, пред штормовое небо над сопками. Сомова держит в вытянутой руке анемометр, тот бешено вращается от порывов ветра. Закончив она подходит к доске, на которой уже проставлена дата (12 марта, 15:00) и температура (-18,9), дописывает значение скорости ветра (14 м/с, ВЮВ) и давление (746 мм)."
    },
    {
        "id": 3,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. УТРО - БОБСЛЕЙ** **26**** МАРТА",
        "text": "СОМОВА, МОСИН, СЕРГЕЙ, МАССОВКА – ТЕХНИКИ (2 ЧЕЛ)\n\nЗолотистые лучи восходящего солнца, длинные тени, группа работников аэродрома во главе с Мосиным и Сергеем идут чистить заснеженную полосу, в руках лопаты. Сомова у доски с погодными показателями. Она заканчивает мерить температуру воздуха, складывает приборы и стирает дату (25 марта, 21:00), пишет новую (26 марта, 06:00). Затем сверяется с записями в блокноте и проставляет температуру (-15,1).\n\n**4.30-N****4**** НАТ. ВАНКАРЕМ. АЭРОДРОМ. ВЕЧЕР - БОБСЛЕЙ** **30**** МАРТА**\n\nСОМОВА\n\nВечер. Метет метель. В руках у Сомовой термос с горячим чаем. Она застыла и смотрит в направлении взлетной полосы. Там пусто и тихо. Она допивает остатки чая, собирает оборудование, закручивает крышку термоса, и уходит в сторону поселка. На меловой доске: 30 марта, 18:00, температура -21,2, скорость ветра 5 м/с, ССЗ и давление 743 мм.\n\n**4.30-N****5****. ИНТ. МОСКВА. РАДИОСТУДИЯ. ДЕНЬ****. ****СД 15. 00:25**\n\nЕЛЬЧЕВ\n\nВладимир Ельчев входит в студию, садится перед микрофоном.\n\nВЛАДИМИР ЕЛЬЧЕВ\n\nСпасение экипажа парохода \"Челюскин\" сегодня на первых страницах газет Великобритании, Германии и Северо-Американских соединенных штатов. По договору с нашим правительством САСШ согласились предоставить Союзу ССР два самолета системы \"Флистер\", для чего на Аляску прибыло звено летчика Леваневского. Из Хабаровска в Ванкарем также отправлено звено летчика Каманина в составе пяти самолетов Р-5…"
    },
    {
        "id": 31,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. УТРО (2 АПРЕЛЯ) - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 1,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. ВЕЧЕР****. ****СД 15. 00:25",
        "text": "СОМОВА, ШРАДЕР, МОСИН\n\nУсталый Мосин входит в радиопост. Навстречу Шрадер с радиограммой.\n\nШРАДЕР\n\nЛеваневский совершил аварийную посадку в тундре, а из каманинского звена три самолета потерялись в грозовом фронте. Когда долетят остальные, неизвестно.\n\nСомова смотрит на них издалека. Отворачивается, уходит. Все знают, что всё плохо."
    },
    {
        "id": 2,
        "title": "ИНТ. ВАНКАРЕМ. ЛАЗАРЕТ. ДЕНЬ****. ****СД 16. 00:10",
        "text": "СОКОЛОВ, СЕРГЕЙ\n\nСоколов лежит, кашляет, мечется по койке, ему тоже плохо. Рядом Сергей со шприцем, ставит ему какой-то укол."
    },
    {
        "id": 32,
        "title": "НАТ. ДОРОГА ОТ АЭРОДРОМА К ЛАГЕРЮ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 1,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. БАРАК. ДЕНЬ****. ****СД 16. 00:30",
        "text": "ГОРЕЛОВ, МАССОВКА - ЧЕЛЮСКИНЦЫ (15 ЧЕЛ)\n\nПохожий шприц в руках Горелова. Он ставит укол кому-то из матросов. На его лице марлевая маска по самые глаза.\n\nВидим, что больными забита добрая половина барака, она отгорожена от остального пространства занавесками из всего, что нашли: марля, ткань, картон, что угодно. В лагере эпидемия. Все кашляют, стонут, страдают. Горелов ставит шприц кипятиться на примус, затем ходит меж рядами гриппозных и раздает лекарства, которых осталось мало.\n\nГОРЕЛОВ\n\n(бубнит под нос)\n\nЛекарств совсем мало осталось, а прилетят когда? Непогода, ох, замело… Может, и не прилетят уже. Заразу привезли - и улетели…\n\nЭто похоже на бред, и сам Горелов выглядит не совсем нормальным.\n\nВода в коробке закипает, шприц дезинфицируется. Горелов закрывает коробку и со шприцем выходит их барака."
    },
    {
        "id": 1,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ДОКТОРА. ДЕНЬ****. ****СД 16. 00:40",
        "text": "ГОРЕЛОВ, ПЕТЬКА-МЕХАНИК\n\nДОСЪЕМ. Горелов входит в палатку, несет шприц для Петьки. Его рана теперь открыта. Выглядит очень плохо: сепсис, о котором предупреждал ранее Горелов, начался.\n\nПЕТЬКА-МЕХАНИК\n\nВот же оказия, да? Две недели назад на костылях прыгал. А теперь загнило…\n\nГорелов набирает каких-то последних таблеток, протягивает Петьке. Тот усмехается, глотает таблетки.\n\nПЕТЬКА-МЕХАНИК\n\nА чего все слегли? Летчик заразил, да? Кашлял тут, как кот.\n\nГорелов чистит рану Петьке, тот морщится от боли.\n\nГОРЕЛОВ\n\nКоты разве кашляют?\n\nПЕТЬКА-МЕХАНИК\n\nКогда… шерсти нажрутся… то кашляют.\n\nГорелов отходит, снимает с лица марлю, умывается спиртом. Выходит из палатки."
    },
    {
        "id": 2,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТКИ ДОКТОРА. ДЕНЬ****. ****СД 16. 00:15",
        "text": "ГОРЕЛОВ, ОСИНИН\n\nГорелов выходит из палатки. Подходит Осинин, сильно хромая. Горелов вздыхает.\n\nГОРЕЛОВ\n\nЕсли загрипповал - так в барак иди.\n\nОСИНИН\n\nНогу на льду подвернул."
    },
    {
        "id": 33,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ДОКТОРА - ДЕНЬ",
        "text": "**СД 16. 0****0****:****55**** ****ДООЗВУЧКА ИЛИ ДОСЪЕМ**\n\nГОРЕЛОВ, ПЕТЬКА-МЕХАНИК, ОСИНИН\n\nСРЕЗКА. Осинин сидит на ящике, вытянув ногу вперёд. Горелов подходит к нему, начинает осторожно снимать с него валенок, тёплые носки, освобождая ногу для осмотра.\n\nГОРЕЛОВ\n\n(с волнением)\n\nКогда с тобой травма случилась, ты кита не слышал?\n\nОСИНИН\n\nНет.\n\nГорелов как будто даже разочарован.\n\nОСИНИН\n\nТолько он не кит, а чёрт. Сам учёный по рыбам мне сказал. Кита здесь в такое время не бывает. А крик я сам слышал.\n\nГОРЕЛОВ\n\nЕресь… Но почему тогда нас несчастья преследуют одно за другим? Радио сломалось, самолетов нет, а больных всё больше и больше.\n\n(ДАЛЬШЕ)\n\nГОРЕЛОВ (ПРОД.)\n\n(переключается)\n\nА отвечать за них мне придётся. Хотя перед кем, если все мы здесь…\n\nВся речь Горелова очень сбивчивая, лихорадочная. К этому моменту доктор наконец-то освобождает ногу Осинина, она цела. Горелов поднимает взгляд на Осинина.\n\nОСИНИН\n\nЭх доктор, зря мы тогда не забрали ружья сразу. Сейчас уж что, с пулей в спине далеко не уйдёшь.\n\nДООЗВУЧКА или ДОСЪЕМ: Горелов понимает, что Осинин пришел обсудить то, что волнует их обоих. Говорит тихо и отчетливо, совсем не так, как причитал до того:\n\nГОРЕЛОВ\n\nЭто если будет кому стрелять.\n\nОсинин хищно щурится: выкладывай!"
    },
    {
        "id": 34,
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ПЫЧИК. ДЕНЬ ****–**** УДАЛЕНА",
        "text": ""
    },
    {
        "id": 35,
        "title": "НАТ. ВАНКАРЕМ. У ЯРАНГИ ПЫЧИК. ДЕНЬ****. ****СД 16. 00:25",
        "text": "СОМОВА, ПЫЧИК\n\nСомова протирает плошки для чая снегом. К яранге бежит Пычик.\n\nПЫЧИК\n\nЖенского лётчика нашли!\n\nСОМОВА\n\nКого?\n\nПЫЧИК\n\nЛётчика. Он забрал вас с льдины!\n\nСОМОВА\n\nГосподи!\n\nВ порыве радости она рефлекторно прижимает плошки к груди.\n\nПЫЧИК\n\nТы зачем чашки снегом трёшь?\n\nСомова не находится, что ответить. Пычик смотрит на неё, как на дикую и бежит дальше в ярангу. Сомова бросается за ней."
    },
    {
        "id": 36,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. ДЕНЬ****. ****СД 16. 02:00. ****ПЕРЕМОНТАЖ и ПЕРЕОЗВУЧКА МОСИНА",
        "text": "СОМОВА, ГОРСКАЯ, КОРЗУН, МОСИН, КОМЛЯ, СЕРГЕЙ, ШРАДЕР, ПЫЧИК, ВАСИЛЬКОВА, КАРИНА, АЛЛОЧКА, МАМА АЛЛОЧКИ\n\nСомова вместе с другими женщинами влетает в штаб. Там за столом сидит Мосин с помощниками, склонившись над листом бумаги. Вид у Мосина потрепанный, видно, что несколько дней в дороге, на ногах, но несмотря на усталость улыбается.\n\nЖенщины спешно разуваются, на эмоциях говорят, перебивая друг друга. От того большого количества людей Карина начинает плакать, но её мама (Василькова) тоже взбудоражена событиями и ходит среди девушек, укачивая ребёнка на руках.\n\nСОМОВА\n\nГде же Ляпидевский?\n\nКОРЗУН\n\nОн жив?\n\nВАСИЛЬКОВА\n\nДа-да.\n\nМОСИН\n\nЧукчи его нашли! Все живы - здоровы. Самолёт правда повреждён, но подлатаем.\n\nПоказывает пальцем на бумагу.\n\nМОСИН\n\nДетали будем доставать.\n\n(пауза)\n\nПредставляете, не хочет оставлять самолёт. Поставили палатку, говорят: будем пока чинить что можем и ждать детали.\n\nСОМОВА\n\nИ когда привезут детали?\n\nМосин разводит руками.\n\nСОМОВА\n\nИх могут не привезти никогда. Нельзя просто сидеть и ждать! Здесь собаки есть. Каюры есть. Скоро апрель, разводья вообще везде пойдут, чего мы ждем?\n\nПауза. Все осмысливают. Ее спич возымел эффект.\n\nМОСИН\n\nСколько надо собак для такой операции?\n\nКОМЛЯ\n\nМного. Очень много. Везти еду, еду для собак, везти лодки. Лед не сплошной, будут разводья, вода, без лодок никак…\n\nСОМОВА\n\n(глядя на Пычик)\n\nПопросим людей. Объясним. Люди здесь отзывчивые - должны помочь!\n\nМОСИН\n\nУ меня продовольствия на экспедицию не хватит.\n\nСОМОВА\n\nТак давайте запросим!\n\nМОСИН\n\nЭто еще тоже ждать.\n\nСОМОВА\n\nОдолжим у местных!\n\nВАСИЛЬКОВА\n\n(Мосину)\n\nДа что же вы, ну, пожалуйста.\n\nАЛЛОЧКА\n\nСобаки - они самые надёжные. Обратно Звёздочка нас домчит, как ветер.\n\nМосин тупит взгляд. Немного думает, вздыхает, нерешительно улыбается женщинам."
    },
    {
        "id": 37,
        "title": "НАТ. ПОБЕРЕЖЬЕ ОХОТСКОГО МОРЯ (ОЛЮТОРКА). ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 38,
        "title": "НАТ. ПОБЕРЕЖЬЕ ОХОТСКОГО МОРЯ (ОЛЮТОРКА). ВОЗЛЕ САМОЛЕТА МОЛОКОВА. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 39,
        "title": "НАТ. ПОБЕРЖЕЖЬЕ ОХОТСКОГО МОРЯ(ОЛЮТОРКА). ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 40,
        "title": "НАТ. НЕБО. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 41,
        "title": "ИНТ. НЕБО. САМОЛЕТ МОЛОКОВА. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 42,
        "title": "НАТ. НЕБО. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 43,
        "title": "ИНТ. НЕБО. САМОЛЕТ МОЛОКОВА. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 44,
        "title": "НАТ. НЕБО. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 45,
        "title": "ИНТ. НЕБО. САМОЛЕТ МОЛОКОВА. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 46,
        "title": "НАТ. НЕБО. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 47,
        "title": "ИНТ. НЕБО. САМОЛЕТ МОЛОКОВА. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 48,
        "title": "НАТ. НЕБО. ДЕНЬ - УДАЛЕНА",
        "text": "**4.49-N1. ****И****НТ. ЛАГЕРЬ ШМИДТА. КАМБУЗ. ДЕНЬ****. ****СД 16. 00:50**\n\nНАБАТОВ, ТЕВОСОВ, МАССОВКА - МАТРОСЫ (2 ЧЕЛ)\n\nНабатов, Тевосов и несколько матросов лепят из теста лепешки.\n\nНАБАТОВ\n\nНу и, в общем, сэр Генри в эту Бэрил влюбился. Шастает в гости к ним как кочет в курятник - а брат ее, Стэплтон, бесится и запрещает встречаться им.\n\nТЕВОСОВ\n\nСразу видно - в прошлом веке писали книжку. Решают за женщин, с кем им это самое.\n\nНАБАТОВ\n\nНе в этом дело. Она не сестра его была. А жена.\n\nНабатов серьезнеет, нарезает тесто с лицом, не соответствующим общей расслабленной обстановке.\n\nНАБАТОВ\n\nПросто не говорили ему, что она замужем. Врали.\n\nТевосов, кажется, понимает, о чем он, сочувственно смотрит на него.\n\nТЕВОСОВ\n\nИ что этот Генрих сделал?\n\nНабатов передает им порезанное тесто, смотрит в пакет с мукой - а тот пуст.\n\nНАБАТОВ\n\nЗапил. Я за мукой на склад.\n\nУходит."
    },
    {
        "id": 2,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ СКЛАДА. ДЕНЬ****. ****СД 16. 00:30",
        "text": "НАБАТОВ, ОСИНИН, ГЕНИН, ПРОХОР, МАССОВКА???\n\nНабатов идет от камбуза к складу.\n\nОт камбуза за ним идут Осинин, Генин и Прохор. Явно стояли там и караулили, пока он отлучится.\n\nНабатов подходит к складу, берет мешок с мукой. Разворачивается - и натыкается на лыбящегося Осинина.\n\nГЕНИН\n\nКак там Аляска, Набатов? Стоит еще?\n\nМешок в руках Набатова опускается на снег. Они знают."
    },
    {
        "id": 50,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА - НОЧЬ**** - УДАЛЕНА",
        "text": "**4.51 ЗАЯВОЧНЫЙ ПЛАН (ПЕРЕНЕСЕНА В 1 СЕРИЮ)**"
    },
    {
        "id": 52,
        "title": "ИНТ. ЧЕЛЮСКИН. РАДИОРУБКА - ВЕЧЕР - (ПЕРЕНЕСЕНА В 1 СЕРИЮ)",
        "text": ""
    },
    {
        "id": 1,
        "title": "НАТ. ВАНКАРЕМ. У ЯРАНГИ ВЫКВЫНА ****–**** ****ДЕНЬ****. ****СД 16. 01:15",
        "text": "СОМОВА, МОСИН, КОМЛЯ, ВЫКВЫН\n\nСомова вместе с Мосиным и Комлей приезжают к Выквыну. Из яранги раздаются ритмичные звуки бубна.\n\nМОСИН\n\n(кричит)\n\nВыквын!\n\nНикто не выходит.\n\nМОСИН\n\n(Сомовой)\n\nБесполезно. Шаманы у них тут в вечной контре.\n\nСОМОВА\n\nПотому и надо с него начать. Уговорим его - остальные тоже дадут. Всех собак соберем.\n\nМОСИН\n\nНу, уговаривайте.\n\nОн ни на йоту не верит, что у нее получится. Сомова хмурится. И тут Выквын выходит из яранги с бубном.\n\nСОМОВА\n\nВыквын, одолжи нам своих собак.\n\nВыквын молчит, вперил взгляд в Сомову.\n\nВЫКВЫН\n\nВот как. Наши собаки надежнее ваших кораблей, самолетов?\n\nСОМОВА\n\n(злясь)\n\nТвои собаки нам нужны. Ты нам дашь их, или нет?\n\nМосин аккуратно берёт Ольгу за плечо, успокаивая. Выквын прищуриваясь внимательно изучает Сомову.\n\nВЫКВЫН\n\nНе дам. Идите к себе. А лучше – домой идите.\n\nОн закрывает завесу яранги. Через секунду снова разносятся звуки камлания. Мосин победительно смотрит на Сомову - мол, я же говорил.\n\nСОМОВА\n\nПоехали по остальным. Мы и без него собак соберем."
    },
    {
        "id": 2,
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ВЫКВЫНА. ****ДЕНЬ****. ****СД 16. 00:15",
        "text": "ВЫКВЫН, ПАВЕЛ\n\nМы видим, что Выквын камлает над больным Павлом. Тому очень плохо."
    },
    {
        "id": 3,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ СКЛАДА. ДЕНЬ****. ****СД 16. 00:40",
        "text": "НАБАТОВ, ОСИНИН, ПРОХОР, ГЕНИН\n\nПродолжение сцены Набатова и заговорщиков.\n\nНАБАТОВ\n\nКакая к чертям Аляска, вы заболели что ль тоже все?\n\nОСИНИН\n\nПоможешь нам уйти. У материка заберешь собак и поедешь, куда хотел. Мы скажем - каюр под лед провалился.\n\nОн дает Набатову пузырек со снотворным. Набатов испуганно смотрит: думает, что это яд.\n\nПРОХОР\n\nИначе нам тебя сдать придется, а за такие мыслишки предательские сам знаешь, куда кол вставят.\n\nНабатов верит, и это обещание пугает его. Прохор примирительно кривит рот в подобии улыбки.\n\nПРОХОР\n\nВсё по совести. Каждый при своем останется.\n\nПоднимает мешок с мукой, всучивает Набатову."
    },
    {
        "id": 22,
        "title": "ИНТ. ДЕРЕВНЯ. ИЗБА - ВЕЧЕР.****ФЛЕШБЭК ПРОХОРА - ЛЕТО. 01:15 - ****ПЕРЕНЕСЕНА ИЗ 2 СЕРИИ",
        "text": "ПРОХОР, ВАСИЛИЙ\n\nНа столе - фотография женщины лет 30-ти, перечеркнутая в уголке черной лентой. Еще на столе - остатки поминок. За столом сидит Прохор, смотрит на фотографию.\n\nВходит ВАСИЛИЙ (35), походит садится, снимает летнюю кепи.\n\nВАСИЛИЙ\n\nВ городе плотников набирают, говорят, посёлок на севере будут строить. Иди-ка ты туда, переживёшь горе.\n\nПРОХОР\n\nНаш с Аксиньей дом здесь, и земля наша здесь.\n\nВАСИЛИЙ\n\nТак Аксиньи нет уже.\n\n(пауза)\n\nИ дома не будет.\n\nПрохор пристально смотрит на Василия.\n\nВАСИЛИЙ\n\nПока сестра моя жива была, я за тебя заступался. Рассказывал, что жена твоя из бедных.\n\n(ДАЛЬШЕ)\n\nВАСИЛИЙ (ПРОД.)\n\nА сейчас чем прикрываться? Люди всё помнят: и про лошадь твою, и про двух коров.\n\nПРОХОР\n\nОни себе в огород пускай смотрят.\n\nВАСИЛИЙ\n\nЗавтра раскулачивать тебя придём.\n\nПРОХОР\n\n(угрожающе)\n\nПриходите.\n\nВасилий кивает на фотографию.\n\nВАСИЛИЙ\n\nРади неё тебе, дураку, помогаю, в память о сестре прошу. На север езжай. Там, глядишь, и не найдёт никто.\n\nНаливает, выпивает, с интересом оглядывает добротные вещи в избе, уходит."
    },
    {
        "id": 23,
        "title": "НАТ. ДЕРЕВНЯ. САД У ИЗБЫ - ВЕЧЕР.****ФЛЕШБЭК ПРОХОРА (продолжение) - ЛЕТО. 00:20** - ПЕРЕНЕСЕНА ИЗ 2 СЕРИИ",
        "text": "ПРОХОР\n\nТеплый летний вечер. Прохор обходит двор, сад. Все вокруг ладное, крепкое, хозяйство ухоженное. Прохор гладит яблони, прощается.\n\nА потом берет топор, нервно перехватывает его и зло рубит яблони - чтобы другим не достались."
    },
    {
        "id": 54,
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ВЫКВЫНА - УТРО - УДАЛЕНА",
        "text": "**4.54А. НАТ. ВАНКАРЕМ. КЛАДБИЩЕ КИТОВ. НОЧЬ - УДАЛЕНА**"
    },
    {
        "id": 56,
        "title": "ИНТ. АЛЯСКА. АНГАР - ДЕНЬ - УДАЛЕНА",
        "text": "**СД 17 - НЕ СУЩЕСТВУЕТ В СЦЕНАРИИ!!!**"
    },
    {
        "id": 57,
        "title": "НАТ. ВАНКАРЕМ. ВОЗЛЕ ЯРАНГИ ОХОТНИКА (ОКРАИНА). ДЕНЬ",
        "text": "**СД 18. 01:45**\n\nСОКОЛОВ, СОМОВА, МОСИН, ГИРАИР, ЖЕНА ГИРАИРА, ОТЕЦ ГИРАИРА, МАССОВКА - ВОЗНИЦЫ (4 ЧЕЛ)\n\nСомова и Мосин подъезжают к отдельно стоящей яранге.\n\nУ них уже большой поезд собак - несколько больших, в пару десятков собак, упряжек с местными возницами.\n\nВ яранге живет охотник ГИРАИР (20) с беременной женой и старик - отец охотника. Они все выходят встречать гостей.\n\nВОЗНИЦЫ\n\n(на чукотском)\n\nСмотри сколько собак!/Я всех отдал/ Гираир, и ты давай? / А я почему свих дал, а ты не даешь?\n\nРадости на лицах чукчей нет, но они худо-бедно повинуются, подводят своих собак.\n\nГИРАИР\n\nА что Выквын сказал?\n\nМОСИН\n\nКамлает твой Выквын. Что ж вы, совсем без него решить ничего не можете?\n\nСомова выходит вперёд. Прямо напротив неё БЕРЕМЕННАЯ ЖЕНА ГИРАИРА, но Сомова будто и не видит её.\n\nСОМОВА\n\nМы всё рассчитали. Не хватает только твоих собак. Прошу, отдай, сейчас они нам нужнее, чем тебе.\n\nОхотник коротко говорит с отцом и женой.\n\nОТЕЦ ГИРАИРА\n\n(на чукотском)\n\nНе надо ехать тебе.\n\nГИРАИР\n\n(на чукотском)\n\nКак я могу им собак доверить своих?\n\nСпорят, но о чём они говорят не слышно из-за перекрикивания возниц. Те хорохорятся, подкалывают друг друга - хотя видно, что ситуация всех напрягает.\n\nВОЗНИЦЫ\n\n(друг с другом на чукотском)\n\nЖивот отрос, кухлянка мала. / А сам! Не упадёшь с нарт? / Верёвкой привяжем.\n\nИз яранги, где лечили больных, выходит Соколов. Видит активность, подходит.\n\nСОМОВА\n\nСпасибо, товарищи! Обещаю, всех собак вернем, как только найдем летчиков!\n\nПо лицам чукчей видно, что они не сильно верят ей.\n\nСОКОЛОВ\n\nЧто за шум, а драки нет?\n\nОбнимает ее, целует. Она говорит тихо, не на публику:\n\nСОМОВА\n\nПоправился? Жор, я говорила тебе…\n\nСОКОЛОВ\n\nКогда я в горячке лежал? Так я ж не понимал ничего.\n\n(кивает на собак)\n\nЧто это?\n\nСОМОВА\n\nМы не можем тут ждать. Самолетов нет. Да ты ж слышал всё.\n\nСоколов с болью смотрит ей в глаза.\n\nСОКОЛОВ\n\nОх же, как за него переживаешь.\n\nСОМОВА\n\nТам парень, которого медведь подрал, остался, а я улетела, помнишь?\n\nСоколов помнит."
    },
    {
        "id": 58,
        "title": "НАТ. СНЕЖНАЯ РАВНИНА. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 59,
        "title": "НАТ. ЛАГЕРЬ ЛЯПИДЕВСКОГО. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 60,
        "title": "НАТ. ЛАГЕРЬ ЛЯПИДЕВСКОГО. ВОЗЛЕ САМОЛЕТА ЛЯПИДЕВСКОГО. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 61,
        "title": "ИНТ. ЛАГЕРЬ ЛЯПИДЕВСКОГО. ПАЛАТКА. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 62,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. У БАРАКА. УТРО ****–**** УДАЛЕНА",
        "text": ""
    },
    {
        "id": 63,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. БАРАК. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 1,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. У КАМБУЗА****.**** ****ДЕНЬ.**** ПЕРЕНЕСЕНА СНИЗУ****. ****СД 18. 00:30",
        "text": "НАБАТОВ, ТАРАСОВ, АНДРЕЕВ, МАССОВКА - ЧЕЛЮСКИНЦЫ (10 ЧЕЛ)\n\nЧерпак мешает рагу, готовящееся в большом общем котелке - это Тарасов работает на раздаче. Подтягиваются люди, чтобы получать ужин. Образуют очередь.\n\nНабатов подносит поднос с лепешками.\n\nЧЕЛЮСКИНЦЫ НАПЕРЕБОЙ\n\nО, лепешки! / Хоть какая-то радость.\n\nНабатов натянуто улыбается, идет обратно к месту готовки.\n\nОтвернувшись от раздачи, прячет в карман пустой пузырек из-под снотворного. Сам не рад, что пришлось так делать."
    },
    {
        "id": 55,
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ВЫКВЫНА****.**** ДЕНЬ ****ПЕРЕНЕСЕНА СВЕРХУ",
        "text": "**СД 18 (**<u>**БЫЛ СД 17**</u>**). 00:50**\n\nВЫКВЫН, ПАВЕЛ\n\nВ яранге лежит ослабевший, покрытый испариной Павел.\n\nВЫКВЫН\n\nКелерэф отдал твоему летчику только женщин и детей, а он захотел еще, но Келерэф остановил его.\n\nПАВЕЛ\n\nА теперь он забирает меня. Ночью мне в сон пришла сова. Она смотрела на меня.\n\nВыквын поджигает травы, снимает со стены бубен, начинает грустную песню, с просьбой внутри - дать здоровья его внуку.\n\nПАВЕЛ\n\nДедушка, не надо. Оставь меня в снегу. По снегу дух не придёт к вам.\n\nНо Выквын лишь отчаяннее бьет в бубен и поет свою песню."
    },
    {
        "id": 64,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ****.**** ДЕНЬ****.****СД 18. 00:25",
        "text": "СОМОВА, КОРЗУН, МОСИН, ШРАДЕР, АЛЛОЧКА\n\nВнутри штаба - Сомова, Корзун, Мосин. Постель Шрадер разобрана. А сама Шрадер в телогрейке поверх спальной одежды слушает радиоволны. Шрадер принимает сообщение, зачитывает.\n\nШРАДЕР\n\nЗвено Каманина должно прибыть к нам через три дня… Опять через три дня.\n\nВсе хмурятся, но обсудить не успевают - на улице шум, вбегает Аллочка.\n\nАЛЛОЧКА\n\nТам дядя Выквын собак забирает!\n\nВсе бегут на улицу."
    },
    {
        "id": 1,
        "title": "НАТ. ВАНКАРЕМ. У РАДИОПОСТА****.**** ДЕНЬ****. ****СД 18. 02:00",
        "text": "СОМОВА, СОКОЛОВ, КОРЗУН, МОСИН, АЛЛОЧКА, ШРАДЕР, ВЫКВЫН, ГИРАИР, ЖЕНА ГИРАИРА, ОТЕЦ ГИРАИРА, МАССОВКА - ВОЗНИЦЫ (4 ЧЕЛ), ЧУКЧИ (6 ЧЕЛ), ДЕТИ ЧУКЧИ (3 ЧЕЛ), МЕХАНИКИ (2 ЧЕЛ)\n\nВыквын запрягает собак в упряжку. Сомова выбегает.\n\nСОМОВА\n\nВыквын, ты что творишь?\n\nМосин хватается за кобуру.\n\nВЫКВЫН\n\n(Сомовой)\n\nЗабираю собак!\n\nМосин достаёт наган.\n\nСОМОВА\n\n(Мосину)\n\nПодождите.\n\n(Выквыну)\n\nПочему? Он сам нам отдал.\n\nВЫКВЫН\n\n(кивает на жену Гираира)\n\nСобак взяли у беременной. Если заболеет – умрет в тундре.\n\n(пауза)\n\nКогда беда, без собак не позвать на помощь. Пешком долго, буря, пурга - слабый и вовсе не дойдет.\n\nМестные чукчи прислушиваются к Выквыну, кивают, тихо переговариваются.\n\nСОМОВА\n\nХорошо, мы отдадим собак беременной женщине, но остальных-то оставьте!\n\nЧукчи не слушают, разбирают собак.\n\nСОМОВА\n\nВаша беда только может случиться, а наша уже пришла! Там сто человек ждут спасения!\n\nВЫКВЫН\n\nОни уже тэрыкы. Они раньше убьют друг друга, чем вы найдете. Что человек делает с миром, то он сделает и с людьми. Для вас что море, что зверь, что чукчи - бери что надо, что будет потом - плевать!\n\nСОМОВА\n\nМы не безвоздмездно берем! Мы вам медицину, науку, технику дали!\n\nВЫКВЫН\n\nХа. У вас все так. Дать, что не просили. И требовать, что захотите\n\n(чукчам, по-чукотски)\n\nНе давайте им собак, они обманут! И всем остальным скажите, чтоб не давали.\n\nЧукчи заканчивают разбирать своих собак.\n\nМосин теребит наган, но не решается использовать его против местного населения. Робеет…\n\nВдруг чья-то рука выхватывает у него наган. Это Соколов. Он взводит затвор и идет с наганом на Выквына.\n\nСОКОЛОВ\n\nЗначит так, шаман. Компромисс, да? Знаешь такое слово по-русски?\n\nВыквын не боится. Даже, кажется, улыбается. И тычет пальцем себе в лоб: мол, стрелять вот сюда.\n\nСОКОЛОВ\n\nМы понимаем твою глубокую озабоченность. И берем половину собак. Половину. Угу?\n\nСоколов опускает наган. Глаза в глаза. Оба друг друга поняли.\n\nСомова смотрит на Соколова со смешанными чувствами. Вроде разрешил вопрос. Но при этом повел себя жестко, на грани."
    },
    {
        "id": 71,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ДОКТОРА. ВЕЧЕР - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 1,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ДОКТОРА. ВЕЧЕР",
        "text": "**СД 18. 02:00 ПЕРЕСЪЕМ 4-71**\n\nНАБАТОВ, ПЕТЬКА-МЕХАНИК, ГОРЕЛОВ\n\nНабатов и Петька играют в шахматы. Перед Петькой миска с рагу. За его спиной ненавязчиво мельтешит Горелов.\n\nНАБАТОВ\n\nУ тебя есть мечта, Петь?\n\nПЕТЬКА-МЕХАНИК\n\nЯ ж говорил уже: ботиночки, и на танцы.\n\nОн съедает очередную набатовскую фигуру. Набатов съедает ответно: обмен.\n\nНАБАТОВ\n\nЯ о *большой* мечте. Не может ее не быть у человека.\n\nНабатов смотрит на рагу, кусает губы. Они уйдут, а Петька останется. Ему неуютно от этой мысли.\n\nГорелов суетится чуть поодаль.\n\nПЕТЬКА-МЕХАНИК\n\nНу, эта, есть одна. Только ты не говори никому.\n\nОн осматривается по сторонам. Горелов мутит что-то с лекарствами. Набатов жестами показывает Петьке: мол, я - могила.\n\nПЕТЬКА-МЕХАНИК\n\nБанджо.\n\nНАБАТОВ\n\nБанджо?\n\nПЕТЬКА-МЕХАНИК\n\nЯ не только танцую. Еще на банджо играю. Нэпман один обучил. И вот мечта, раз уж спросил…\n\nОн через боль приподнимается на локте, манит Набатова к себе: \"дай шепну\". Набатов наклоняется к нему.\n\nПЕТЬКА-МЕХАНИК\n\nЯ у Утесова в ансамбле играть хочу.\n\nЭто доверие высшего уровня. Глаза Набатова наполняются слезами.\n\nПодходит Горелов. В его руках несколько ампул.\n\nГОРЕЛОВ\n\nНу что, Петр? Уколы себе умеешь ставить?\n\nПЕТЬКА-МЕХАНИК\n\nДак кто ж не умеет-то? А вы чего спрашиваете: тоже загрипповали?\n\nПетька доедает рагу, отодвигает миску. Горелов крутит перед его глазами ампулы, чтоб тот запомнил.\n\nГОРЕЛОВ\n\nМорфий, Петя.\n\nКладет ампулы ему под подушку, чтобы тот видел и запомнил.\n\nПЕТЬКА-МЕХАНИК\n\nМорфий?\n\nПетька готов удивиться, но снотворное действует, и он отключается.\n\nНабатов смотрит на ампулы. И запоздало понимает: Горелов тоже в сговоре, он собирается уйти из лагеря и оставить Петьку.\n\nНАБАТОВ\n\nЗачем ему морфий? Вы… Черт. Вы тоже?\n\nГорелов, поняв, что Петька уснул, цинично собирает свои вещи.\n\nНабатов вскакивает, хватает его за грудки, гвоздит к столбу.\n\nНАБАТОВ\n\nВы не можете! Он же…\n\nГОРЕЛОВ\n\nСейчас болезнь подавлена вакциной, но, когда бешенство проснется... ты представляешь, как это больно? Гангрена там будет. Не жилец.\n\nНАБАТОВ\n\nВы что… больного бросаете?\n\nГОРЕЛОВ\n\nТак и ты ж тоже, Набатов. У меня сын родился, а жена умерла. Я ребенку своему осиротеть не дам.\n\nОн сбрасывает руки Набатова. Тот и сам уже ослабил хватку: поверил, впечатлен."
    },
    {
        "id": 67,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ВОРОНИНА. ВЕЧЕР****.****СД 18. 00:15",
        "text": "ВОРОНИН, КАПРЮС, ВОЛКОВ\n\nВот заносит котелок в свою палатку припорошенный снегом Воронин, все принимаются разливать еду - порции едва до половины тарелки. Воронин, привалившись на бок, принимается рассказывать какую-то свою байку."
    },
    {
        "id": 68,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА****.**** ВЕЧЕР****.****СД 18. 00:15",
        "text": "ШМИДТ, КРЕНКЕЛЬ, КОЛЕНЧУК\n\nВот заносит еду в штабную палатку заснеженный Коленчук. Шмидт разбирает какие-то бумаги. Все откладывают дела идут к общему столу."
    },
    {
        "id": 69,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. БАРАК ****–**** НОЧЬ****. ****СД 18. 00:15",
        "text": "МАССОВКА - РАБОЧИЕ, МАТРОСЫ (7 ЧЕЛ)\n\nВот еду занесли в барак – вяло и с трудом едят больные."
    },
    {
        "id": 70,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА РОЗАНОВА****.**** НОЧЬ****. ****СД 18****.****00:15",
        "text": "ШАФЛЕЙ, ПОГОРЖЕЛЬСКИЙ, РОЗАНОВ\n\nВот палатка, где живет Розанов. Все аппетитно едят, Розанов уже все доел, облизывает ложку, потягивается, зевает, достает блокнот, хочет немного порисовать перед сном."
    },
    {
        "id": 1,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ КАМБУЗА. НОЧЬ****.****СД 18. 01:30",
        "text": "НАБАТОВ, ОСИНИН, ГЕНИН, ПРОХОР, СЕРЬГА, КУЛИК, ГОРЕЛОВ, ШИШКИН, СТРАХОВ, МАССОВКА - РАБОЧИЕ, МАТРОСЫ (7 ЧЕЛ)\n\nНабатов подходит к заговорщикам.\n\nНабатов смотрит, как Генин тащит с камбуза еду, почти ничего не оставив.\n\nОСИНИН\n\nНу чего встал, каюр? Собак веди.\n\nА вот заговорщики снимают ткань с вельбота.\n\nНАБАТОВ\n\nВельбот-то зачем?\n\nОСИНИН\n\nРазводья.\n\nНАБАТОВ\n\n(окидывает взглядом лагерь)\n\nА им как?\n\nГЕНИН\n\nНе делай вид, что ты этого не понимал, пацан.\n\nСерьга и Кулик выносят ружья и патроны, складывают в кучу.\n\nНабатов смотрит на спящий лагерь. Он и правда понял только сейчас.\n\nНАБАТОВ\n\nСтоп, мужики. Давайте напополам!\n\nВыходит из своей палатки доктор, тащит лекарства.\n\nНАБАТОВ\n\nНадо хоть что-то оставить им! Даже лекарства забрали! Вы же просто грабите их, лагерь грабите!\n\nГОРЕЛОВ\n\nТы разве не понял, Юра? Бросили нас. Обещали вернуться. А сами женщин-детей спасли, и хватит. Мы - так, расходный материал. Ты прав, что до самой Аляски бежать собрался. Я, если б не сын, тоже бы дернул.\n\nНабатов пытается воспрепятствовать грабежу, но на его пути непоколебимой скалой встает Осинин. За его поясом топор. Он держит руку на топорище.\n\nОСИНИН\n\nИм предлагали. Теперь это их беда.\n\nНабатов смотрит на то, как расчехляют вельбот, как тащат еду… И принимает решение.\n\nВзглядом и жестами он изображает, что будто бы за спиной Осинина творится нечто ужасное. Осинин оборачивается через плечо - и в этот миг Набатов мощно бьет его коленом в пах. Осинин скукоживается, охает, приседает.\n\nНабатов выхватывает у него из-за пояса топор и бежит к рынде."
    },
    {
        "id": 1,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. У РЫНДЫ****.**** НОЧЬ****. ****СД 18. 00:50",
        "text": "НАБАТОВ, ПРОХОР, ГЕНИН?, ОСИНИН?, КУЛИК?, СЕРЬГА?, СТРАХОВ?, МАССОВКА - РАБОЧИЕ, МАТРОСЫ (7 ЧЕЛ)\n\nНабатов бежит к рынде. Расходится пурга. В метели около бочки видно проходящую мимо фигуру, Набатов приближается, становится видно, что это Прохор. Прохор тоже видит Набатова и останавливается. Прохору как будто жаль, что он встретил Набатова. Он стоит между Набатовым и бочкой.\n\nНАБАТОВ\n\nНахер пошел!\n\nПрохор идет на Набатова, тот нерешительно замахивается топором, Прохор легко перехватывает топор, другой рукой бьет Набатова в лицо.\n\nТемнота.\n\nНарезка КАДРОВ В ЛАГЕРЕ 2 - ночь"
    },
    {
        "id": 74,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ВОРОНИНА. НОЧЬ****.****СД 18. 00:20",
        "text": "ВОРОНИН. КАПРЮС, ВОЛКОВ, КУЛИК\n\nВот Кулик заглядывает в палатку к Воронину. Капрюс и Волков спят сверху на своих мешках. Капитан сидит одурманенный - борется со сном, пытается подняться. Кулик пугается, подаётся назад. Воронин встает и тут же падает, потеряв сознание."
    },
    {
        "id": 75,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА****.**** НОЧЬ****.****СД 18. 00:25",
        "text": "ШМИДТ, КРЕНКЕЛЬ, КОЛЕНЧУК, ГЕНИН\n\nГенин с топором в руке заходит в штабную палатку. Кренкель так и уснул за столиком с аппаратурой, Коленчук в уголке лежит поверх своего спальника, а Шмидт упал рядом со столом с бумагами. Генин пинает Шмидта ногой. Потом еще раз, злее.\n\nГЕНИН\n\nЗатащил нас куда, тварина!\n\nГенин склоняется над Шмидтом, обшаривает его, достает револьвер, прячет себе в карман. Встает, смотрит на Шмидта, на топор, задумывается…\n\nГенина зовет кто-то снаружи, он плюет на Шмидта, выходит на улицу."
    },
    {
        "id": 1,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. СКЛАД****.**** НОЧЬ****. ****СД 18. 00:15",
        "text": "ОСИНИН, СЕРЬГА, МАССОВКА – РАБОЧИЕ (4 ЧЕЛ)\n\nОсинин идет по кухне, показывает другим бунтовщикам, что забирать. Забирают больше, чем оставляют.\n\n(КОНЕЦ НАРЕЗКИ)"
    },
    {
        "id": 1,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. У СКЛАДА. НОЧЬ****. ****СД 18. 02:00",
        "text": "НАБАТОВ, СТРАХОВ, ШИШКИН, КУЛИК, СЕРЬГА, ГЕНИН, ОСИНИН, ПРОХОР, МАССОВКА - РАБОЧИЕ, МАТРОСЫ (7 ЧЕЛ)\n\nНабатов приходит в сознание, он привязан лицом к столбу-фонарю с керосиновой лампой, стоящему рядом с вельботом. С вельбота сняли ткань, бунтовщики ворочают его, сдвигая с места. Рядом сложены вещи, которые бунтовщики хотят тащить в вельботе. Кто-то разливает горючее из бочек в канистры.\n\nНабатов оглядывается, видит сколько продуктов выносят с кухни, поднимается на колени.\n\nНАБАТОВ\n\nБез оружия и еды оставшиеся не выживут. Вы убьёте их!\n\nМимо идут зоолог Страхов и Кулик.\n\nКУЛИК\n\nЗаймись собаками.\n\nЗоолог Страхов идет к собакам. Слышен лай.\n\nВ этот момент треск - трещина идет вдоль вельбота к камбузу. Доходит до барака, рвет его напополам. Бунтовщики в панике мечутся.\n\nОСИНИН\n\nЕда! Продукты таскай!\n\nНАБАТОВ\n\nЛюдей, твари, спасайте! До палаток дойдёт!\n\nНо его игнорируют (только Прохор мнется). Основная масса бунтовщиков спасает вещи и продовольствие.\n\nНабатов упирается ногами в снег - фонарь шатается, Набатов приседает на корточки, наклоняется вперед, поднимается - и вытаскивает столб с фонарем, который по-прежнему остается у него перед лицом.\n\nНабатов роняет фонарь на вельбот. Керосиновый фонарь разбивается и все содержимое вельбота начинает гореть. Все замирают, пораженные поступком Набатова. Набатов вытаскивает связанные руки из-под столба и бежит к рынде."
    }
]