[
    {
        "id": 1,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. У СКЛАДА. НОЧЬ - ПОВТОР ИЗ 4-Й СЕРИИ",
        "text": "**СД 18. 00:2****0**\n\nНабатов роняет фонарь на вельбот. Керосиновый фонарь разбивается и все содержимое вельбота начинает гореть.\n\nВсе замирают, пораженные поступком Набатова. Набатов вытаскивает связанные руки из-под столба и бежит к рынде.\n\nКОНЕЦ ПОВТОРА."
    },
    {
        "id": 1,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. У РЫНДЫ. НОЧЬ - ПРОДОЛЖЕНИЕ",
        "text": "**СД 18. 01:35**\n\nНАБАТОВ, ГЕНИН, ПРОХОР, ОСИНИН, КУЛИК, СЕРЬГА, ШИШКИН, СТРАХОВ, МАССОВКА - РАБОЧИЕ (4 ЧЕЛ), МАТРОСЫ, (3 ЧЕЛ)\n\nНабатов оголтело бьет в рынду.\n\nГенин достает револьвер Шмидта, решительно идет к Набатову.\n\nГЕНИН\n\nТы что наделал, гад? А? Как нам идти теперь?\n\nНАБАТОВ\n\nВытаскивайте людей! Скорее! Только так сами спасётесь.\n\nГенин направляет револьвер Шмидта на Набатова. Выстрел…\n\n…уходит мимо, потому что Прохор в последний момент хватает Генина за шкирку и отшвыривает в сугроб.\n\nГЕНИН\n\nТы за кого заступаешься? Мы из-за него сдохнем здесь!\n\nПРОХОР\n\nМы договаривались, что не умрет никто.\n\nГенин встает, наводит пистолет на Прохора. Осинин бросается между Прохором и Гениным.\n\nОСИНИН\n\nНам без вельбота теперь не уйти, а ты стрельбу устроил!\n\nГенин понимает, что он прав. Межуется, опускает пистолет.\n\nОСИНИН\n\nКаюр прав. Надо вытаскивать всех.\n\n(кивая на пистолет)\n\nЭто Шмидту, ружья - в палатку.\n\nГЕНИН\n\nИз них нас и расстреляют! Всё равно ж не поверят.\n\nОСИНИН\n\nТрещину кто сделал - мы? Нет. Переломали всё? Не мы. А спасли всех? Мы. И еду.\n\nОбводит взглядом еду, приготовленную для бегства, до которой не дотянулся огонь.\n\nГЕНИН\n\n(кивает на горящий вельбот)\n\nА это?\n\nОсинин идет за столбом от фонаря, кладет его в огонь.\n\nОСИНИН\n\nУпал из-за трещины, как назло, на горючее, которое мы спасали.\n\nГенин смотрит на Набатова.\n\nГЕНИН\n\nОн сдаст нас.\n\nОСИНИН\n\nЯ разберусь. Бегом, давайте!\n\nПрохор и еще несколько человек бегут выводить из палаток людей. Генин неохотно плетётся за ними, оглядывается на Набатова.\n\nОсинин подходит к Набатову. Достает нож. Набатов не убегает, исступленно стучит в рынду…"
    },
    {
        "id": 1,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ. НОЧЬ",
        "text": "**СД 18. 00:20**\n\nТЕВОСОВ, МАССОВКА - МАТРОСЫ (2 ЧЕЛ)\n\n…и это наконец дает эффект: из палатки вылезает первый проснувшийся - Тевосов. Зевает, ошалело вращает глазами. Видит, как заговорщики вытаскивают людей из барака.\n\nДо Тевосова доходит, он бежит в палатку.\n\nТЕВОСОВ\n\nА? Мужики! Подъем! Бегом!\n\n**5.2-N2/N2A. НАТ. ЛАГЕРЬ ШМИДТА. У РЫНДЫ/ВОЗЛЕ РАДИОПАЛАТКИ. НОЧЬ****, ****СД 18. 00:50**\n\nНАБАТОВ, ОСИНИН, ШИШКИН, СТРАХОВ, СЕРЬГА, МАССОВКА - РАБОЧИЕ (4 ЧЕЛ), ЧЕЛЮСКИНЦЫ (10 ЧЕЛ)\n\nЭто видит и слышит Осинин. Из палатки выбегают заспанные люди, будят остальных. И все волей-неволей смотрят на рынду. Этого уже не остановить.\n\nОсинин опасно кривит лицо, прячет нож.\n\nНАБАТОВ\n\nА чего спрятал-то? Давай! Или ты только пока все спят смелый?\n\nОСИНИН\n\nПро нас расскажешь - и про Аляску твою все узнают. Так что смолчать - получше будет.\n\nНабатов не отвечает, продолжает стучать. Но видно, что он осознал логичность предложения. Осинин, глядя ему в глаза, снимает варежку и протягивает руку.\n\nПауза. Набатову претит рукопожатие с таким человеком. Но он понимает, что иначе его мечте не сбыться. Снимает варежку и пожимает руку Осинина. Затем уходит помогать вытаскивать людей из палаток.\n\nОстальные бунтовщики уже делают это - Страхов и Шишкин выводят дезориентированных, ничего не понимающих людей из барака, кого-то практически тащат. Тевосов суетится между палаток. Генин и Прохор идут к радиопалатке. Осинин усмехается, смотрит в спину Набатову: понял, что тот не сдаст. Набатов бежит к палатке доктора."
    },
    {
        "id": 2,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА РОЗАНОВА. НОЧЬ",
        "text": "**СД 18. 00:15**\n\nКУЛИК, РОЗАНОВ, ПОГОРЖЕЛЬСКИЙ, ШАФЛЕЙ\n\nКулик забегает в палатку Розанова, хватает Розанова, тащит наружу.\n\nНа полу палатки разбросаны рисунки Розанова - еще целый барак, зарисовки улыбающихся лиц Генина, Тевосова, Набатова…"
    },
    {
        "id": 3,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. У ПАЛАТКИ ДОКТОРА. НОЧЬ",
        "text": "**СД 18. 00:25**\n\nНАБАТОВ, ГОРЕЛОВ, ПЕТЬКА-МЕХАНИК, МАССОВКА - ЧЕЛЮСКИНЦЫ (10 ЧЕЛ)\n\nНабатов бежит к палатке доктора, чтобы вытащить оттуда Петьку. Но полог откидывается, и он видит, что Петьку из палатки тащит Горелов. Набатов бросается помогать.\n\nГОРЕЛОВ\n\nЧто, доволен, герой? Теперь и мы, и ты вместе с ним…\n\n(кивает на Петьку)\n\n…здесь в лед вмерзнем. Как мамонты.\n\nНабатов смотрит на его искаженное горем лицо."
    },
    {
        "id": 3,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА ****–**** НОЧЬ****. ****СД 18. 00:20",
        "text": "ГЕНИН, ШМИДТ, КРЕНКЕЛЬ, КОЛЕНЧУК\n\nГенин забегает в штабную палатку. Достает пистолет, грубо и бесцеремонно засовывает Шмидту в карман. Поднимает Шмидта на плечо, тащит к выходу."
    },
    {
        "id": 4,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. У РАДИОПАЛАТКИ. НОЧЬ****. ****СД 18. 01:00",
        "text": "ШМИДТ, ГЕНИН, КРЕНКЕЛЬ, КОЛЕНЧУК, ПРОХОР, КУЛИК, РОЗАНОВ, ВОРОНИН, ВОЛКОВ, КАПРЮС, МАССОВКА - МАТРОСЫ (3 ЧЕЛ), ЧЕЛЮСКИНЦЫ (7 ЧЕЛ)\n\nОт морозного воздуха и порывов снега в лицо Шмидт немного просыпается.\n\nШМИДТ\n\nЧто здесь? Как?\n\nГЕНИН\n\nТрещина пошла.\n\nШмидт пытается прийти в себя, в ужасе оглядывает разрушенный лагерь: треснувший пополам барак, склад, зависший над трещиной, догорающий вельбот. Черная трещина, разорвавшая лагерь пополам. Кулик вытаскивает Розанова из палатки, матросы выводят Воронина, Волкова и Капрюса. Из палатки выходит Прохор, выносит Коленчука. За ними самостоятельно идет, спотыкаясь, Кренкель, падает, поднимается.\n\nГенин с опаской поглядывает на Шмидта.\n\nГЕНИН\n\nСам не сразу понял, крепко спали. Повскакивали лишь, когда барак стал рушиться. Ну, и других помчались вытаскивать…\n\nШмидт всё ещё рассеянно озирается. Генин наблюдает за реакцией Шмидта.\n\nГЕНИН\n\nГорючее у вельбота сложили, а лед треснул, на него фонарь упал. Ладно хоть продукты кой-какие успели спасти.\n\nШМИДТ\n\n(на автомате)\n\nХорошо, хорошо. Спасибо.\n\nГенин искусственно улыбается. Наигранно осторожно переводит Шмидта через трещину на половину большей части лагеря (где осталось больше палаток и полезных построек)."
    },
    {
        "id": 5,
        "title": "НАТ. ПРИБРЕЖНАЯ ТУНДРА. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 6,
        "title": "НАТ. ВАНКАРЕМ. У РАДИОПОСТА. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 7,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 8,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ВОЗЛЕ САМОЛЕТА БАБУШКИНА. УТРО ****–**** УДАЛЕНА",
        "text": ""
    },
    {
        "id": 12,
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ВЫКВЫНА. УТРО****. ****СД 19 (СНЯТО СД 20). 00:40** - ПЕРЕНЕСЕНА СНИЗУ",
        "text": "ВЫКВЫН, ПАВЕЛ"
    },
    {
        "id": 12,
        "title": "НАТ. ВАНКАРЕМ. У ЯРАНГИ ВЫКВЫНА. ****УТРО****. ****СД 19 (БЫЛО СД 20). 00:15 - ****ПЕРЕНЕСЕНА СНИЗУ",
        "text": "ПЫЧИК\n\nВыквын с Павлом лежат на шкурах на полу яранги. Внук прикрыт сверху шкурами, Выквын просто лежит голый, весь в поту.\n\nПАВЕЛ\n\nЯ злил Келерэфа. За что тебя забирает?\n\nВЫКВЫН\n\nТына-Гыргын, мы ещё живы.\n\nВыквын и лежа начинает стучать в бубен. Снаружи раздается шум.\n\nПЫЧИК (V.O.)\n\nВыквын! Пусти посмотреть на сына.\n\nВЫКВЫН\n\nНе смей заходить!\n\nПЫЧИК\n\nЯ принесла щавелевой каши и мяса белухи.\n\nВЫКВЫН\n\nУ нас есть еда.\n\nПЫЧИК\n\nВыквын! Как мне помочь вам?\n\nВЫКВЫН\n\nУйди. Ты тратишь наши силы.\n\nУ Пычик наворачиваются слёзы. Она их быстро стирает.\n\nВЫКВЫН\n\nМы придём сами, если Келерэф нас пощадит.\n\nНедолго постояв, Пычик уходит. Из палатки снова доносятся звуки бубна.\n\n**5.9-Х1. ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА. УТРО**** (СНЯТО - НОЧЬ)**\n\n**СД 19. 00:20** ПЕРЕОЗВУЧКА, ДОСЪЕМ, ОБРЕЗАНИЕ\n\nШМИДТ, ВОРОНИН, КРЕНКЕЛЬ, НАБАТОВ\n\nВоронин разглядывает наган Шмидта, нюхает.\n\nВОРОНИН\n\nТочно не сам стрелял?\n\nШМИДТ\n\nНет, это они. И подсунули во внешний карман, а я ношу пистолет только во внутреннем.\n\nШмидт в нетерпении постукивает трубкой по столу. Здесь же на своём спальнике сидит Кренкель - читает. Воронин еще раз задумчиво смотрит на револьвер.\n\nЗаходит Набатов. Воронин возвращает наган Шмидту, тот прячет его, поднимается навстречу к Набатову, тепло жмёт ему руку. Воронин, напротив, не жмёт, а едва кивает, всматривается в Набатова.\n\nШМИДТ\n\nЮра! Как вовремя ты у рынды оказался! Не тяни, говори, что там действительно происходило?\n\nШмидт изображает нетерпение.\n\nНАБАТОВ\n\nДа, Отто Юльевич, я сам не понял, я с Петькой сидел. Услышал грохот, выбежал и\n\n(пауза)\n\nстал людей вытаскивать.\n\nШмидт переглядывается с Ворониным.\n\nШМИДТ\n\nИз барака вытаскивал?\n\nНАБАТОВ\n\nБарак к этому времени уже разрушился.\n\nШМИДТ\n\nИ люди из него повыбегали?\n\nНАБАТОВ\n\nДа-да.\n\nШМИДТ\n\nИ никого не задело? Все до единого успели одеться тепло? Никто даже валенка не потерял?\n\nШмидт улыбается. Набатов понимает, что попадает в ловушку.\n\nНАБАТОВ\n\n(неуверенно)\n\nТам я деталей не видел.\n\nШМИДТ\n\nНу ничего. А в лагере, что видел?\n\nКто и зачем вельбот поджег?\n\nНабатов нервничает.\n\nНАБАТОВ\n\nЯ, я не знаю, увидел уже, когда он горел.\n\nС надеждой смотрит на Воронина, ища у него поддержки, но Воронин выглядит непроницаемо.\n\nШМИДТ\n\nМы должны понимать, что они хотят. Объясни мне смысл этого поступка! Они же нам всем отрезали запасной путь к спасению!\n\nНабатов упорно мочит.\n\nШМИДТ\n\nЮра. Серьезно подумай, что ты сейчас делаешь?\n\n(ДАЛЬШЕ)\n\nШМИДТ (ПРОД.)\n\n(пауза)\n\nВыгораживаешь людей, которые обрекли лагерь. Украли оружие... Стреляли из моего нагана. А может, ты сам и стрелял?\n\nНабатов ловит осуждающий взгляд Кренкеля и вспыхивает от стыда.\n\nНАБАТОВ\n\nЭто не я!\n\nШМИДТ\n\nНо что стреляли, ты знаешь. И кто?\n\nНабатов упрямо мочит, опустив голову.\n\nШМИДТ\n\nЖаль.\n\n(вздыхает)\n\nПервым отправишься на землю. Иди.\n\nПоникший Набатов выходит.\n\nВОРОНИН\n\nОпять простим?\n\nДОСЪЕМ:\n\nШМИДТ\n\nПарень себе на уме. Но он не подлец. Он скажет.\n\nВОРОНИН\n\nЗачем же ждать?\n\nШМИДТ\n\nНу а ты что предлагаешь, Володя, пытки четвертованием? Нет. Я обещал, что ни один человек больше не умрет.\n\n(через паузу)\n\nА на земле все получат своё.\n\nВОРОНИН\n\nИ Набатов?\n\nШМИДТ\n\nИ Набатов."
    },
    {
        "id": 1,
        "title": "НАТ. ВАНКАРЕМ. У РАДИОПОСТА. УТРО****. ****СД 19. 0****1****:****3****5",
        "text": "СОМОВА, ГИРАИР, МОСИН, СОКОЛОВ, ПЫЧИК, МАССОВКА - ВОЗНИЦА (1 ЧЕЛ), ЧУКЧИ (5 ЧЕЛ)\n\nСомова стоит возле запряженных в нарты собак. Последние приготовления к отъезду двух упряжек. Каюры кормят и поят собак, проверяют упряжки. Все напряжены. На одни нарты чукчи молча ладят байдару для переправы через разводья. Мосин по привычке пытается руководить.\n\nМОСИН\n\nДостаточно крепко привязали?\n\nЧукчи смотрят на него так, что он умолкает.\n\nПодходит Соколов. Становится рядом с Сомовой, закуривает.\n\nСОКОЛОВ\n\nКогда выходим, Ольчик?\n\nСОМОВА\n\n\"Выходим\"? Разве тебе не нужно быть здесь, на случай, если…\n\nСОКОЛОВ\n\nЕсли самолет, который мы за полтора месяца не смогли починить, решит полететь? Оль. Там же раненый. А льды таять вот-вот начнут. Как я могу тебя одну отпустить?\n\nОна хочет что-то возразить, но он кивает на Мосина:\n\nСОКОЛОВ\n\nСо старшим все обсудил.\n\nМосин и чукчи устанавливают на нарты аккумулятор для радиостанции, аптечку с лекарствами, оленью тушу для еды, и прочие необходимые для выживания лагеря предметы.\n\nК ним подбегает встревоженная Пычик. Хватает за руки Сомову.\n\nПЫЧИК\n\n(порывисто)\n\nПривези мне со льдины доктора.\n\nСОМОВА\n\nПычик… На нем там сто человек.\n\nПЫЧИК\n\nВыквын не может спасти Павла. А Сергей плохо лечит. Не шаман и не врач. Чужое место занимает.\n\nСОКОЛОВ\n\nНу, мне помог как-то. И сыну твоему поможет, ты время дай ему.\n\nПЫЧИК\n\nТы не ребенок! Тебе не одиннадцать лет!\n\nГИРАИР\n\nПоть-поть!\n\nСобаки трогаются. Им пора. Сомова обнимает Пычик.\n\nСОМОВА\n\nВсе будет хорошо. Просто грипп.\n\nБыстро идет за нартами. Соколов, помедлив, выбрасывает окурок в снег и идет за ней. Пычик смотрит им вслед, не выдерживает:\n\nПЫЧИК\n\nВот так вот ты, да? \"Все будет хорошо\"? А может, Выквын прав? Зачем мы вам яранги свои дали, зачем собак дали? Чтобы вы просто сказали - \"все хорошо\"?\n\n**5.9А НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТОК. НОЧЬ - УДАЛЕНА**"
    },
    {
        "id": 10,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ВОЗЛЕ САМОЛЕТА БАБУШКИНА. УТРО ****–**** УДАЛЕНА",
        "text": ""
    },
    {
        "id": 11,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 1,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ДОКТОРА. ДЕНЬ****. ****СД 19. 00:55",
        "text": "ШМИДТ, ВОРОНИН, ГОРЕЛОВ, ПЕТЬКА-МЕХАНИК\n\nУ ложа Петьки консилиум из Шмидта, Воронина и доктора. Петька стонет в бреду. Его рана гноится, ногу разнесло.\n\nПЕТЬКА-МЕХАНИК\n\nНе кричи… пожалуйста… молчи…\n\nШМИДТ\n\nСпасти можно?\n\nГОРЕЛОВ\n\nВ нормальных условиях, когда вакцина и возможность бороться с сепсисом - да. Ну а здесь - ампутация если только: и все равно бешенство представляет огромный риск.\n\nВОРОНИН\n\nА резать - без анестезии?\n\nГОРЕЛОВ\n\nМорфия есть немного… Не спасет.\n\nВОРОНИН\n\nНадо было *его* самолетом отправлять.\n\nЭто сказано без желания обвинить Шмидта, но тот остро переживает, что принял тогда окончательное решение и послушал Петьку. Тот, как назло, открывает глаза, видит Шмидта и произносит хоть что-то условно осмысленное:\n\nПЕТЬКА-МЕХАНИК\n\nО, Дед Мороз. Обещал, никто не умрет больше… Ха. А он вот… Кричит.\n\nВОРОНИН\n\nКто - он?\n\nПетька не отвечает, вновь впадает в забытье. Горелов, кажется, один из всех понял, кого он имел в виду. Отворачивается, выбрасывает гнойные марли, достает новые: осталась последняя пачка.\n\nШмидт размашистым шагом выходит из палатки."
    },
    {
        "id": 2,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТКИ УЧЕНЫХ. ДЕНЬ",
        "text": "**СД 19. 00:25**\n\nШМИДТ, КУЛИК, СЕРЬГА, ГЕНИН, ОСИНИН, ТАРАСОВ, ШАФЛЕЙ, МАССОВКА - ЧЕЛЮСКИНЦЫ (5 ЧЕЛ)\n\nНа открытом воздухе сооружена парикмахерская. Серьга и Кулик стригут людям бороды и волосы. Ножницы тупые, \"клиенты\" то и дело вскрикивают. После подстрижки приступают к бритью. Тарасов держит зеркало.\n\nШмидт проходит мимо них. Серьга состригает отросшую гриву Генина.\n\nГЕНИН\n\nВот кому бородень-то состричь пора.\n\nВсе усмехаются."
    },
    {
        "id": 3,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ САМОЛЕТА БАБУШКИНА. ДЕНЬ",
        "text": "**СД 19. 00:40**\n\nШМИДТ, БАБУШКИН, БАДЫГИН, НАБАТОВ, МАССОВКА - ЧЕЛЮСКИНЦЫ (10 ЧЕЛ)\n\nШмидт размашистым шагом подходит к Бабушкину и Бадыгину, которые продолжают латать шасси с помощью подручных средств.\n\nШМИДТ\n\nМихаил Сергеевич. Ситуация критическая. Надо пробовать.\n\nБАБУШКИН\n\nПри встречном ветре фанера отойти может… А он - встречный.\n\nШМИДТ\n\n*Может* отойти? или отойдет?\n\nБАБУШКИН\n\nЕсли и отойдет - дотянем… Главная беда - вот.\n\nБьет ногой по лыже. Шмидт смотрит на уродливо смонтированное шасси. Лыжа держится чуть ли не на веревках.\n\nБАБУШКИН\n\nМы не разгонимся.\n\nШМИДТ\n\nСкажите: *что* нужно, чтобы разогнались?\n\nБАБУШКИН\n\n(горько вздыхает)\n\nСварка есть?\n\nНеподалеку несет собачий корм Набатов. Слышит, о чем они разговаривают. Подходит.\n\nНАБАТОВ\n\n*Я* могу вывезти его."
    },
    {
        "id": 4,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТКИ УЧЕНЫХ. ДЕНЬ",
        "text": "**СД 19. 00:35**\n\nКУЛИК, СЕРЬГА, ОСИНИН, ГЕНИН, ТАРАСОВ, ШАФЛЕЙ, МАССОВКА - ЧЕЛЮСКИНЦЫ (7 ЧЕЛ)\n\nНа освободившееся место садится Осинин. Кулик бреет Осинину лицо. Осинин морщится, кивает на бритву.\n\nОСИНИН\n\nТы ей шкуры что ль резал дубленые?\n\nКУЛИК\n\nОб Шишкина затупил. У него щетина - что метла из веток.\n\nРядом Серьга стрижет Генина.\n\nСЕРЬГА\n\nНабатов - лучший клиент. Три волоска - и всё. Как у дьячка.\n\nВсе смеются. Но вот Осинин видит издалека, как Набатов что-то говорит Шмидту, отчаянно жестикулируя. Ему кажется, что он жестикулирует в их сторону.\n\nГенин перехватывает его взгляд, смотрит туда же. Улыбки мгновенно сходят с их лиц. Им кажется, что Набатов сдает их."
    },
    {
        "id": 5,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ САМОЛЕТА БАБУШКИНА. ДЕНЬ",
        "text": "**СД 19. 00:55**\n\nШМИДТ, БАБУШКИН, БАДЫГИН, НАБАТОВ, ВОРОНИН\n\nШмидт и Набатов заканчивают разговор. К присутствующим присоединился уже и Воронин. Шмидт настроен к идее Набатова (поймем ее из дальнейших реплик) скептически, но он вынужден учитывать состояние Петьки и самолета Бабушкина.\n\nШМИДТ\n\nСогласен, попытаться доставить Петра в Ванкарем на собаках лучше, чем ждать, пока он умрет. Будь не сожжен вельбот - я бы сам это предложил. Но вероятность дойти до земли, не наткнувшись на разводье, ничтожно мала.\n\nНАБАТОВ\n\n(неуверенно)\n\nМожно попытаться построить новый вельбот…\n\nВОРОНИН\n\nУ чукчей байдары есть. Если передать в Ванкарем четкое направление, они могли бы выйти навстречу и переплывать разводья.\n\nНАБАТОВ\n\nПока разводья по большей части ближе к берегу – там есть шанс и людей встретить, и сигнал подать.\n\nШМИДТ\n\nВы все забыли: у нас нет связи? Мы не передадим в Ванкарем азимут. Без радио все это просто авантюра.\n\nВОРОНИН\n\nДа неужели? Ждать, когда льды совсем гулять начнут, - лучше?\n\nШмидт хочет что-то ответить, но вклинивается Бабушкин:\n\nБАБУШКИН\n\nМоя шаврушка пока не летает. Но послужить может. Надо с Кренкелем поговорить."
    },
    {
        "id": 6,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ. ДЕНЬ****. ****СД 19. 0****1****:****4****5",
        "text": "ШМИДТ, БАБУШКИН, БАДЫГИН, НАБАТОВ, ВОРОНИН, КРЕНКЕЛЬ, КОЛЕНЧУК, СТАККЕЛЬ, БОРОДИН, МАССОВКА - ЧЕЛЮСКИНЦЫ (10 ЧЕЛ)\n\nБабушкин, Бадыгин и все остальные толкают самолет к радиопалатке, поют Дубинушку, пока работают. Чуть поодаль Шмидт, Набатов и Воронин. Наблюдают за процессом.\n\nНАБАТОВ\n\nПридется мне везти, Отто Юльевич. На камбузе потом отработаю.\n\nШМИДТ\n\nСамо собой. Вот только не одному же тебе идти. Подмога нужна. Кого возьмешь?\n\nНАБАТОВ\n\nЧто - *мне* решать?\n\nШМИДТ\n\nНу а кому? Ты же каюр. Главный. И идея твоя.\n\nНабатов задумывается. Смотрит на заговорщиков.\n\nНАБАТОВ\n\nНу, тогда… Прохор, Генин, Осинин.\n\nШМИДТ\n\nПочему они?\n\nСтаккель устанавливает теодолит, они с Бородиным определяют астрономический пункт лагеря.\n\nНАБАТОВ\n\nНу… Они не больные, во-первых. И… надежные. А в Прохоре еще и силы, как в тракторе \"Фордзон-Путиловец\".\n\nВОРОНИН\n\nКто - *эти* надежные?\n\nШмидт тихонько дергает его за рукав: молчи.\n\nШМИДТ\n\nЛадно. Иди, собирай команду.\n\nНабатов уходит. Бадыгин и Бабушкин заканчивают ладить диодный мост.\n\nВОРОНИН\n\nСлушай. А что это было?\n\nШМИДТ\n\nМне человека нужно спасти. А эти люди готовились, они хотят дойти до берега.\n\nВОРОНИН\n\nЭти черти нас опоили и грабить собирались.\n\nШмидт смотрит издалека, как Набатов идет к \"парикмахерской\".\n\nШМИДТ\n\nВо-первых, мы лишь подозревали их, а теперь я уверен. Парень явно знает зачинщиков, и именно их и предложил взять с собой.\n\nПотому что хочет обезопасить от них лагерь, во-первых, а во-вторых, понимает: кто был нацелен на уход – тот не повернет назад у первого же тороса. В этом есть логика.\n\nВОРОНИН\n\nХотел бы пацан обезопасить лагерь от контры - взял бы и сдал их! Вот это - логика!\n\nШМИДТ\n\nПростейший путь решения задачи не всегда правильный, Володя.\n\nВдруг Шмидт закашливается.\n\nШМИДТ\n\nЧерт. Надо меньше курить.\n\nВоронин заходит в радиопалатку."
    },
    {
        "id": 13,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 1,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТКИ УЧЕНЫХ. ДЕНЬ",
        "text": "**СД 19. 00:25**\n\nНАБАТОВ, ПРОХОР, ОСИНИН, ГЕНИН\n\nТроица заговорщиков идет навстречу Набатову.\n\nОСИНИН\n\n(с угрозой)\n\nО чем гутарил со Шмидтом?\n\nЗаговорщики становятся напротив него. Вроде смотрят с угрозой, но сами то и дело зыркают на Шмидта: не отдает ли кому распоряжения относительно их.\n\nНАБАТОВ\n\nЯ уговор наш выполняю.\n\n(через паузу)\n\nХотели уйти? Собирайте манатки."
    },
    {
        "id": 14,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ - (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": 1,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ. ДЕНЬ****. ****СД 19. 00:45",
        "text": "ШМИДТ, БАБУШКИН, БАДЫГИН, КРЕНКЕЛЬ, КОЛЕНЧУК, СТАККЕЛЬ, БОРОДИН, ВОРОНИН?\n\nСтаккель и Бородин заканчивают свою работу.\n\nСТАККЕЛЬ\n\nГотово, Отто Юльевич!\n\nШмидт кивает летчикам. Бабушкин влезает в кабину.\n\nКРЕНКЕЛЬ\n\n(Коленчуку)\n\nСтой у рубильника и смотри напряжение. Как только все передам - сразу отключайся! Напряжение высокое, аппарат сгореть может.\n\nКоленчук понимающе кивает. Кренкель сигнализирует Бабушкину готовность.\n\nБАБУШКИН\n\nОт винта!\n\nБадыгин крутит пропеллер. Мотор самолета заводится.\n\nРадиопередатчик оживает. Стрелка на вольтметре заходит далеко на красную шкалу. Кренкель лихорадочно набивает морзянку. Коленчук держит руку на рубильнике."
    },
    {
        "id": 2,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. У ПАЛАТКИ ДОКТОРА. ДЕНЬ****. ****СД 19. 00:45",
        "text": "НАБАТОВ, ГОРЕЛОВ, ПРОХОР, ОСИНИН, ГЕНИН, МАССОВКА - ЧЕЛЮСКИНЦЫ (7 ЧЕЛ)\n\nГорелов и Набатов выходят из палатки.\n\nГОРЕЛОВ\n\nВакцину от бешенства коли 1 раз в день! И смотри, не разбей! Уколов осталось на неделю. Морфий до последнего береги. Боль пирамидоном глуши, трижды в день.\n\nНАБАТОВ\n\nНе понадобится морфий. Выходят его.\n\nГорелов кладет на нарты походную \"аптечку\" для Петьки.\n\nГОРЕЛОВ\n\nНу, ты-то об этом уже не узнаешь, верно?\n\nПодходят Прохор, Осинин и Генин. Переговариваются вполголоса:\n\nПРОХОР\n\nКак пить дать - сдал он нас Шмидту. Дотащим механика, работу тягловую выполним - и на Колыму.\n\nОСИНИН\n\nТак ты ж, сердобольный, и спас его, нет? Ладно. Отойдем - спросим, сдал или не сдал."
    },
    {
        "id": 3,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. ДЕНЬ****. ****СД 19. 00:50",
        "text": "ШРАДЕР, МОСИН, СЕРГЕЙ, КОМЛЯ, АЛЛОЧКА, МАМА АЛЛОЧКИ, КРЕНКЕЛЬ ГЗК\n\nШрадер сидит перед передатчиком, с уставшим видом крутит ручку, ловит радиоволны. Вдруг оживляется, вскакивает.\n\nШРАДЕР\n\nЕсть!\n\nЗдесь же Мосин. Сразу все понимает.\n\nМОСИН\n\nЛагерь? Лагерь!\n\nОткрывает дверь, на радостях орет в морозный воздух:\n\nМОСИН\n\nЧелюскинцы на связь вышли!\n\nШрадер принимает радиограмму.\n\nКРЕНКЕЛЬ ГЗК\n\n…состояние больного критическое.\n\nОтряд выдвинулся по кратчайшему маршруту на мыс Онмын, будут ждать к Северо Западу от него. Сигнал ракетница. Идут по компасу.\n\nМосин возвращается в радиопост. Тут же набегают и другие: выход челюскинцев на связь - событие!\n\nШРАДЕР\n\nОни к нам раненого несут. Что передавать, товарищ Мосин?\n\nМОСИН\n\n(трет лоб)\n\nЧерт… У нас нет собак для другой экспедиции. А первая уже ушла по своему маршруту… Так, передайте: отправились уже на поиски, пусть остаются в лагере и ждут, встретить на полпути не сможем."
    },
    {
        "id": 4,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА. ДЕНЬ",
        "text": "**5.14-N4А. НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ. ДЕНЬ**\n\n**СД 19. 01:00**\n\nШМИДТ, БАБУШКИН, БАДЫГИН, КРЕНКЕЛЬ, КОЛЕНЧУК, ВОРОНИН\n\nКренкель замер у аппарата. Стрелка вольтметра уходит еще дальше за красные отсеки.\n\nШМИДТ\n\nЧто там?\n\nКРЕНКЕЛЬ\n\nМолчат.\n\nВОРОНИН\n\n(глядя на вольтметр)\n\nОтключай, Коленчук! Потом повторим.\n\nНо в этот момент Кренкель слышит ответ, начинает принимать радиограмму. Коленчук видит это, межуется.\n\nКРЕНКЕЛЬ\n\nОтключай.\n\nКоленчук хочет выключить рубильник, но тот отламывается и остается в его руке. Коленчук вскакивает и бежит к сочленению диодного моста. Через секунду цепь разомкнута…\n\nНо этой секунды хватает, чтобы стрелка вольтметра завалилась на максимум, а из-под кожуха радиопередатчика начал валить черный дым. Когда цепь разомкнута, внутри что-то искрит и перегорает.\n\nКРЕНКЕЛЬ\n\nЭто всё.\n\nШМИДТ\n\nЧто успели передать?\n\nКРЕНКЕЛЬ\n\n\"Лагерь Шмидта, вас услышала, отправ…\"\n\nШМИДТ\n\nДаже если они выдвигаются на встречу, шансы состыковаться в таких условиях – один на миллион.\n\n**5.14-N5/N5A. НАТ. ЛАГЕРЬ ШМИДТА. У ПАЛАТКИ ДОКТОРА/ВОЗЛЕ КАМБУЗА. ДЕНЬ****. ****СД 19. 00:45**\n\nНАБАТОВ, ГОРЕЛОВ, ПЕТЬКА-МЕХАНИК, ПРОХОР, ОСИНИН, ГЕНИН, ВОРОНИН, ШМИДТ, МАССОВКА - ЧЕЛЮСКИНЦЫ (15 ЧЕЛ)\n\nВоронин протягивает Набатову ружье и патроны. Отдает не сразу. Смотрит в глаза.\n\nВОРОНИН\n\n(многозначительно)\n\nПо сторонам там смотри. Диких зверей много. И это… Попутчики твои попытаются отнять ружье. Держись перед ними уверенно.\n\nШмидт протягивает Набатову две сигнальных ракеты.\n\nШМИДТ\n\nА это на крайний случай. Не трать зря.\n\nНабатов берет все, что ему дали, занимает место каюра.\n\nНАБАТОВ\n\nПоть-поть!\n\nУпряжка отправляется. В руках Набатова компас и бумажка с азимутом, который вычислил Бородин.\n\nШмитовцы вытянулись в ломаный строй по обе стороны от упряжки. Как будто провожают в последний путь: кто-то машет рукой, кто-то отдает честь, кто-то просто провожает процессию глазами. Набатов смотрит, кивает каждому. Заговорщики тоже. Последним в строю стоит Горелов, они с Осининым обмениваются тяжелыми взглядами: преступная троица уходит, а он остался."
    },
    {
        "id": 6,
        "title": "НАТ. ДОРОГА ОТ АЭРОДРОМА К ЛАГЕРЮ. РОПАК-НЫЧКА. ДЕНЬ",
        "text": "**СД 19. 00:30**\n\nНАБАТОВ, ПЕТЬКА-МЕХАНИК, ПРОХОР, ОСИНИН, ГЕНИН\n\nНабатов останавливает упряжку возле своей нычки. Идет к ропаку, находит тайник, откапывает.\n\nВнезапно он, кажется, слышит что-то, что его настораживает. Оборачивается на почти неуловимый звук.\n\nМеж ропаков гуляет ветер, задувает, несет поземку. Набатов решает, что звук издал ветер. Забирает содержимое нычки, идет к нартам.\n\nТЗ неизвестного из-за другого ропака: Набатов удаляется, перебросив через плечо мешок. У нарт его ждут заговорщики."
    },
    {
        "id": 7,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. ДЕНЬ****.****СД 19. 00:30",
        "text": "ШРАДЕР, МОСИН, СЕРГЕЙ, КОМЛЯ, АЛЛОЧКА, МАМА АЛЛОЧКИ\n\nШрадер продолжает попытки выйти на связь. Однотонно звучит морзянка.\n\nМОСИН\n\nМолчок?\n\nШрадер устало снимает наушники. Поднимает глаза на Мосина, мотает головой. Перед ней радиограмма с координатами, где искать спасителей Петьки.\n\nШРАДЕР\n\nВсего несколько часов…\n\nМОСИН\n\nДа уж… Так спешила эта Сомова уйти не пойми куда, а задержись - и координаты бы получила!\n\nОн в сердцах хлопает ладонью по столу.\n\nШРАДЕР\n\nКакой прогноз на сегодня? Солнечно?"
    },
    {
        "id": 15,
        "title": "НАТ. ЛЕНИНГРАД. НАБЕРЕЖНАЯ НЕВЫ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 1,
        "title": "НАТ. ВАНКАРЕМ. КЛАДБИЩЕ КИТОВ. ВЕЧЕР****. ****СД 19. 01:10",
        "text": "ВЫКВЫН, ПЫЧИК\n\nБольной, горящий лихорадочным жаром Выквын рыдает, прося прощения у духов.\n\nВЫКВЫН\n\nПростите меня! Я старый дурак! Я перестал понимать, что вам от нас нужно! Заберите меня! это я виноват! Я не остановил никого!\n\nК нему подходит Пычик. На лице скорбь. Она берет Выквына под руку и медленно уводит.\n\nПЫЧИК\n\nТы не виноват, Выквын.\n\nВЫКВЫН\n\n(плачет)\n\nТы не знаешь… Это я призвал Келерэфа.\n\nПычик останавливается как вкопанная, в смятении смотрит на Выквына. Тот падает на колени, рыдает.\n\nФЛЭШБЭК: мультфильм на кости из 1 серии иллюстрирует следующие слова Выквына:\n\nВЫКВЫН\n\nКогда пришли русские и велели всем собраться в артели, твой муж мой сын стал главным у них. Я попросил духов образумить его… Просто образумить… Чтоб напугали их, ведь когда человек забывается, его можно напугать, и он вспомнит свое место… Но Келерэф…\n\nВЫХОД ИЗ ФЛЭШБЭКА. Выквын стоит на коленях и рыдает.\n\nВЫКВЫН\n\nОн сына моего забрал, охотников, а теперь забирает еще и Тына-Гыргына…\n\nДо Пычик доходит. Она хватает какое-нибудь китовое ребро и начинает в исступлении бить им Выквына, который почти не сопротивляется. Но быстро обессиливает, рушится рядом и тоже плачет. Над кладбищем разносится крик кита."
    },
    {
        "id": 2,
        "title": "НАТ. ЛЬДЫ. ДОРОГА К РАЗВОДЬЮ. НОЧЬ****. ****СД 19. 00:45",
        "text": "НАБАТОВ, ПЕТЬКА-МЕХАНИК, ОСИНИН, ПРОХОР, ГЕНИН\n\nНочлег. Набатов кормит собак. Начинает со Звезды.\n\nНАБАТОВ\n\nУстала? На.\n\nЗвезда лижет Набатова в лицо, и лишь после этого начинает есть. Набатов переходит к другим собакам.\n\nЗаговорщики ставят палатку. Затем волокут в нее Петьку.\n\nСРЕЗКА: едят у спиртовки. Все молчат. Тягостно. У Набатова ружье. Остальные смотрят на это ружье.\n\nСРЕЗКА: заговорщики идут спать в палатку. Набатов укладывается в другую палатку, закутавшись в одеяло поверх малицы. Прижимает к груди ружье. Не спит, смотрит через не закрытый полог в небо, на северное сияние."
    },
    {
        "id": 3,
        "title": "НАТ. ЛЬДЫ. ДОРОГА К РАЗВОДЬЮ-2. НОЧЬ****. ****СД 19. 01:30",
        "text": "СОМОВА, СОКОЛОВ, ГИРАИР, МАССОВКА - ВОЗНИЦА (1 ЧЕЛ)\n\nТо же сияние наблюдают у палатки Сомова и Соколов. Рядом костерок на спиртовке, Гираир приносит вяленое мясо и греет.\n\nСОКОЛОВ\n\nКрасиво, да? Столько раз видел - а кровь все равно в жилах стынет.\n\nСомова кивает, делает глоток горячего чая. Соколов наливает себе из чайника, тушит спиртовку, садится рядом с Сомовой.\n\nСОКОЛОВ\n\nСнежинка искрой северной\n\nВ ладонь мою раскрытую\n\nС небес полярных, огненных\n\nВ рассветный час легла.\n\nКак будто не поверила,\n\nЧто может быть растоплена,\n\nИ уколола холодом,\n\nНе устрашась тепла.\n\nЯ сжал её отчаянно,\n\nТопил её неистово\n\nВ кулак рукою сомкнутой -\n\nПокорности просил.\n\nВ тот миг она растаяла,\n\nЛадонь мою покинула,\n\nНа снег слезой скатилася -\n\nИ след её простыл.\n\nЗвезда моя пропащая,\n\nЗачем меня ты выбрала?\n\nЛишь раз тебя коснулся я,\n\nА сердцу не забыть:\n\nТвоей безумной храбрости,\n\nПусть хрупкости, но твердости,\n\nИ той коварной нежности,\n\nЧто ты сумела скрыть!\n\nПо мере чтения стиха глаза Сомовой круглеют от удивления.\n\nСОМОВА\n\nС ума сойти, Жора. Ты ж никогда в жизни стихов не читал.\n\nСОКОЛОВ\n\nТак а я и не читал. Я их написал.\n\nСОМОВА\n\nТрогательно очень.\n\nСоколов обнимает ее за плечо, как бы случайно положив руку на ее грудь.\n\nСОМОВА\n\nЖора…\n\nСоколов сам убирает руку.\n\nСОКОЛОВ\n\nЛадно, ладно… Я ж не могу душе приказать, чтоб стихов не придумывала.\n\nСомова оценивает то, что он убрал нахрап, и что написал ей стихи. Ей как будто даже неудобно теперь, что отшила его. Она кладет голову на его плечо.\n\nСОКОЛОВ\n\nИнтересно, если бы я пропал, ты б тоже меня так спасти хотела, как этого своего каюра?\n\nСомова с тихой грустью смотрит на сияние.\n\nСОМОВА\n\nДа нет там уже каюра.\n\n(через паузу, видя его удивление)\n\nНе бери в голову. Иди спать, я приду.\n\nСоколов вползает в палатку. У спиртовки чукчи, вкусно причмокивая, пожирают строганину, затем тоже уходят в палатку. Сомова встает, смотрит вдаль, в противоположную от палатки сторону…"
    },
    {
        "id": 4,
        "title": "ИНТ. ЛЬДЫ. ПАЛАТКА. НОЧЬ. СОН НАБАТОВА****. ****СД 19. 01:30",
        "text": "НАБАТОВ, СОМОВА\n\nНабатов лежит в палатке, полог открыт. Смотрит в небо: то ли засыпает, то ли нет.\n\nСкрипит снег под чьими-то подошвами. Набатов не реагирует, смотрит в небо. Закрывает глаза.\n\nВход в палатку перекрывает чей-то силуэт. Скрип прекращается. В палатке рядом с Набатовым садится фигура в малице. Это Сомова.\n\nОна гладит его по щеке.\n\nНАБАТОВ\n\n(сквозь сон)\n\nОля?\n\nОна улыбается, целует его. Набатов открывает глаза.\n\nНАБАТОВ\n\nОткуда ты?\n\nСОМОВА\n\nЯ нашла тебя.\n\nНАБАТОВ\n\nКак?\n\nСОМОВА\n\nНе знаю. Ты как полюс магнитный мой. Чувствую, где ты, и всё.\n\nНабатов приподнимается на локте. Сомова качает головой, не дает приблизиться к себе.\n\nСОМОВА\n\nСтрелка компаса не может встретиться с полюсом.\n\nНАБАТОВ\n\nКак же не может? Надо дойти просто. Отсюда недалеко, кстати.\n\nСОМОВА\n\n(качая головой)\n\nНо ты идешь не туда. Это не твой путь, Юра.\n\nНабатов не слушает ее, целует, влечет к себе, начинает раздевать.\n\nСОМОВА\n\nНе надо. Нам обоим больнее потом будет.\n\nНабатов не слушает. И вот она уже отвечает ему на ласки.\n\nДалее клип - красивый секс на малицах под северным сиянием в проеме так и не закрытого полога.\n\nВ финале Набатов откидывается на спину, выдыхает… И в лицо ему летит снег."
    },
    {
        "id": 5,
        "title": "НАТ. ЛЬДЫ. ДОРОГА К РАЗВОДЬЮ. УТРО****. ****СД 20. 03:30",
        "text": "НАБАТОВ, ПРОХОР, ОСИНИН, ГЕНИН, ПЕТЬКА-МЕХАНИК\n\nВ лицо спящего Набатова прилетает горсть снега. Набатов просыпается, вскрикивает, вскакивает, но его тут же хватают за ноги и выволакивают из палатки, где его вдавливает в снег тяжелая нога Прохора.\n\nНад Набатовым нависает преступная троица. Ружья при Набатове нет - оно у Генина. В руках Осинина все тот же нож, которым он уже однажды стращал Набатова. Но теперь вокруг никого, того адреналина нет, и Набатов реагирует совсем не так нагло.\n\nНАБАТОВ\n\n(испуганно)\n\nЧ-то? Что с Петькой сделали? Где?\n\nОсинин присаживается с ним рядом на нарты, где в беспамятстве лежит Петька. Все собрано, осталась только палатка Набатова.\n\nОСИНИН\n\nЯ бой один помню, с деникинцами. Нас от роты человек двадцать осталось, плюс раненые. Патроны кончаются. А этих чертей роты две, и прут с трех сторон. Мне командир депешу велит в штаб отправить: мол, не удержим высоту. А штабным что восемьдесят человек положить, что сто - насрать уже. Отвечают: мол, нет, держитесь, подмогу пришлем.\n\nПауза. Осинин отворачивается, закуривает. Глаза блестят.\n\nОСИНИН\n\nЯ соврать командиру хотел, что, дескать, нам отходить велели. А смелости не хватило. А тому тоже не хватило, чтоб команду не выполнить…\n\n(выпускает дым)\n\nЯ один из роты остался. Ранен был сильно, за мертвеца сочли. Подмоги не дали… Надо иногда не слушать начальство, Юр.\n\nНАБАТОВ\n\nА я не стелюсь под начальство. Что оно врет и что порой не умнее нас - знаю. И мне для этого товарищей терять не понадобилось.\n\nГЕНИН\n\nТогда зачем нас Шмидту сдал, падла?\n\nНАБАТОВ\n\nДа не сдавал я! Я вас увел, чтоб вы своё получили и никого там не грабили больше!\n\nГенин, усмехнувшись, толкает ногой его мешок.\n\nГЕНИН\n\nСам грабил, а нам нельзя?\n\nИ тут Набатова прорывает. Он перестает бояться, вскакивает и кричит, расхаживая перед заговорщиками:\n\nНАБАТОВ\n\nЯ грабил? Да я паёк свой месяц откладывал, свой, а не чужой! Хоть раз недодал кому-то что-то на аэродроме? Хоть раз брал последнее?\n\nГенин передергивает затвор, берет Набатова на прицел.\n\nГЕНИН\n\nГовори, что бородатому рассказал! Что он в Ванкарем по рации передал? Чтобы в расход нас?\n\nНабатов больше не боится. Не убегает. Даже наоборот - медленно идет на Генина.\n\nНАБАТОВ\n\nНичего я ему не сказал. Но теперь вижу - надо было. Пусть бы и меня на Колыму - только чтобы и вас ублюдков тоже.\n\nОн подходит и упирается грудью в ружье. Глаза в глаза. Генин готов нажать на курок…\n\nНа ствол ложится тяжелая рука Прохора.\n\nПРОХОР\n\nКоли грех на душу возьмем - точно никуда не дойдем. Бог не Тимошка.\n\nОсинин принимает окончательное решение.\n\nОСИНИН\n\nА вот пусть бог и решит, что с ним делать. Больного возьмем, нам зачтут. А его здесь оставим.\n\nНАБАТОВ\n\nА доберетесь-то вы как?.. Себя и Петьку угробите -\n\nОСИНИН\n\nНе умничай. И компас твой возьмем.\n\nСРЕЗКА. Петька в беспамятстве на нартах. Заговорщики готовы отъезжать. Набатов стоит на снегу – под прицелом. Прохор пытается управлять собаками.\n\nПРОХОР\n\nПоть-поть!\n\nНо Звезда не ведет упряжку. Вместо этого смотрит на Набатова и скулит.\n\nГЕНИН\n\nСкажи ей!\n\nНАБАТОВ\n\nПоть-поть.\n\nЗвезда стоит. Собаки не двигаются.\n\nОСИНИН\n\nСюда встань, где ты обычно стоишь.\n\nНабатов подходит к упряжке, берет остол, выполняет.\n\nНАБАТОВ\n\nПоть-поть.\n\nУпряжка начинает движение. Осинин берет из рук Набатова остол и пытается подменить его на месте каюра. Но как только он делает это и Набатов остается стоять на месте, останавливаются и собаки.\n\nПРОХОР\n\nВидать, бог уж решил.\n\nСРЕЗКА. Дальний план: процессия движется, каюром снова Набатов."
    },
    {
        "id": 6,
        "title": "НАТ. ЛЬДЫ. ДЕНЬ/НОЧЬ КЛИП (2 ДНЯ****)",
        "text": "Клип-нарезка. Упряжка идет по льдам.\n\nРЕЖИССЕРСКАЯ СЦЕНА. Важно учесть: Набатов периодически сверяется с компасом, смотрит на небо."
    },
    {
        "id": 7,
        "title": "НАТ. У РАЗВОДЬЯ. СЕВЕРНЫЙ БЕРЕГ. УТРО****. ****СД 21. 00:45",
        "text": "НАБАТОВ, ПРОХОР, ОСИНИН, ГЕНИН, ПЕТЬКА-МЕХАНИК\n\nНабатов останавливает собак, все становятся у разводья. Смотрят на южный берег. До него полторы сотни метров ледяной воды.\n\nНАБАТОВ\n\nБольше половины пути.\n\nПРОХОР\n\nЭто *теперь* так. А через сутки нас дрейф обратно к началу отнесет.\n\nОСИНИН\n\n(Прохору и Генину)\n\nИдите в разные стороны. Может, заканчивается где разводье.\n\nПРОХОР\n\nА ты?\n\nОсинин, ухмыльнувшись, забирает у Прохора ружье.\n\nОСИНИН\n\nА я послежу, чтоб каюр на Аляску не удрал.\n\nГенин и Прохор расходятся в разные стороны. Прохор на запад, Генин на восток.\n\nКамера взмывает вверх. В режиме \"глаз бога\" видим, что разводье огромно, конца и края у него нет. По северному берегу в разные стороны расходятся две крошечные, катастрофически беззащитные перед лицом стихии фигурки."
    },
    {
        "id": 8,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. ДЕНЬ****. ****СД 21. 00:40",
        "text": "ПЫЧИК, МОСИН, СЕРГЕЙ, КОМЛЯ\n\nЗа аппаратом теперь Пычик. Лицо отрешенное, думает о Павле. Здесь же Мосин, Сергей и Комля.\n\nГЗК\n\nУэлен вызывает Ванкарем. Уэлен вызывает Ванкарем…\n\nПычик с индифферентным лицом принимает радиограмму.\n\nМОСИН\n\n(в нетерпении)\n\nНу, что там?\n\nПычик не отвечает. Мосин вынужден читать строку сам. И по мере чтения лицо его расцветает.\n\nМОСИН\n\nДва самолета звена Каманина приземлились в Уэлене! Это финишная прямая, товарищи! Триста двадцать километров, и погода летная!\n\nВсе радуются, кроме Пычик. Она снимает наушники, молча встает, выходит из-за стола. Мосин пытается перехватить ее.\n\nМОСИН\n\nТы что же, Пычик, не рада?\n\nПЫЧИК\n\nЯ к сыну.\n\n**5.15-N9.**** ****ИНТ. ЛЕД. АЭРОДРОМ. ПАЛАТКА - ДЕНЬ (3-56, ПЕРЕНЕСЕНА ИЗ 3 СЕРИИ)****. ****СД 21 (СНЯТО СД 10). 00:10**\n\nАНТОНОВ, КИРИЛЛОВ, МАССОВКА - МАТРОС\n\nВ маленькой, но уютной палатке (фанера на полу, небольшая самодельная печка из бочки) спят Антонов, Кириллов и ещё один матрос.\n\nСнаружи - громкий треск."
    },
    {
        "id": 10,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ВОЗЛЕ ПАЛАТКИ. ДЕНЬ (3-57,  ПЕРЕНЕСЕНА ИЗ 3 СЕРИИ)****. ****СД 21 (БЫЛО СД 10). 00:30",
        "text": "АНТОНОВ, МАССОВКА - МАТРОС\n\nАнтонов с матросом высыпают из палатки.\n\nПрямо по аэродрому медленно идет трещина, разрывая поле до воды.\n\nАНТОНОВ\n\nТвою же мать!\n\nАнтонов лезет в палатку, достает оттуда сигнальные флажки. Начинает махать лагерю."
    },
    {
        "id": 11,
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ВЫКВЫНА. ДЕНЬ****. ****СД 21. 00:20",
        "text": "ВЫКВЫН, ПАВЕЛ, ПЫЧИК\n\nВыквын мечется на своем ложе. Павел просто лежит, почти не подавая признаков жизни, белый, похожий на фарфоровую куклу.\n\nПычик подходит к нему, гладит по голове. Она ни во что не верит. Шепчет что-то на чукотском без перевода - как отходную молитву."
    },
    {
        "id": 12,
        "title": "ИНТ. У РАЗВОДЬЯ. ПАЛАТКА. ДЕНЬ****. ****СД 21. 01:25",
        "text": "НАБАТОВ, ОСИНИН, ПЕТЬКА-МЕХАНИК\n\nНабатов делает укол пирамидона Петьке, как наказывал Горелов. Осинин курит, сидя на корточках у палатки, полог палатки расстегнут.\n\nОСИНИН\n\nШмидт лекции нам читал про зверей, помнишь? Они, мол, такие вот, а мы, мол, - венец природы, и наш долг  - братьев меньших изучать.\n\nПетька стонет, брыкается. Набатов все никак не может попасть иглой в нужное место, его руки замерзли.\n\nНАБАТОВ\n\nЧерт… Помоги!\n\nОсинин откладывает ружье, влезает в палатку, держит ногу Петьки. Набатов всаживает шприц, делает укол. Петька откидывается, успокаивается: боль прошла.\n\nОСИНИН\n\nТы в курсе, что пирамидон не лечит? Он просто боль глушит.\n\n(кивает на Петьку)\n\nЕму все равно больно сейчас. Он так же гниет, как раньше. Просто до мозгов это не доходит теперь.\n\nНабатов натягивает Петьке одежды, укутывает как было.\n\nОСИНИН\n\nИ у тебя так же. Ты хорошим быть хочешь. За соломки за все хватаешься: ох, я ж только *свою* еду прятал. И вроде как не больно уже.\n\nНабатов краем глаза смотрит на ружье, которое лежит за открытым пологом.\n\nОСИНИН\n\nА нет. Ты, Юр, такой же как я. Вот привезут для лагеря аккумулятор, еду, лекарства там. Они ждут, что ты им все это доставишь. А ты на Аляску.\n\nМы так и не поймем, хотел ли Набатов схватить ружье, потому что Осинин делает это первым, и шансов у Набатова нет.\n\nОСИНИН\n\nЛюди не лучше зверей.\n\nНабатов заканчивает обрабатывать Петьку. Тот забывается. Видно, что речь Осинина зацепила Набатова."
    },
    {
        "id": 13,
        "title": "НАТ. У РАЗВОДЬЯ. СЕВЕРНЫЙ БЕРЕГ. ДЕНЬ****. ****СД 21. 00:30",
        "text": "НАБАТОВ, ПРОХОР, ОСИНИН, ГЕНИН, ПЕТЬКА-МЕХАНИК?\n\nГенин возвращается к палатке. Осинин видит его, встает, с надеждой смотрит на него. Но Генин издалека отрицательно машет головой.\n\nИз палатки вылезает и Набатов. Поначалу на лице его надежда, но спустя секунду по лицам Осинина и Генина он понимает, что на востоке без вариантов.\n\nС запада с таким же лицом идет Прохор. Всем всё понятно.\n\nНабатов достает ракетницу, запускает сигнальную ракету. Никакой реакции. Мы видим, что осталась еще одна ракета. Осинин цыкает: он не сомневался, что ракета не сработает."
    },
    {
        "id": 14,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ****. ****СД 21. 00:30",
        "text": "МОСИН, СЕРГЕЙ, КОМЛЯ, ОТЕЦ ГИРАИРА, КОРЗУН, САМОХИНА, АЛЛОЧКА, МАМА АЛЛОЧКИ, ВАСИЛЬКОВА, КАРИНА, МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ), ЧУКЧИ (10 ЧЕЛ), ЧУКЧИ-ДЕТИ (3 ЧЕЛ), МЕХАНИКИ (2 ЧЕЛ)\n\nВсе население Ванкарема, кроме больных, Пычик и Шрадер, стоит и смотрит в небо. Там на фоне фиолетового заката две точки. Они приближаются, и, наконец, приобретают очертания самолетов. Это самолеты Каманина и Молокова.\n\nВСЕ НАПЕРЕБОЙ\n\nЛетят! / Вон они! / ахаха!\n\nМОСИН\n\n(Сергею)\n\nБаня?\n\nСЕРГЕЙ\n\nПротопили!\n\nМОСИН\n\n(чукчам)\n\nЯранги?\n\nОТЕЦ ГИРАИРА\n\nЯранга чукчи всегда готова гостя принять."
    },
    {
        "id": 15,
        "title": "НАТ. У РАЗВОДЬЯ. СЕВЕРНЫЙ БЕРЕГ. ДЕНЬ****. ****СД 21. 01:05",
        "text": "НАБАТОВ, ПРОХОР, ОСИНИН, ГЕНИН, ПЕТЬКА-МЕХАНИК\n\nСтало темнее. На противоположном берегу ноль движения.\n\nНАБАТОВ\n\nНужно еще запустить.\n\nОн хочет взять вторую ракетницу, но Осинин блокирует.\n\nОСИНИН\n\nМы с пути сбились. Когда в лагерь пойдем, тоже собьемся.\n\nНАБАТОВ\n\nВ какой лагерь? Вы что, мужики?\n\nОсинин берет бумажку, которую дал Набатову Бородин.\n\nОСИНИН\n\nПо расчетам, если б подмога пошла, они еще вчера здесь должны были быть. Лед треснул. Нас в одну сторону понесло, их в другую. Мы не встретимся. А ракета понадобится, чтоб нас из лагеря заметили и ответ дали.\n\nНабатов мотает головой. Кивает на Петьку.\n\nНАБАТОВ\n\nОн же умрет в лагере! Зачем мы шли тогда?\n\nПРОХОР\n\nИзвестно, зачем. Не вышло! Теперь выбор иной. Либо один помрет…\n\n(кивает на Петьку)\n\n…либо все.\n\nНабатов смотрит на Петьку. Тот в горячке шевелит губами, совсем плох…\n\nНАБАТОВ\n\nЛадно. Возвращаемся в лагерь.\n\nЗаговорщики начинают собирать палатку.\n\nНабатов, улучив момент, хватает последнюю ракетницу и запускает сигнальную ракету.\n\nЗаговорщики набрасываются на Набатова, валят его с ног и начинают бить. Это уже даже не желание расправиться с ним - тупо выплеск эмоций…\n\nИ вдруг все видят как с другой стороны разводья в небе появляется сигнальная ракета."
    },
    {
        "id": 16,
        "title": "НАТ. У РАЗВОДЬЯ. ЮЖНЫЙ БЕРЕГ. ДЕНЬ****. ****СД 21. 00:25",
        "text": "СОМОВА, СОКОЛОВ, ШРАДЕР, ГИРАИР, МАССОВКА - ВОЗНИЦА (2 ЧЕЛ)\n\nС другой стороны разводья приближаются три собачьи упряжки. На первой – Сомова, Соколов, сопровождающие чукчи и груз.\n\nА в другой упряжке, помимо тех, кто уходил, – Шрадер. На ее лице победное выражение. В руках та самая радиограмма с высчитанными координатами места встречи. Шрадер комкает ее и выбрасывает: теперь эта бумажка не нужна.\n\nВид с коптера: обе команды становятся друг напротив друга на противоположных берегах, машут друг другу руками."
    },
    {
        "id": 17,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ****. ****СД 21. 00:30",
        "text": "МОЛОКОВ, КАМАНИН, ТЕЛЕГИН, БИТОВ, УШАКОВ, МОСИН, СЕРГЕЙ, КОМЛЯ, ОТЕЦ ГИРАИРА, КОРЗУН, САМОХИНА, АЛЛОЧКА, МАМА АЛЛОЧКИ, ВАСИЛЬКОВА, КАРИНА, МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ), ЧУКЧИ (10 ЧЕЛ), ЧУКЧИ-ДЕТИ (3 ЧЕЛ), МЕХАНИКИ (2 ЧЕЛ)\n\nНа аэродроме стоят два самолета. Экипажи уже спешились: остатки звена Каманина и Ушаков (историческая вольность).\n\nПриветственную речь традиционно собирается толкнуть Мосин.\n\nМОСИН\n\nТоварищи летчики, добро пожаловать в… А, к черту. Заждались, ребята!\n\nПо очереди подходит к каждому, жмет руки. Доходит до Ушакова. Тоже пожимают руки. И по его лицу и общей холодности Мосин тут же понимает, что перед ним - начальник.\n\nМОСИН\n\nМосин Андрей Викторович, начальник МГПП Ванкарем, главный здесь.\n\nУШАКОВ\n\n(показывает ксиву)\n\nУшаков, уполномоченный правительственной комиссии."
    },
    {
        "id": 18,
        "title": "НАТ. У РАЗВОДЬЯ. ЮЖНЫЙ БЕРЕГ. ДЕНЬ****. ****СД 21. 00:50",
        "text": "СОМОВА, СОКОЛОВ, ШРАДЕР, ГИРАИР, МАССОВКА - ВОЗНИЦА (2 ЧЕЛ)"
    },
    {
        "id": 19,
        "title": "НАТ. У РАЗВОДЬЯ. СЕВЕРНЫЙ БЕРЕГ. ДЕНЬ****. ****СД 21. 00:25",
        "text": "НАБАТОВ, ПРОХОР, ОСИНИН, ГЕНИН, ПЕТЬКА-МЕХАНИК\n\nСомова прикладывает к глазам бинокль и всматривается в противоположный берег.\n\nТЗ Сомовой через бинокль: вот Петька на нартах, без признаков жизни. Вот машет руками Осинин. Вот Прохор…\n\nГираир снимает байдару с нарт, вместе с другими чукчами грузит на нее аккумулятор, провизию, лекарства и проч.\n\nТЗ Сомовой через бинокль. А вот и еще один человек, стоявший к ней спиной, разворачивается лицом… И это Набатов.\n\nСомова убирает бинокль от глаз. Не может совладать с собой.\n\nСОМОВА\n\n(одними губами)\n\nЮра… Боже. Зачем остался?\n\nНабатов, в свою очередь, берет свой бинокль и смотрит на южный берег.\n\nТЗ Набатова через бинокль: Сомова вновь поднимает свой бинокль и смотрит на него.\n\nВдвоем они смотрят друг на друга через бинокли.\n\nСоколов помогает Гираиру и чукчам грузить байдару.\n\nСОКОЛОВ\n\nБудешь тонуть - мясо сбрасывай, а аккумулятор оставь, угу?\n\nГИРАИР\n\nЯ не буду тонуть.\n\nВдруг Соколов видит, что Сомова вперилась взглядом через бинокль на противоположный берег. Переводит взгляд на северный берег - там мужская фигурка с биноклем. И Соколов как-то сразу понимает, кто это.\n\nТЗ Набатова через бинокль. Он видит какие-то судорожные движения Сомовой на том берегу. Какие-то метания, разговоры с Соколовым у байдарки Гираира. Ему заметает снегом глаза, он убирает бинокль."
    },
    {
        "id": 20,
        "title": "НАТ. РАЗВОДЬЕ. ДЕНЬ****. ****СД 21. 00:05",
        "text": "ГИРАИР, МАССОВКА - ВОЗНИЦА (1 ЧЕЛ)\n\nЧерез разводье плывут на своих байдарах Гираир и еще один чукча."
    },
    {
        "id": 21,
        "title": "НАТ. У РАЗВОДЬЯ. СЕВЕРНЫЙ БЕРЕГ. ДЕНЬ****. ****СД 21. 01:10",
        "text": "НАБАТОВ, ПРОХОР, ОСИНИН, ГЕНИН, ПЕТЬКА-МЕХАНИК, ГИРАИР, МАССОВКА - ВОЗНИЦА (1 ЧЕЛ)\n\nГираир подплывает к северному берегу. Начинают разгружать байдару и переносить ее содержимое на нарты.\n\nНабатов волоком на одеяле тащит к нему Петьку. Он думает, что Петька в абсолютно бессознательном состоянии. Но это не так. На полпути Петька приоткрывает глаз и констатирует совершенно трезво, без всякого бреда:\n\nПЕТЬКА-МЕХАНИК\n\nА я ж ведь слышал всё.\n\nНабатов останавливает нарты. Он боится не за себя, а за Петьку.\n\nНАБАТОВ\n\nПеть. Ты никому не говори, что слышал, лады? Мне плевать. А вот они все - они тебя…\n\nПЕТЬКА-МЕХАНИК\n\nШкура ты, Набатов. Предал нас всех.\n\nНАБАТОВ\n\nПеть, чтобы предать кого-то, надо сперва ему что-то обещать, а я…\n\nНо Петька уже отключился. Набатов понимает это, перестает говорить. К нему подходит Прохор, помогает дотащить бессознательного Петьку к байдаре.\n\nПетьку грузят на байдару. Вторая остается на берегу - она для Набатова и лагеря.\n\nПеред тем как отплыть, Гираир спрашивает Набатова:\n\nГИРАИР\n\nНабатов - ты?\n\nНабатов кивает. Гираир склоняется к нему и конфиденциально вручает письмо. Набатов узнает лист из метеорологического блокнота Сомовой, хочет прочесть. Гираир гасит его движение:\n\nГИРАИР\n\nПросили: потом.\n\nК Набатову подходит Осинин. Кивает на запад, параллельно разводью.\n\nОСИНИН\n\nНу что? Аляска - это туда. Бывай. Авось не увидимся больше.\n\nПротягивает Набатову ружье. Отдает не сразу. Затем ухмыляется и уходит.\n\nНабатов переводит взгляд на южный берег. Фигурка Сомовой превратилась в темный силуэт."
    },
    {
        "id": 22,
        "title": "НАТ. У РАЗВОДЬЯ. ЮЖНЫЙ БЕРЕГ. ДЕНЬ****. ****СД 21. 00:10",
        "text": "СОМОВА, СОКОЛОВ, ШРАДЕР\n\nСомова смотрит, как с северного берега отчаливает байдара. Она едва заметно приподнимает руку, прощаясь с Набатовым уже навсегда."
    },
    {
        "id": 23,
        "title": "НАТ. У РАЗВОДЬЯ. СЕВЕРНЫЙ БЕРЕГ. ДОРОГА К АЛЯСКЕ. НОЧЬ/ДЕНЬ - КЛИП (2 ДНЯ)****. ****СД 21/22. 01:00",
        "text": "НАБАТОВ, СОМОВА ГЗК\n\nКак только ванкаремская упряжка скрывается во мгле, Набатов выгружает всё лишнее (провизию для лагеря и аккумулятор) и меняет направление - уносится теперь уже параллельно разводью, к Аляске.\n\nКП: снег заметает жизненно необходимый лагерю аккумулятор.\n\nСмена ритма. Набатов мчит параллельно разводью. В его руках письмо Сомовой.\n\nСОМОВА ГЗК\n\nМилый Юра, мы не смогли быть вместе, но я благодарна тебе за то, что ты был в моей жизни. Я очень хочу, чтобы ты был счастлив там, где тебе хорошо. Надеюсь, ты будешь помнить меня…\n\nСветает. Набатов уехал уже далеко. Останавливается, кормит собак. Сверяется с картами - Аляска прямо по курсу.\n\nСОМОВА ГЗК\n\n…Не знаю, как дальше сложится моя жизнь, но главным ее событием был ты. Знаешь, мне все всегда врали, и я всем врала, включая тебя. Но ты смог принять меня с моей ложью, а я тебя с твоей - нет. Прости. Это потому, что ты лучше меня.\n\nНабатов продолжает путь.\n\nСОМОВА ГЗК\n\nЯ люблю тебя. И буду любить всегда. Твоя Оля.\n\nНа лице Набатова страдания. Он останавливается. Ему чертовски плохо. Он еще раз смотрит в сторону Аляски - параллельно разводью. Затем себе под ноги. И - вместо своего отражения видит в воде отражение Осинина.\n\nОСИНИН ГЗК\n\nЛюди не лучше зверей… Ты, Юр, такой же, как я…\n\nНабатов кричит - один посреди ледяной пустыни. Его крик сливается с криком кита."
    },
    {
        "id": 24,
        "title": "НАТ. ЛЕД. АЭРОДРОМ (С ТРЕЩИНОЙ) ****–**** ДЕНЬ****. ****СД 23. 03:00",
        "text": "ШМИДТ, ВОРОНИН, ГОРЕЛОВ, САГАЛОВИЧ, КИРИЛЛОВ, КОЛЕНЧУК, АНТОНОВ, ТЕВОСОВ, ТАРАСОВ, КУЛИК, СЕРЬГА, ВОЛКОВ, ШАФЛЕЙ, ПОГОРЖЕЛЬСКИЙ, РОЗАНОВ, АБАШЕВ, ШИШКИН, СТРАХОВ, СТАККЕЛЬ, БОРОДИН, МАЛКОВСКИЙ, ВАСИЛЬКОВ, ПАПА АЛЛОЧКИ, КАПРЮС, БАБУШКИН, МАССОВКА - ЧЕЛЮСКИНЦЫ (20 ЧЕЛ)\n\nВ трещину летит колотый лед - его подтаскивают на брезенте, остальные скалывают его с торосов. Трещина большая, льда нужно много. Люди устали, изо рта пар, красные.\n\nНа аэродром пришли работать почти все. Даже Шмидт здесь, стоит подбадривает. Работа идет вяло. Все работают скупо, экономя силы. Многие кашляют.\n\nВОРОНИН\n\nДавайте поровнее сделаем.\n\nЛюди бросают на Воронина раздраженные взгляды, но ничего не говорят - уже всё равно. В молчаливом унынии усталые люди вяло засыпают трещину льдом, носят снег, трамбуют и т.д.\n\nШМИДТ\n\n(Коленчуку)\n\nСтанцию починили?\n\nКОЛЕНЧУК\n\nВсё, что погорело, спаяли, но второй раз экспериментировать с генератором нельзя.\n\nШМИДТ\n\nНичего, нам должны передать аккумулятор.\n\nВоронин слышит и как-то странно отводит глаза - как если бы знал или подозревал, что этого не случится.\n\nСо стороны лагеря подходит Горелов и на автомате, как зомби, долбит лед. Шмидт смотрит на него, подходит, помогает тащить брезент к трещине.\n\nШМИДТ\n\nВам было не обязательно сюда приходить, доктор.\n\nГОРЕЛОВ\n\nВам тоже. Я, как и вы, никому там в лагере помочь не могу.\n\nШмидт хочет что-то ответить, но закашливается.\n\nГОРЕЛОВ\n\nВам, Отто Юльевич, отлежаться бы. Пока порошки еще есть. До таянья льдов закончатся, думаю. А там уж всё равно, от чего помирать, верно?\n\nОни ссыпают лед в трещину. Шмидта как будто зацепила речь и вид Горелова.\n\nШМИДТ\n\nКонстантин Алексеевич. Я должен вам кое в чем признаться.\n\nГорелов знает, что это будет за признание, но не подает виду, чтобы не выдать Кренкеля. Они отходят чуть подальше от остальных.\n\nШМИДТ\n\nВы спрашивали про жену… Она родила вам сына. Но… Сама не выжила. Мои соболезнования.\n\nГорелов отворачивается, смотрит в небо. Он уже всё это пережил, но на глазах все равно слезы. Кусает губы.\n\nГОРЕЛОВ\n\nЧто же вы, Отто Юльевич… Знали и не говорили?\n\nШМИДТ\n\nЯ должен был думать о том, чтобы у меня в экспедиции оставался работоспособный доктор. Простите меня. Это был бесчеловечный выбор.\n\nГорелов разворачивается к нему, смотрит полными слез глазами.\n\nГОРЕЛОВ\n\nГоворят, лучше поздно, чем никогда, да, товарищ Шмидт? Чушь. Иногда просто поздно. И ничего уже не исправишь. Мы всяко тут до весны, потом разводья, и… латай трещины, не латай… Без рации так уж точно.\n\nСсыпается в трещину лед. Еще и еще. Молчаливая, монотонная работа людей, потерявших веру в успех.\n\nВоронин пытается контролировать качество работ…\n\nВОРОНИН\n\nЧто это? Здесь горка! А у вас яма наоборот. Тут не только самолет - тут роллс-ройс ленинский лыжу сломает…\n\n…но его мало кто слушает, все работают спустя рукава.\n\nШМИДТ\n\n(громко)\n\nТак! А ну! Перерыв!\n\nОн достает откуда-то мяч и бьет по нему. Мяч летит и останавливается на заснеженном поле. Люди смотрят на Шмидта как на сумасшедшего. А тот бежит к мячу.\n\nШМИДТ\n\nТак, ставим ворота! Делимся на команды, играем по 15 минут на вылет. Ко мне идешь ты, ты, ты…\n\nНачинает набирать себе команду. Люди потихоньку \"размораживаются\", тоже делятся на команды. Мертвая тишина сменяется смешками и хоть какими-то эмоциями.\n\nСРЕЗКА. Люди, разделившись на команды, играют на аэродроме в футбол. Другие стоят и громко болеют. Шмидт вернул в лагерь жизнь."
    },
    {
        "id": 16,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ ****–**** НОЧЬ****. ****СД 23 (СНЯТО СД 20). 01:00 - ****ДООЗВУЧКА И ОБРЕЗАНИЕ",
        "text": "МОСИН, ГОРСКАЯ, МАМА АЛЛОЧКИ, АЛЛОЧКА, КОРЗУН, УШАКОВ, ЛЕВАРИ, КАМАНИН, МОЛОКОВ, КОМЛЯ, СЕРГЕЙ, БИТОВ, ТЕЛЕГИН, СОМОВА, СОКОЛОВ\n\nСдвигаются жестяные кружки и плошки с коричневой жидкостью. Люди чокаются - здесь все: и лётчики, и местные, и шмидтовцы. Но в центре внимания - вновь прибывшие, Ушаков, Левари, Соколов.\n\nМосин поднимает тост.\n\nМОСИН\n\nПусть чаем, но всё равно хочу поднять тост за наших родных лётчиков.\n\nКОРЗУН\n\nУра!\n\nСОКОЛОВ\n\nТогда и за нашего американского механика - Левари!\n\nСоколов бросает взгляд на Ушакова, но про него молчит. Впрочем, Ушаков не против. Все чокаются с Левари, друг с другом, пьют. В избе царит атмосфера скромного, но душевного праздника надежды после длинного ожидания: бегает и залезает под стол Аллочка, женщины улыбаются, даже Горская оттаяла. Слышатся обрывки приятных бесед. Молоков скромно сидит в сторонке.\n\nМАМА АЛЛОЧКИ\n\nМожет завтра всех и вывезете?\n\nКАМАНИН\n\n(усмехаясь)\n\nДайте хотя бы пару дней! Мы всего   вторые сутки летаем тут.\n\nГОРСКАЯ\n\nВернетесь - расскажите, как Шмидт.\n\nКОРЗУН\n\nКажется, мы в ярангах уже вечность живем, а уж как им там на льдине...\n\nМАМА АЛЛОЧКИ\n\nА представьте, какой праздник закатим, когда все вернутся?\n\nБИТОВ\n\n(Мосину)\n\nЧаем не отделаетесь.\n\nПычик угощает Каманина чукотским блюдом со стола.\n\nТолько Шрадер и Сомова в стороне от общего веселья. Шрадер сидит у радио в наушниках, но перед ней чай и тарелка с едой.\n\nРядом молча сидит Сомова, она вообще не ест.\n\nСомова встаёт, накидывает верхнюю одежду, выходит. Соколов пробирается к выходу за ней."
    },
    {
        "id": 1,
        "title": "НАТ. ВАНКАРЕМ. У РАДИОПОСТА ****–**** НОЧЬ****. ****СД 23. 02:00",
        "text": "СОМОВА, СОКОЛОВ, ПЫЧИК, МОЛОКОВ, КАМАНИН\n\nСОКОЛОВ\n\nМы вернулись вчера. Твоему Набатову идти до лагеря столько же. Байдара, ружье, - всё есть. А связи с лагерем - нет.\n\nСОМОВА\n\n(неуверенно)\n\nМожет, не в аккумуляторе дело. Передатчик сломался.\n\nСОКОЛОВ\n\n(смотрит ей в глаза, словно догадываясь)\n\nТы что-то знаешь о нем, да?\n\nВ этот момент выходят, продувая папиросу, Каманин и Молоков…\n\nКАМАНИН\n\nГеоргий Михалыч, спички есть?\n\n…а следом за ними из дверей выскальзывает Пычик.\n\nСоколов, сдерживая бурлящие эмоции, дает Каманину и Молокову прикурить. Он сильный: сделает вид, что его не задело.\n\nПЫЧИК\n\n(Каманину)\n\nТоварищ летчик. Ты когда долетишь, можешь со льдины белого шамана забрать?\n\nКАМАНИН\n\nКого?\n\nПЫЧИК\n\n(кивает на Сомову и Соколова)\n\nЯ видела того, кого они привезли. Он мертвецом должен быть. А живой.\n\nПычик выглядит несколько странно, если не сказать безумно.\n\nПЫЧИК\n\nБелый шаман - сильный. Он защитил своих. Наш шаман так не смог.\n\nСОМОВА\n\n(переводит)\n\nПычик просит первым рейсом доктора привезти. У нее сын болеет. И свекор - шаман тот самый.\n\nКАМАНИН\n\nА. Так вы не волнуйтесь, гражданочка, угу? Вот связь сейчас восстановят, тогда быстро найдем.\n\n(Соколову)\n\nВы ж передали аккумулятор, Георгий Михалыч?\n\nСОКОЛОВ\n\nКонечно.\n\n(многозначительно Сомовой)\n\nВосстановят же связь, Оля?\n\nГлаза Сомовой блестят. Она поочередно смотрит на Пычик, на Каманина, на Соколова… Все здесь надеются, что Набатов привезет аккумулятор. А она знает, что он этого не сделал.\n\nКАМАНИН\n\n(Пычик)\n\nМне говорили - ваш сын самолетами увлекается. Знаете, где покатаю его, когда оклемается?\n\nОн уводит Пычик в сторону самолетов, что-то льет ей в уши. Молоков наблюдает, усмехается, потряхивает головой.\n\nМОЛОКОВ\n\nВот ведь, молодо-колото, ха…\n\n(Соколову)\n\nСлушай, Соколов. Я тут подумал. Раз самолет твой из строя вышел… Может, чередоваться будем?\n\nСОКОЛОВ\n\nА… Куйбышев?\n\nМОЛОКОВ\n\nА Куйбышев - занятой человек. Зачем его по пустякам беспокоить?\n\nЭто именно то, о чем мечтал Соколов, когда просил дать ему самолет Ляпидевского. Он переводит взгляд на Молокова: не шутишь?"
    },
    {
        "id": 2,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА. НОЧЬ****. ****СД 23. 01:00",
        "text": "ШМИДТ, КРЕНКЕЛЬ, ВОРОНИН, КОЛЕНЧУК\n\nЖуткий кашель. Это Шмидт. Полусидит на своей койке, пишет летопись. Мы видим строки: НАСТРОЕНИЕ ЛЮДЕЙ ПАДАЕТ.\n\nБОЛЬШЕ НИКТО НЕ ВЕРИТ В СПАСЕНИЕ. ИЗ-ЗА ЭТОГО РАБОТАЮТ УЖАСН… Дальше не дописал, закашлялся.\n\nКРЕНКЕЛЬ\n\nОх, Отто Юльевич. Не надо было в футбол на морозе.\n\nКренкель заканчивает ладить резервную радиостанцию. Первая - сгоревшая - стоит в углу палатки.\n\nКРЕНКЕЛЬ\n\nНадо означить время Ч, после которого попробуем снова запитать станцию от самолета, иначе льды тронутся и будет поздно.\n\nШМИДТ\n\n(сморкаясь в платок)\n\nНабатов вот-вот придет. Мы отправим радиограмму. Мы всё успеем.\n\nЭто похоже на самоубеждение. Шмидт выглядит очень больным, не отдающим себе отчета в смысле произносимых мантр.\n\nКренкель смотрит на часы - и видно, что он в эти мантры не сильно верит. А в углу палатки сидит с чаем Воронин. Он как будто хочет что-то сказать Шмидту, но не решается. Наконец:\n\nВОРОНИН\n\nЯ тебе, Отто, сказать должен…\n\n**5.17-N3/N3A. НАТ. ЛАГЕРЬ ШМИДТА. НАБЛЮДАТЕЛЬНАЯ ВЫШКА/ ВОЗЛЕ КАМБУЗА (СУБЪЕКТИВ). НОЧЬ****. ****СД 23. 00:30**\n\nАНТОНОВ, ТАРАСОВ, НАБАТОВ\n\nАнтонов и Тарасов дежурят на вышке.\n\nАНТОНОВ\n\nСлышали, ночью опять лед трещал?\n\nТАРАСОВ\n\nТак апрель-месяц. Скоро вообще всё треснет.\n\nАНТОНОВ\n\nЧто именно?\n\nТАРАСОВ\n\nА всё!\n\nСлышат лай собак. Оглядываются и видят, как через лагерь едет Набатов на нартах в сторону радиопалатки.\n\nТАРАСОВ\n\nЮрка. Мать твою.\n\n(орет)\n\nО-хо-хо! Набатов приехал!"
    },
    {
        "id": 3,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ. НОЧЬ",
        "text": "**СД 23. 00:45**\n\nСАГАЛОВИЧ, ТЕВОСОВ, НАБАТОВ, ШМИДТ, ВОРОНИН, КРЕНКЕЛЬ, КОЛЕНЧУК, МАССОВКА - МАТРОСЫ (2 ЧЕЛ)\n\nНабатов уставший слезает с нарт. Все бегут к нему.\n\nИз радиопалатки вываливают кашляющий Шмидт, Воронин и радисты. Все встречают Набатова.\n\nНабатов идет к Шмидту с аккумулятором.\n\nНАБАТОВ\n\nВот. Там в нартах еще там… всё что нужно… Я спать. Я… Не спал.\n\nКренкель и Коленчук спешат унести аккумулятор к станции. Шмидт улыбается в бороду, снова кашляет. Набатов хочет уйти к палатке, но ход ему перегородил Воронин. Глаза в глаза.\n\nВОРОНИН\n\nА чего так долго, Набатов?\n\nОн словно знает что-то о нем. Видит испуг в его глазах. Как будто решает что-то для себя.\n\nВОРОНИН\n\nНу… Лучше ж поздно, чем никогда, верно?\n\nНедобро пошевелив усами, он освобождает Набатову путь, и тот спешит к палатке. Тевосов и молодежь хлопают его по плечам, рады. Набатов еле стоит на ногах. Из радиопалатки начинает звучать морзянка."
    },
    {
        "id": 4,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. НОЧЬ. БОБСЛЕЙ****. ****СД 23. 00:15",
        "text": "СОМОВА, СОКОЛОВ, ШРАДЕР, МОЛОКОВ, КАМАНИН, БИТОВ, ТЕЛЕГИН, УШАКОВ, МОСИН\n\nПод звуки морзянки. Шрадер принимает радиограмму. За ее спиной Каманин, Молоков и их экипажи записывают координаты лагеря. Здесь же Сомова, она кусает губы и едва не плачет: Набатов не предатель!"
    },
    {
        "id": 5,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА НАБАТОВА. НОЧЬ. БОБСЛЕЙ",
        "text": "**СД 23. 00:07**\n\nНАБАТОВ\n\nПод звуки морзянки. Набатов лежит, уткнувшись лицом в угол палатки. Глаза полны слез: он расстался с мечтой. В руках он теребит, незаметно для остальных, фото матери в одноэтажной Америке: ту самую мечту."
    },
    {
        "id": 6,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. НОЧЬ. БОБСЛЕЙ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 7,
        "title": "НАТ. ЛЬДЫ. АЭРОДРОМ. ДЕНЬ. БОБСЛЕЙ****. ****СД 24. 00:30",
        "text": "МОЛОКОВ, КАМАНИН, РОЗАНОВ, КУЛИК, СЕРЬГА, ПОГОРЖЕЛЬСКИЙ, ШМИДТ, ТЕВОСОВ, ШАФЛЕЙ, ВОЛКОВ, ТАРАСОВ, САГАЛОВИЧ, АБАШЕВ, ШИШКИН, АНТОНОВ, ВАСИЛЬКОВ, БАБУШКИН, МАЛКОВСКИЙ, БОРОДИН, СТРАХОВ, СТАККЕЛЬ, ПАПА АЛЛОЧКИ, КИРИЛЛОВ, МАССОВКА - ЧЕЛЮСКИНЦЫ (20 ЧЕЛ)\n\nУлетают - Розанов, Погоржельский, Серьга и 4 АМС\n\nПод звуки морзянки. На посадку заходит самолет Каманина. Челюскинцы с вещами стоят и ждут. Самолет садится. Челюскинцы ликуют: они боялись, что плохо заделали трещину.\n\nВ небе точка - следующий самолет.\n\nСРЕЗКА. Уже оба самолета стоят на аэродроме. Первые партии челюскинцев грузят в самолеты вещи, прощаются-обнимаются, залезают в самолеты.\n\nМолоков осматривает пришедших улетать счастливых \"очередников\", выбирает Розанова.\n\nВ быстрых пробросах подводит его к самолету, ставит ящик под крыло, открывает подкрыльевой сигарообразный фанерный контейнер, использующийся обычно для грузовых парашютов, и засовывает туда Розанова ногами вперед.\n\nСамолет заводит пропеллеры, идет на разгон.\n\nШРАДЕР ГЗК\n\nМосква, в правительственную комиссию…\n\n**5.32/34?. ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА - ВЕЧЕР. БОБСЛЕЙ**\n\n**СД 21. 00:15.** УРЕЗАНА, ВКЛЮЧЕНА В БОБСЛЕЙ\n\nШмидт сидит на спальном мешке с задранной одеждой, обнажив спину. Доктор Горелов слушает лёгкие Шмидта через стетоскоп со стороны спины.\n\nКренкель с тревогой поглядывает на них, сидя за радио.\n\nШМИДТ\n\nДолго ещё?\n\nГорелов бледен, убирает стетоскоп."
    },
    {
        "id": 8,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ. БОБСЛЕЙ****. ****СД 24. 00:10",
        "text": "МОЛОКОВ, КАМАНИН, СТРАХОВ, ШИШКИН, СТАККЕЛЬ, УШАКОВ, ПЫЧИК, МОСИН, СЕРГЕЙ, КОМЛЯ, КОРЗУН, САМОХИНА, ТЕЛЕГИН, БИТОВ, МАССОВКА - ЧЕЛЮСКИНЦЫ (3 ЧЕЛ), МЕХАНИКИ (2 ЧЕЛ), ЧУКЧИ (10 ЧЕЛ), БУФЕТЧИЦЫ (2 ЧЕЛ)\n\nПрилетают - Шишкин, Страхов, Стаккель, 3 АМС\n\nПрибытие мужчин эвакуированных со льдины. Встреча. Ушаков, Мосин, хлеб-соль.\n\nШРАДЕР ГЗК\n\n…десятого апреля погода наконец-то позволила начать массовую эвакуацию шмидтовцев со льдины."
    },
    {
        "id": 18,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТКИ ВОРОНИНА. НОЧЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 19,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 20,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 21,
        "title": "ИНТ. НЕБО. САМОЛЕТ СОКОЛОВА. КАБИНА ПИЛОТА. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 22,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. УТРО ****–**** УДАЛЕНА",
        "text": ""
    },
    {
        "id": 23,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. НОЧЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 23,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 23,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ВОЗЛЕ САМОЛЕТА СОКОЛОВА. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 24,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ВОЗЛЕ САМОЛЕТА СОКОЛОВА. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 25,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 26,
        "title": "НАТ. ЛЕД. ДОРОГА ОТ АЭРОДРОМА К ЛАГЕРЮ. НАРТЫ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 26,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 27,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ВОЗЛЕ САМОЛЕТА КАМАНИНА. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 28,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 29,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 29,
        "title": "НАТ. ДЕРЕВНЯ. У ДОМА ОСИНИНА. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 29,
        "title": "ИНТ. ДЕРЕВНЯ. ДОМ ОСИНИНА. ИЗБА. ДЕНЬ - ****УДАЛЕНА",
        "text": ""
    },
    {
        "id": 30,
        "title": "НАТ. ЛЕД. ДОРОГА ОТ АЭРОДРОМА К ЛАГЕРЮ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 31,
        "title": "НАТ. ДОРОГА ОТ АЭРОДРОМА К ЛАГЕРЮ. НАРТЫ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 33,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. У РАДИОПАЛАТКИ. ВЕЧЕР - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 34,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА. ВЕЧЕР - ****УДАЛЕНА",
        "text": ""
    },
    {
        "id": 35,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. У РАДИОПАЛАТКИ. НОЧЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 36,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. У КАМБУЗА. ВЕЧЕР - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 37,
        "title": "НАТ. ВАНКАРЕМ. У ЯРАНГИ ПЫЧИК. НОЧЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 38,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ТРЕЩИНА-2. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 39,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. УТРО - ****УДАЛЕНА",
        "text": ""
    },
    {
        "id": 40,
        "title": "НАТ. ЛЕД. ЗАПАСНОЙ АЭРОДРОМ (У ГРЯДЫ ТОРОСОВ). ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 41,
        "title": "НАТ. ЛЕД. ГРЯДА ТОРОСОВ. ПЕРЕД ПОЛОГИМ ПЕРЕВАЛОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 42,
        "title": "НАТ. ЛЕД. ЗАПАСНОЙ АЭРОДРОМ (У ГРЯДЫ ТОРОСОВ). ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 43,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ВОЗЛЕ САМОЛЕТА СОКОЛОВА. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 44,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 45,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА. ДЕНЬ. ****ПЕРЕНЕСЕНА НИЖЕ",
        "text": ""
    },
    {
        "id": 46,
        "title": "НАТ. ЛЕД. ЗАПАСНОЙ АЭРОДРОМ. ВОЗЛЕ ТРЕЩИНЫ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 47,
        "title": "НАТ. ЛЕД. ЗАПАСНОЙ АЭРОДРОМ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 48,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА. НОЧЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 49,
        "title": "НАТ. ЛЕД. ЗАПАСНОЙ АЭРОДРОМ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 50,
        "title": "НАТ. ЛЕД. ЗАПАСНОЙ АЭРОДРОМ. ВОЗЛЕ САМОЛЕТА МОЛОКОВА. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 51,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА. ВЕЧЕР - ****СД 21. 00:10. УРЕЗАНА, ВКЛЮЧЕНА В БОБСЛЕЙ",
        "text": "ШМИДТ, УШАКОВ, КРЕНКЕЛЬ, КОЛЕНЧУК"
    },
    {
        "id": 51,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. У РАДИОПАЛАТКИ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 53,
        "title": "НАТ. ЛЕД. ЗАПАСНОЙ АЭРОДРОМ. ДЕНЬ - УДАЛЕНА",
        "text": "**5.53А НАТ. ЛЕД. ЗАПАСНОЙ АЭРОДРОМ. ДЕНЬ - УДАЛЕНА**"
    },
    {
        "id": 1,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. ДЕНЬ****. БОБСЛЕЙ****. ****СД 23. 00:10",
        "text": "ШРАДЕР\n\nНа столе текст радиограммы, которую отстукивает Шрадер:\n\n\"Москва, В правительственную комиссию. 10 апреля погода наконец-то позволила начать массовую эвакуацию Шмидтовцев со льдины\"."
    },
    {
        "id": 1,
        "title": "ИНТ. МОСКВА. РАДИОСТАНЦИЯ. ДЕНЬ. БОБСЛЕЙ****. ****СД 24.",
        "text": "ЕЛЬЧЕВ\n\nВладимир Ельчев у микрофона. Настрой оптимистический.\n\nВЛАДИМИР ЕЛЬЧЕВ\n\n…А на Чукотке продолжается спасение экипажа парохода \"Челюскин\", который провел почти два месяца на арктических льдах в условиях крайнего севера…"
    },
    {
        "id": 2,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ. БОБСЛЕЙ****. ****СД 24. 00:10",
        "text": "СОМОВА, ГОРСКАЯ, ПЫЧИК, КАМАНИН, УШАКОВ, ГОРЕЛОВ, МОЛОКОВ, ШАФЛЕЙ, ПАПА АЛЛОЧКИ, АЛЛОЧКА, МАМА АЛЛОЧКИ, ВАСИЛЬКОВ, ВАСИЛЬКОВА, МОСИН, КОМЛЯ, СЕРГЕЙ, МАССОВКА - ЧУКЧИ (5 ЧЕЛ), ТЕХНИКИ (2 ЧЕЛ), ЧЕЛЮСКИНЦЫ (2 ЧЕЛ)\n\nПрилетают - Шафлей, Папа Аллочки, Горелов, Васильков, 2 АМС\n\nСадится самолет Каманина. Люди вылезают из кабины, помогают достать тех, кто летел в подкрыльных контейнерах (это уже не первый рейс, там не Розанов, а Шафлей). В одном из контейнеров - отец Аллочки. Его достают, он встаёт на ноги, приходит в себя. Аллочка с мамой бросаются его обнимать, жена расцеловывает.\n\nРядом садится самолет Молокова, из самолета вылезает Горелов.\n\nВЛАДИМИР ЕЛЬЧЕВ ГЗК\n\nДля всего мира челюскинцы и их предводитель профессор Отто Шмидт стали символом нового советского человека, перед которым бессильны каверзы природы, голод и страх.\n\nК Каманину подбегает Пычик, он улыбается, показывает на Горелова. Пычик бросается к доктору, что-то говорит ему, тянет за собой.\n\nСомова и Горская стоят чуть в стороне от всех и от друг друга. Ко всем прилетают мужья, а к ним нет."
    },
    {
        "id": 54,
        "title": "НАТ. ВАНКАРЕМ. У ЯРАНГИ ВЫКВЫНА. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 1,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ. БОБСЛЕ****Й.СД 24. 00:10",
        "text": "СОКОЛОВ, КАМАНИН, УШАКОВ, МОЛОКОВ, МАЛКОВСКИЙ, АБАШЕВ, КОЛЕНЧУК, САГАЛОВИЧ, КИРИЛЛОВ, ТАРАСОВ, АНТОНОВ, МОСИН, КОМЛЯ, СЕРГЕЙ, КОРЗУН, САМОХИНА, СОМОВА, СЛЕПНЕВ, ВОДОПЬЯНОВ, ДОРОНИН, ТЕЛЕГИН, БИТОВ, МАССОВКА - ЧЕЛЮСКИНЦЫ (16 ЧЕЛ), ЧУКЧИ (5 ЧЕЛ), ТЕХНИКИ (2 ЧЕЛ)\n\nПрилетают - Антонов, Коленчук, Тарасов, Сагалович, Кириллов, Абашев, Малковский, 6 АМС\n\nСлепнев и Водопьянова выходят из самолетов. Доронин уже стоит рядом с Мосиным.\n\nНа аэродроме уже все самолеты, участвующие в спасении челюскиннцев. Из них выходят спасенные челюскинцы, обнимаются с ранее прибывшими в Ванкарем. Летчики переговариваются, глушат или не глушат моторы, бортмеханики заливают топливо. Соколов и Молоков меняются местами за штурвалом самолета Молокова - все быстро, в проброс.\n\nВЛАДИМИР ЕЛЬЧЕВ ГЗК\n\nСегодня в Ванкарем из САСШ прибыл самолет системы \"Флитстер\" под управлением Маврикия Слепнева. Звено отечественных Р-5 летчиков Каманина, Молокова, Водопьянова и Доронина – в Ванкареме и упорно трудится над спасением Челюскинценв!"
    },
    {
        "id": 1,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ. БОБСЛЕЙ****.****СД 24. 00:10",
        "text": "МОСИН, КОМЛЯ, СЕРГЕЙ, БАБУШКИН, БАДЫГИН, МАССОВКА - ЧЕЛЮСКИНЦЫ (6 ЧЕЛ), ЧУКЧИ (5 ЧЕЛ), ТЕХНИКИ (2 ЧЕЛ)\n\nПрилет Бабушкина в Ванкарем"
    },
    {
        "id": 68,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. БАРАК. ДЕНЬ ****–**** БОБСЛЕЙ****. ****СД 24. 00:10. ПЕРЕНЕСЕНА СНИЗУ",
        "text": "Пустой камбуз, пустой барак. Флаг болтается на ветру"
    },
    {
        "id": 2,
        "title": "Нат. Лагерь ШМИДТА. ****ДЕНЬ****. ****БОБСЛЕЙ. ****СД 24. 00:15",
        "text": "НАБАТОВ, МАССОВКА - ЧЕЛЮСКИНЦЫ (12 ЧЕЛ)\n\nВ быстрых пробросах показываем, как снимаются в лагере палатки, уходят люди, лагерь пустеет.\n\nВЛАДИМИР ЕЛЬЧЕВ ГЗК\n\n10 апреля со льдины вывезен 21 человек…\n\nВот очередная партия людей собирается на аэродром, вещи сгружают на повозку Набатову. Набатов людям улыбается, но сам грустный."
    },
    {
        "id": 3,
        "title": "НАТ. ЛЬДЫ. АЭРОДРОМ. ДЕНЬ. БОБСЛЕЙ****. ****СД 24. 00:12",
        "text": "МАССОВКА/ДУБЛЕРЫ (20 ЧЕЛ)\n\nВ том же режиме: самолеты прилетают, взлетают - насколько можно это показать; если нет - просто появляются и исчезают, и люди грузятся в них.\n\nВЛАДИМИР ЕЛЬЧЕВ ГЗК\n\n11 апреля со льдины вывезено 36 человек…"
    },
    {
        "id": 63,
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ГИРАИРА - ДЕНЬ. БОБСЛЕЙ****. ****СД 24. 00:10 - ****ДООЗВУЧКА",
        "text": "МОСИН, БОРОДИН, СТРАХОВ, ШИШКИН, СТАККЕЛЬ, ГИРАИР, ЖЕНА ГИРАИРА, ОТЕЦ ГИРАИРА, МАССОВКА - ЧЕЛЮСКИНЦЫ (2 ЧЕЛ)\n\nВот их расселяют в забитую людьми ярангу. Мосин разводит руками - чем богаты.\n\nВЛАДИМИР ЕЛЬЧЕВ ГЗК\n\n12 апреля со льдины вывезено 22 человека."
    },
    {
        "id": 4,
        "title": "ИНТ. МОСКВА. РАДИОСТАНЦИЯ. ДЕНЬ. БОБСЛЕЙ****. ****СД 24.",
        "text": "ЕЛЬЧЕВ, АССИТЕНТКА\n\nВладимир Ельчев заканчивает репортаж, выключает микрофон. Ассистентка ставит перед ним два бокала, в пробросах разливает шампанское.\n\nВЛАДИМИР ЕЛЬЧЕВ\n\nПочти все.\n\nОни чокаются. Всё хорошо.\n\n**5.45-Х1. ****ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА. ДЕНЬ****. ****СД 25 ****(СНЯТО СД 22). 01:00 ****ДОСЪЕМ **\n\nШМИДТ, КРЕНКЕЛЬ, КОЛЕНЧУК, ВОРОНИН\n\nКренкель сидит у радио в наушниках, Шмидт кашляет на кровати, Коленчук сидит пьет чай за столиком для еды. Кренкель сосредоточен, берёт в руки карандаш, перед этим дышит на руки, как будто грея их. Принимает, записывает. Тяжело смотрит на Шмидта.\n\nКРЕНКЕЛЬ\n\nВладимир, Шмидту конфиденциальная радиограмма.\n\nКоленчук выходит. Шмидт привстаёт на локте, настораживается.\n\nКРЕНКЕЛЬ\n\n\"Правительственная. Аварийная. Ванкарем-Шмидту, Волкову. Ввиду Вашей болезни правительственная комиссия предлагает Вам сдать руководство экспедицией заместителю Волкову. Вам следует вылететь для лечения на Аляску. Все приветствуют Вас. Уверены в возвращении. Куйбышев.\"\n\nШмидт пристально смотрит на Кренкеля, молчит. Отводит взгляд в сторону, смотрит перед собой.\n\nШМИДТ\n\nТоварищ Кренкель, записывайте.\n\nКренкель пишет в журнал.\n\nШМИДТ\n\nЛагерь Шмидта. Москва-Куйбышеву. Слухи о болезни преувеличены. Покидать лагерь причин нет. Как руководитель экспедиции, не вижу для себя другой возможности, кроме как выехать последним.\n\nОткидывается на кровать. Тяжело, болезненно дышит.\n\nДОСЪЕМ. (чуть раньше) Полог палатки открывается. Входит Воронин. Слышит, о чем они говорят. Ждет, когда Кренкель закончит передачу. Кренкель, закончив, вопросительно смотрит на Воронина. Тот взглядом не велит, а просит оставить их со Шмидтиом наедине.\n\nКренкель выходит.\n\nВоронин идет к койке Шмидта.\n\nВОРОНИН\n\nВот так ты, значит, решил.\n\nВоронин садится рядом с койкой Шмидта.\n\nВОРОНИН\n\nДа черта с два, Отто! Ты все это устроил. Ты и ответить должен. Нельзя просто взять и умереть. Нельзя. Слишком легко отделаться хочешь.\n\nШмидту очень плохо. Он говорит через кашель:\n\nШМИДТ\n\nТы так говоришь, будто я…\n\nВОРОНИН\n\nТрус? Так ты трус и есть. Проще смерти может быть только, как там… никогда не рождаться, да?…\n\n(склабится, прикуривает)\n\nЯ жене твоей скажу, что ты героем умер… Обеим женам.\n\nУходит. Шмидт закашливается, но видно, что на него презрительная речь Воронина произвела впечатление.\n\nВходит Кренкель. Видит, что Шмидту плохо, бежит к нему, хочет помочь.\n\nКРЕНКЕЛЬ\n\nОтто Юльевич…\n\nШМИДТ\n\n(переставая кашлять)\n\nОткрывай журнал.\n\nКренкель бросается за радиожурнал. Шмидт делает несколько глубоких вдохов, собираясь с силами.\n\nШМИДТ\n\n\"Начальник лагеря Шмидт покидает лагерь вне очереди в связи с резким ухудшением здоровья. Начальником лагеря назначается А.Н. Волков\"\n\nКренкель дописывает.\n\nШМИДТ\n\nПередавайте."
    },
    {
        "id": 5,
        "title": "НАТ. ЛЬДЫ. АЭРОДРОМ. ДЕНЬ****. ****СД 25. 00:20",
        "text": "НАБАТОВ, ШМИДТ, СЛЕПНЕВ, СОКОЛОВ, ТЕВОСОВ, ВОЛКОВ, АНДРЕЕВ, БОРОДИН, МАССОВКА - ЧЕЛЮСКИНЦЫ (5 ЧЕЛ)\n\nУлетают - Шмидт, Андреев, Бородин, 5 АМС\n\nПредпоследний рейс. Набатов подвозит на собаках очередной подвоз. Нарты разгружают, грузят подвоз в самолеты. Мы видим, что людей в лагере осталось не так уж много. В самолет заводят очень больного Шмидта.\n\nСоколов, который сегодня за штурвалом, подходит к Набатову, предлагает ему папиросу.\n\nСОКОЛОВ\n\nПокурим?\n\nНАБАТОВ\n\nЯ не курю."
    },
    {
        "id": 6,
        "title": "НАТ. ЛЬДЫ. АЭРОДРОМ. ДЕНЬ****. ****СД 25. 01:****3****0",
        "text": "НАБАТОВ, ШМИДТ, СЛЕПНЕВ, СОКОЛОВ, ТЕВОСОВ, ВОЛКОВ, АНДРЕЕВ, БОРОДИН МАССОВКА - ЧЕЛЮСКИНЦЫ (5 ЧЕЛ)\n\nОни стоят вдвоем, отойдя чуть подальше от остальных. Соколов курит, Набатов нет.\n\nСОКОЛОВ\n\nДавно спросить хотел…\n\nНАБАТОВ\n\nЧто?\n\nСОКОЛОВ\n\nТы как с собаками управляешься?\n\nНАБАТОВ\n\nОстолом. И словом ласковым.\n\nСОКОЛОВ\n\nМ. Словом ласковым… А с бабами - тоже?\n\nНАБАТОВ\n\nОставьте ее, Георгий. Не мучайте.\n\nСоколов усмехается: мол, не мучить, ну хорошо. И вдруг резко разворачивается и бьет Набатова в челюсть.\n\nНабатов отлетает, но приходит в себя и не дает себя добить. Бросается Соколову в ноги и валит.\n\nСоколов высвобождается, завладевает инициативой и откровенно избивает Набатова. Тот не сдается, закрывается руками, пытается опрокинуть Соколова с себя, ударить в пах - но силы неравны. На лице Набатова множатся рассечения и кровоподтеки.\n\nВнезапно слышится звонкий лай.\n\nНабатов встает, отирает лицо снегом, тяжело дышит.\n\nНа шум подбегают остальные, пытаются отгородить одного от другого.\n\nЧЕЛЮСКИНЦЫ НАПЕРЕБОЙ\n\nДа вы чего, мужики! / Разойдись! / Совсем одичали?..\n\nНабатов, оттесняемый остальными, смотрит на Соколова и разводит руками. Он ничего не может сделать с тем, что произошло.\n\nСОКОЛОВ\n\nЯ тебя убью. Убью, понял?\n\nСЛЕПНЕВ\n\n(отводит его)\n\nЧ-ч-ч, Жора, Жор. Это снега всё. Север чертов, да?\n\nЗвуки мешаются в голове Соколова. Он смотрит куда-то вдаль, мимо Набатова. Ему кажется, он слышит кита. Крик заглушает звук пропеллеров и увещевания разнимающих."
    },
    {
        "id": 55,
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ВЫКВЫНА. ДЕНЬ****. ****СД 23. 00:20",
        "text": "ВЫКВЫН, ПАВЕЛ, ГОРЕЛОВ, ПЫЧИК\n\nГорелов в яранге Выквына, склонился перед Павлом, смешивает в миске какие-то порошки, протягивает Павлу. Павел бросает взгляд на Выквына, Выквын смотрит на больного Павла, на отложенный уже в сторону бубен, кивает, откидывается на шкуры без сил. Павел пьёт. Рядом сидит через слезы улыбается Пычик."
    },
    {
        "id": 56,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ВЕЧЕР - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 58,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 59,
        "title": "НАТ. ЛЕД. ЗАПАСНОЙ АЭРОДРОМ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 60,
        "title": "НАТ. ЛЕД. ЗАПАСНОЙ АЭРОДРОМ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 61,
        "title": "ИНТ. НЕБО. САМОЛЕТ МОЛОКОВА. КОНТЕЙНЕР. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 62,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 64,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 65,
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ШМИДТА. ДЕНЬ -**** УДАЛЕНА",
        "text": ""
    },
    {
        "id": 66,
        "title": "НАТ. ЛЕД. ЗАПАСНОЙ АЭРОДРОМ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 67,
        "title": "НАТ. ЛЕД. ЗАПАСНОЙ АЭРОДРОМ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 69,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 70,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТОК. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 71,
        "title": "НАТ. ЛЕД. ЗАПАСНОЙ АЭРОДРОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 72,
        "title": "НАТ. ЛЕД. ЗАПАСНОЙ АЭРОДРОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 73,
        "title": "НАТ. ЛЕД. ЗАПАСНОЙ АЭРОДРОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 74,
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ШМИДТА. ДЕНЬ - ****УДАЛЕНА",
        "text": ""
    },
    {
        "id": 75,
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ПЫЧИК ****–**** ВЕЧЕР****. ****СД 25. 01:15",
        "text": "СОМОВА, ГОРСКАЯ, КОРЗУН, ПЫЧИК, ВЫКВЫН, ПАВЕЛ\n\nСомова собирается на вечернее совещание. Одевается. С улицы доносятся завывания, смешанные с криком кита. Так, что и не разобрать, где кит, где ветер.\n\nВ ярангу приходит Выквын, приводит Павла. Пычик срывается с места, обнимает сына, тискает его. Павлу немного неловко, он пытается вырваться, но Пычик искренне, беззаботно хохочет, сгребает его обратно.\n\nПЫЧИК\n\nРусский шаман отбил вас от Келерэфа!\n\nСОМОВА\n\nЕсли был вообще этот Келерэф...\n\nВЫКВЫН\n\nОн есть! И он зол, что у него отобрали людей. Слышите?\n\nВсе прислушиваются - снаружи к вою ветра примешиваются еще какие-то посторонние звуки.\n\nВЫКВЫН\n\nТак зло он выл в день охоты моего сына.\n\n(смотрит на Сомову)\n\nА небо сияет, как в вашу ночь.\n\nСОМОВА\n\nВ ночь крушения?\n\nВыквын кивает.\n\nГОРСКАЯ\n\n(бормочет)\n\nГосподи, хоть Шмидт здесь.\n\nСомова бросает на Горскую недобрый взгляд.\n\nСОМОВА\n\nСаша!\n\n(Выквыну, зло)\n\nВыквын, ты всё время поёшь одну и ту же песню \"заберёт, заберёт! \", \"Келерэф, Келерэф!\". А мы все здесь, и ты с внуком жив-здоров, спасибо Горелову.\n\n(больше себе)\n\nИ завтра все прилетят.\n\nВЫКВЫН\n\nНикто завтра не прилетит.\n\nКОРЗУН\n\nДа успокойся ты уже со своими духами!\n\nВЫКВЫН\n\nНе нужно верить в духов, чтобы понять это. Хватит посмотреть на тучу над сопкой - идет пурга.\n\nВыквын уходит. Все притихли. Пычик отпустила Павла, накинула кухлянку, юркнула наружу. Сомова за ней."
    },
    {
        "id": 1,
        "title": "НАТ. ВАНКАРЕМ. У ЯРАНГИ ПЫЧИК ****–**** ВЕЧЕР****. ****СД 25. 00:30",
        "text": "СОМОВА, ПЫЧИК\n\nПычик стоит, смотрит на сопку. К ней подходит Сомова.\n\nСОМОВА\n\nИ что? Пурга?\n\nПычик кивает.\n\nПЫЧИК\n\nНельзя завтра лететь!\n\nСомова молчит.\n\nПЫЧИК\n\nНеужели полетят?\n\nСомова ушла в себя, не реагирует на Пычик.\n\nСомова и Пычик смотрят на надвигающийся грозовой фронт."
    },
    {
        "id": 1,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ. НОЧЬ",
        "text": "**СД 25.00:15**\n\nНАБАТОВ, ВОРОНИН, ВОЛКОВ, ТЕВОСОВ, КРЕНКЕЛЬ, КАПРЮС\n\nОставшаяся в лагере шестерка смелых - Воронин, Волков, Кренкель, Капрюс, Тевосов, Набатов – стоят и смотрят в небо, на надвигающийся грозовой фронт. Слышен треск льдин."
    }
]