[
    {
        "id": "3.0-N1",
        "title": "ИНТ. МОСКВА. РАДИОСТАНЦИЯ. НОЧЬ****. ****СД 2. 00:30",
        "text": "ЕЛЬЧЕВ, АССИСТЕНТКА\n\nКП: на столе бумажный сверток. В нем несколько домашних бутербродов с маслом, сыром и колбасой.\n\nВЛАДИМИР ЕЛЬЧЕВ ГЗК\n\nВо Франции прошла всеобщая забастовка по призыву коммунистов и социалистов. Участвовали более четырех миллионов человек.\n\nВидим ВЛАДИМИРА ЕЛЬЧЕВА (35) - радиоведущего, склонившегося над микрофоном. Перед ним распечатанная сводка новостей.\n\nВЛАДИМИР ЕЛЬЧЕВ\n\nЭто в очередной раз показало: капиталистический строй доживает последние дни.\n\nЕльчев собирается отключиться. Его рука уже нащупала нужный бутерброд. Но вдруг в студию входит АССИСТЕНТКА (25) и кладет перед Ельчевым распечатку срочной новости.\n\nЕльчев читает, меняется в лице. Рука откладывает бутерброд в сторону. Читая с листа, он выдает в эфир:\n\nВЛАДИМИР ЕЛЬЧЕВ ГЗК\n\nТринадцатого февраля в девять часов тридцать минут…"
    },
    {
        "id": "3.0-N2",
        "title": "ИНТ. СЕВЕРНЫЙ ПОРТ. ОБЩЕЖИТИЕ. УТРО****. ****СД 3. 01:10",
        "text": "СОКОЛОВ, КОМСОМОЛКА, СОТРУДНИК-1 ГРАЖДАНСКОЙ АВИАЦИИ, СОТРУДНИК-2 ГРАЖДАНСКОЙ АВИАЦИИ\n\nКОМСОМОЛКА (18-25) в неглиже заваривает чай на два стакана. В постели неподалеку спит мужчина. Фоном звучит радио.\n\nВЛАДИМИР ЕЛЬЧЕВ ГЗК РАДИО\n\n…в ста пятидесяти милях от мыса Уэллса…\n\nМужчина просыпается и оказывается Соколовым. Впрыгивает в летное галифе и идет умываться, бросив взгляд мачо в сторону комсомолки (и та зарделась). Мы за ним.\n\nВЛАДИМИР ЕЛЬЧЕВ ГЗК РАДИО\n\n…советский пароход \"Челюскин\" затонул, раздавленный сжатием льдов…\n\n(ДАЛЬШЕ)\n\nВЛАДИМИР ЕЛЬЧЕВ ГЗК РАДИО (ПРОД.)\n\n(уходит в фон)\n\nВ ванной Соколов в пробросах умывается, чистит зубы зубным порошком, смотрит в зеркало, улыбается сам себе.\n\nСлышит стук в дверь. Идет, продолжая чистить зубы, открывать.\n\nВ дверях ДВОЕ сотрудников гражданской авиации.\n\nСОТРУДНИК-1\n\nТоварищ Соколов? Вам предписано срочно отбыть в Ванкарем для спасения экипажа \"Челюскина\".\n\nПри слове \"Челюскин\" рука с зубной щеткой опускается. И лишь теперь до Соколова доходит радиорепортаж:\n\nВЛАДИМИР ЕЛЬЧЕВ ГЗК РАДИО\n\nБлагодаря высокой профессиональной подготовке начальника экспедиции академика Шмидта и капитана корабля Воронина экипаж был эвакуирован…\n\nСоколов быстро натягивает висящую в коридоре летную форму.\n\nВыходит комсомолка.\n\nКОМСОМОЛКА\n\nГеоргий Михайлович, я…\n\nВидит посторонних, ойкает, в стеснении отскакивает обратно.\n\nСОКОЛОВ\n\nКлюч вахтеру отдай."
    },
    {
        "id": "3.0-N3",
        "title": "ИНТ. МОСКВА. РАДИОСТАНЦИЯ. НОЧЬ****. ****СД 2. 00:30",
        "text": "ВЛАДИМИР ЕЛЬЧЕВ\n\nВладимир Ельчев заканчивает:\n\nВЛАДИМИР ЕЛЬЧЕВ\n\n…правительство уже приступило к спасательной операции. На помощь челюскинцам будут отобраны лучшие полярные летчики. Советский человек бросил вызов силам природы, и он победит в этой схватке!\n\nКонец эфира. Ельчев снимает наушники, выключает микрофон.  Подходит ассистентка, ставит перед ним чай в подстаканнике. Ельчев глотает чай, ест бутерброд, салютует ассистентке.\n\nВЛАДИМИР ЕЛЬЧЕВ\n\nЗа безумство храбрых не чокаясь."
    },
    {
        "id": "3.0-N4",
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. УТРО****.****СД 4. 00:55",
        "text": "ШРАДЕР, ПЫЧИК\n\nНа спиртовке чайник и чашка с остатками кофе, Пычик передает сигнал, Шрадер диктует.\n\nШРАДЕР\n\nВанкарем вызывает лагерь Шмидта…\n\nПоймать удается только иностранные радиостанции.\n\nГЗК М/Ж РАДИОВЕДУЩИЕ ЧЕРЕЗ ПОМЕХИ\n\n…qui peut trouver le chelyuskin?..\n\n…a new Nobile case…\n\n…Aber solange es keine Verbindung gibt, ist ein Wunder nötig…\n\nПЫЧИК\n\nВыквын сказал бы: это говорят духи. Потому что непонятно.\n\nШРАДЕР\n\nОни говорят: нужно чудо.\n\nПычик крутит ручку рации. Вдруг слышит что-то, замирает.\n\nШРАДЕР\n\nЧто там?\n\nПычик мотает головой. Передает ей наушники, словно боясь, что она сама всё испортит.\n\nВ этот момент обе слышат звук садящегося самолета."
    },
    {
        "id": "3.1-N1",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ ****–**** УТРО****. ****СД 4. 02:00",
        "text": "ШМИДТ, КАПРЮС, ВОЛКОВ, ПРОХОР, ОСИНИН, СЕРЬГА, КУЛИК, ГЕНИН, АНТОНОВ, ВОРОНИН, ТЕВОСОВ, НАБАТОВ, СОМОВА, КОЛЕНЧУК, ПЕТЬКА-МЕХАНИК, КРЕНКЕЛЬ, БАБУШКИН, БАДЫГИН, ТАРАСОВ, ШАФЛЕЙ, ГОРСКАЯ, ГОРЕЛОВ, АНДРЕЕВ, АБАШЕВ, САМОХИНА, ШИШКИН, МАЛКОВСКИЙ, БОРОДИН, СТАККЕЛЬ, СТРАХОВ, АЛЛОЧКА, МАМА АЛЛОЧКИ, ПАПА АЛЛОЧКИ, ВАСИЛЬКОВ, САГАЛОВИЧ, КИРИЛЛОВ, КОРЗУН, РОЗАНОВ, ПОГОРЖЕЛЬСКИЙ, МАССОВКА - ЧЕЛЮСКИНЦЫ (24 ЧЕЛ)\n\nПродолжение заключительной сцены 2 серии. Шмидт, не убирая пистолет, оглашает только что придуманную импровизацию:\n\nШМИДТ\n\nДрейф поменял направление, и льды снова несут нас к земле. Так, Ольга Николаевна?\n\nСтоящая среди прочих Сомова вздрагивает. По ее лицу понятно, что озвученное Шмидтом не имеет ничего общего с реальностью. Взгляды челюскинцев обращаются к Сомовой…\n\nШМИДТ\n\nВедь так?\n\nСомова стоит, не зная, врать ей или сказать правду.\n\nБунтовщики (Прохор, Осинин, Генин, Кулик, Серьга и другие) - напротив Шмидта и тех, кто успел к нему присоединиться.\n\nСОМОВА\n\n(приняв решение)\n\nТак.\n\nНабатов осторожно пробирается к Ольге и заводит её себе за спину, будто загораживая от мятежников.\n\nПРОХОР\n\nРаз так, покажи записи свои.\n\nНо тут всеобщее внимание переводится на выбежавшего из радиопалатки Кренкеля, в его руках радиограмма.\n\nКРЕНКЕЛЬ\n\nРадиограмма! Принял! Прилетел летчик Соколов! Уже в Ванкареме. И еще прилетят. Много.\n\nПри упоминании Соколова Сомова меняется в лице. Но ни Набатов, ни остальные на нее не смотрят. Смотрит только Корзун: подруга, посвященная в личные дела Сомовой. Сомова перехватывает этот взгляд - и отводит глаза.\n\nКренкель протягивает Шмидту распечатку. Шмидт читает, не опуская пистолета.\n\nОСИНИН\n\nДа тоже вранье, поди.\n\nНо остальные бунтовщики, услышав хорошую новость, не поддерживают его.\n\nШмидт дочитывает радиограмму, опускает револьвер. Напряжение начинает спадать, бунтовщики топчутся, переглядываются.\n\nШМИДТ\n\n(громко, всем)\n\nСамолётам надо где-то садиться и взлетать. Придется срочно расчистить место под аэродром. Займутся те, кто собирался уйти.\n\nВоронин в недоумении смотрит на Шмидта.\n\nШМИДТ\n\nПлюс товарищ Воронин выделит тридцать матросов. Остальные - строить барак.\n\nШмидт следует в радиопалатку. Воронин, подумав, за ним.\n\nНабатов поворачивается к Сомовой. Та бледна и растеряна.\n\nНАБАТОВ\n\nОль, все хорошо?\n\nПодходят Осинин, Прохор и Генин, осуждающе смотрят на Сомову.\n\nОСИНИН\n\nЧто ж ты врешь-то, товарищ Сомова?\n\nНабатов закрывает ее своей грудью, отвечает Осинину:\n\nНАБАТОВ\n\nТы еще не отвоевался, что ли? С женщиной повыяснять решил?\n\nОсинин пронзительно смотрит на него. И вместо ответа красноречиво плюет ему под ноги."
    },
    {
        "id": "3.1-N2",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. УТРО****. ****СД 4. 01:05",
        "text": "ВЫКВЫН, ШРАДЕР, ПЫЧИК, СОКОЛОВ, ЗАИКИН, ШАНЦЕВ, ПАВЕЛ, МОСИН, СЕРГЕЙ, МАССОВКА: ЧУКЧИ (10 ЧЕЛ), ТЕХНИКИ (2 ЧЕЛ)\n\nНа аэродроме стоит самолет Соколова. Пропеллеры замедляют вращение. Все вывалились на аэродром, смотрят.\n\nИз самолета вылезает Соколов. Крутой. Женщины впечатлены.\n\nСОКОЛОВ\n\nПривет труженикам Крайнего Севера!\n\nСнимает летные очки. Пычик улыбается ему. Молодые чукчаночки отводят глаза.\n\nЧУКЧИ НАПЕРЕБОЙ\n\nЗдравствуйте / Добро пожаловать.\n\nСоколов эффектно спрыгивает с крыла. Сергей и Мосин с веселым интересом переглядываются, оба заметили, как он рисуется. Вслед за ним из самолета появляется штурман ЗАИКИН и бортмеханик ШАНЦЕВ.\n\nСоколов достает папиросу. Мосин дает ему прикурить. Пока Заикин и Шанцев осматривают самолет, он отходит чуть дальше с чукчами и отвечает на многочисленные вопросы.\n\nШанцев открывает мотор и, тихо матерясь в воротник, качает головой. Заикин подходит, смотрит. Понимает: все плохо.\n\nШАНЦЕВ\n\n(тихо)\n\nНе знаю, сколько еще он пролетает.\n\nПавел стоит и с выпученными глазами смотрит на чудо - самолет. Радостно теребит Выквына за рукав.\n\nПАВЕЛ\n\nТеперь спасут людей с большой лодки.\n\nВЫКВЫН\n\nНельзя. Келерэф должен получить жертву, которую выбрал. Спасут русских - он нас заберет.\n\nСо стороны деревни подбегает довольная Шрадер.\n\nШРАДЕР\n\nЕсть связь с лагерем.\n\nВыквын смотрит на самолет странно и пугающе, как будто пытаясь его загипнотизировать."
    },
    {
        "id": "3.2",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА ****–**** ДЕНЬ****. ****СД 4. 01:25",
        "text": "ШМИДТ, ВОРОНИН\n\nШмидт снимает шапку, присаживается у камелька, греет руки. Воронин не садится - стоит напротив него.\n\nВОРОНИН\n\nОтто Юльевич, а как понимать твоё снисхождение к бунтовщикам?\n\nШМИДТ\n\nВолодя, я бы выбросил их за борт, но корабля-то нет. Откуда кидать будем?\n\nВоронин не реагирует на шутку.\n\nВОРОНИН\n\nАрестуем их, нельзя спускать с рук. Чуть дадим слабину и потеряем весь лагерь.\n\nШМИДТ\n\nТы мне предлагаешь половину здоровых мужчин арестовать?\n\nВОРОНИН\n\nНастаиваю.\n\nШМИДТ\n\nЗначит сделаем их обузой. Будем кормить их, охранять. А кто будет выполнять работу в лагере? У меня нет людей! А надо строиться, надо расчищать от глыб льда площадку под аэродром.\n\nВоронин немного смягчается, понимая разумность этих рассуждений.\n\nВОРОНИН\n\nПередай их имена на материк. Пусть знают, что бежать некуда. Ты видел, как они уходили? Они же не успокоились - затаились!\n\nШмидт закуривает и предлагает Воронину. Воронин соглашается, присаживается.\n\nШМИДТ\n\n(с улыбкой)\n\nО чём ты, Володь? В Лагере Шмидта никаких бунтовщиков быть не может.\n\nВОРОНИН\n\nТак ты за своё лицо переживаешь? Когда у нас сто человек: мёрзнут, недоедают, болеют.\n\n(пауза)\n\nБунтуют. Нам надо тянуть их до самого спасения.\n\nШМИДТ\n\nВернуться на землю - это только часть нашей с тобой задачи. Ещё очень важно, кем мы вернемся и как.\n\n(пауза)\n\nВот, например, ты, Воронин. Капитан, который потерял судно, доверенное тебе советским правительством. Ты что думаешь о своём будущем?\n\nВоронин напряженно молчит, курит."
    },
    {
        "id": "3.3-N1",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ САМОЛЕТА БАБУШКИНА - УТРО",
        "text": "**СД 4. 00:45**\n\nНАБАТОВ, СОМОВА, КОРЗУН\n\nЛюди расходятся по палаткам. Сомова и Набатов возле самолета Бабушкина вдалеке от посторонних глаз.\n\nСОМОВА\n\nТы зря меня защитил, Юра. Я и правда солгала.\n\nНАБАТОВ\n\nВ смысле?\n\nСОМОВА\n\nВ смысле - я лгунья, Юра.\n\nНАБАТОВ\n\nТы? Нет, Оля. Ты не…\n\nОн хочет сказать \"ты не знаешь, кто из нас лжец\", но слова отказываются слетать его с языка.\n\nСОМОВА\n\nЧто?\n\nНАБАТОВ\n\nТы не врешь *мне*. Это главное.\n\nОн целует ее. Она закрывает глаза. Откладывает момент признания. Тяжело. Набатов уходит. На встречу Сомовой идет Корзун.\n\nСРЕЗКА. Они выходят из-за ропака, расходятся к своим палаткам. За метелью не видно, на какой ноте.\n\nОт палатки ученых к Сомовой идет Корзун.\n\nКОРЗУН\n\nСказала ему?\n\nСОМОВА\n\nНе смогла."
    },
    {
        "id": "3.4",
        "title": "ИНТ. НЬЮ-ЙОРК. ГОСТИНИЦА. НОМЕР СОКОЛОВА И ЛЕВАНЕВСКОГО - НОЧЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.5",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ДОКТОРА - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.4-N1",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ****. ****СД 4. 00:50",
        "text": "СОКОЛОВ, ЗАИКИН, ШАНЦЕВ, ВЫКВЫН, МОСИН, СЕРГЕЙ, МАССОВКА: ЧУКЧИ (10 ЧЕЛ), ТЕХНИКИ (2 ЧЕЛ)\n\nЧукчи загружают в самолет пешни, лопаты, медикаменты, прочие \"заказы\" из лагеря. Заикин закрывает отсек.\n\nЗАИКИН\n\nВсё, а то перевес будет.\n\nШанцев заправляет самолет. Соколов теребит клапана мотора, слышно, как они стучат: прилегают неплотно.\n\nШАНЦЕВ\n\nСлышишь, да? Я говорил: менять надо!\n\nСОКОЛОВ\n\nГде ж я тебе тут клапана новые возьму? Из хера моржового выточу?\n\nШАНЦЕВ\n\nЗначит, по льду поедем. Потому что без компрессии не взлетим.\n\nШанцев заканчивает дозаправку.\n\nСОКОЛОВ\n\nНу, тоже вариант.\n\nХлопает его по плечу, закрывает мотор. Впрыгивает в кабину.\n\nШанцев покачивает головой, с недовольным видом крутит пропеллер, залезает в самолет. Заикин за ним.\n\nСРЕЗКА. Самолет Соколова разбегается и нехотя, но взлетает. Чукчи и Выквын провожают его восторженными взглядами."
    },
    {
        "id": "3.4-N2",
        "title": "ИНТ. ЯРАНГА ВЫКВЫНА. ДЕНЬ****.****СД 4. 00:10",
        "text": "ВЫКВЫН\n\nВыквын склонился над моржовым бивнем и что-то на нем рисует."
    },
    {
        "id": "3.4-N3",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ВРЕМЕННОГО СКЛАДА. ДЕНЬ",
        "text": "**СД 4. 00:50**\n\nШМИДТ, НАБАТОВ, ВОЛКОВ, КИРИЛЛОВ, ПРОХОР, ОСИНИН, АЛЛОЧКА, РОЗАНОВ, МАМА АЛЛОЧКИ, БАДЫГИН, БАБУШКИН, МАССОВКА - ЧЕЛЮСКИНЦЫ (20 ЧЕЛ)\n\nНад лагерем на флагштоке развевается красный флаг. Кипит работа. Шмидт ходит между челюскинцами, руководит.\n\nВот Набатов вместе с остальными носит спасенные с корабля доски, доски пилятся под руководством Прохора.\n\nШМИДТ\n\n(Прохору)\n\nНаблюдательную вышку будем строить там.\n\nПрохор кивает. На листе под карандашом вырастает набросок наблюдательной вышки.\n\nВот Кириллов и Осинин прорубают поддувала в бочках из-под топлива, которые будут печами.\n\nШМИДТ\n\nВ бараке установим топливный бак. От него по трубе пустим смесь нефти и керосина для отопления: дерево экономим, топим жидким топливом! Это ясно?\n\nОСИНИН (НЕХОТЯ)\n\nЕсть, товарищ Шмидт.\n\nВот Бадыгин с Бабушкиным пилят фанеру в форме борта Ш-2. Аллочка старательно куском фанеры рисует классики на снегу. Прыгает.\n\nАЛЛОЧКА\n\nСто медвежат\n\nНа льдине сидят\n\nИ ждут когда\n\nИх увезут со льда"
    },
    {
        "id": "3.4-N4",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ****. ****СД 4. 01:20",
        "text": "СОКОЛОВ, ЗАИКИН, ШАНЦЕВ, ШРАДЕР, ПЫЧИК, ПАВЕЛ, ВЫКВЫН, МОСИН, МАССОВКА: ЧУКЧИ (10 ЧЕЛ), ТЕХНИКИ (2 ЧЕЛ)\n\nСамолет Соколова останавливается, глушит мотор.\n\nСоколов вылезает на крыло. На них в ожидании смотрят местные.\n\nСОКОЛОВ\n\nНичего. Это только первый полет.\n\n(экипажу)\n\nДозаправляемся, и до вечера еще раз успеем.\n\nШанцев открывает мотор. По лицу понятно, что там все плохо.\n\nШАНЦЕВ\n\nТеперь еще и привод, смотри.\n\nСоколов смотрит на приводной рычажок подачи топлива, тот износился и вот-вот лопнет.\n\nСОКОЛОВ\n\nОдин полет выдержит.\n\nВидит взобравшегося на крыло Павла, снимает его, ставит на землю.\n\nСОКОЛОВ\n\nА ночью новый выточим, да, пацан?\n\nСРЕЗКА. Заикин заканчивает заправку самолета.\n\nЗАИКИН\n\nГотово.\n\nСоколов решительным шагом идет к самолету. Шрадер догоняет его, несет распечатку.\n\nШРАДЕР\n\nИз лагеря передали. Последние координаты их, с учетом дрейфа.\n\nСоколов едва смотрит, берет с собой.\n\nСОКОЛОВ\n\nСпасибо, товарищ… Как вас зовут?\n\nШРАДЕР\n\n(сухо)\n\nШрадер Людмила.\n\nСОКОЛОВ\n\nСпасибо, Людочка.\n\nШрадер фыркает. Соколов улыбается ей, вскакивает на крыло.\n\nСОКОЛОВ\n\n(на публику)\n\nНу что? Нет таких крепостей, которых не могли бы взять большевики, да?\n\nВсе, кроме Выквына и Шрадер, кричат \"да\". Соколов впрыгивает в кабину. Мосин качает головой, номера Соколова ему не близки.\n\nСОКОЛОВ\n\nОт винта!\n\nШанцев крутит пропеллер, впрыгивает в самолет.\n\nСамолет выкатывается на взлетную полосу. Местные стоят, смотрят. Выквын как будто опять \"гипнотизирует\" самолет."
    },
    {
        "id": "3.4-N5",
        "title": "ИНТ. ВАНКАРЕМ. КАБИНА САМОЛЕТА СОКОЛОВА. ДЕНЬ",
        "text": "**СД 4. 00:25**\n\nСОКОЛОВ, ШАНЦЕВ, ЗАИКИН\n\nРазгон. Соколов за штурвалом. Собирается взлететь, но самолет не взлетает. Соколов обращается к Шанцеву:\n\nШАНЦЕВ\n\nНу, вот она компрессия.\n\nЕще попытка взлететь - опять тщетно.\n\nЗАИКИН\n\nМожно лопаты и пешни выгрузить.\n\nСоколов видит, что заканчивается полоса, и начинает разворачивать самолет.\n\nСОКОЛОВ\n\nСбросим балласт и…\n\nТвою мать, откуда?!\n\nЗАИКИН\n\nДвигателю капут!"
    },
    {
        "id": "3.4-N6",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.4-N7",
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ВЫКВЫНА. ДЕНЬ",
        "text": "**СД 4. 00:25**\n\nВЫКВЫН, ПАВЕЛ\n\nВыквын входит в ярангу. Там в слезах Павел. В его руках моржовый бивень, он едва не бросает его в деда.\n\nПАВЕЛ\n\nДед, это ты попросил духов, чтобы самолет русских не взлетел! Ты!\n\nТеперь мы видим, что на бивне нарисован разломанный надвое самолет. Выквын вешает бивень на место.\n\nВЫКВЫН\n\nИди домой, Тына-Гыргын. Теперь все будет хорошо."
    },
    {
        "id": "3.5",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ДОКТОРА. ДЕНЬ - УДАЛЕНА",
        "text": "<u>**ПРОШЛО 5 ДНЕЙ**</u>"
    },
    {
        "id": "3.6-N1",
        "title": "НАТ. ЛЕД. АЭРОДОРОМ (НЕПОДГОТОВЛЕННЫЙ) - ДЕНЬ",
        "text": "**СД 5. 02:30**\n\nНАБАТОВ, ГЕНИН, ПЕТЬКА-МЕХАНИК, САГАЛОВИЧ, СЕРЬГА, АНТОНОВ, ОСИНИН, ПРОХОР, ТЕВОСОВ, БАБУШКИН, БАДЫГИН, МАССОВКА - РАБОЧИЕ, МАТРОСЫ (15 ЧЕЛ)\n\nПрошло время. Пешня вгрызается в глыбу льда и откалывает совсем небольшой кусочек. Генин, Петька и Сагалович колют ропак. Петька явно устал, переводит дух.\n\nГЕНИН\n\nЧто, без сил уже? И понятно, работу требуют ломовую, а паёк на цыпленка.\n\nПодошедший с полотном брезента Тевосов начинает набрасывать отколотый лед на брезент.\n\nТЕВОСОВ\n\nТы не трепи, а работай. Самолёты прилетят, а сесть негде.\n\nГенин сплёвывает.\n\nСЕРЬГА\n\nПусть сначала прилетят. Пять дней уж прошло, как обещали - а молчок.\n\nОстальные ребята красные и уставшие отмалчиваются, продолжают усиленно колоть, бросать лед на брезент.\n\nНабатов подъезжает на нартах к аэродрому. Нарты гружены сухпайком.\n\nНАБАТОВ\n\nСтой!(РАБОЧИМ)\n\nПайки полуторные теперь, мужики, капитан надбавку за труд дал!\n\nСРЕЗКА: перерыв. Все расположились на нескольких бревнах. Петька вытряхивает валенок, которым хватанул мелкого льда.\n\nПЕТЬКА-МЕХАНИК\n\nПеред походом я ботики купил коричневые с чёрными мысками. Пока нас вывезут, там уже и весна станет. И я в этих ботинках на танцы пойду. Я ж у нас лучшим танцором был.\n\nСагалович снимает варежку, протирает распаленное лицо снегом.\n\nСАГАЛОВИЧ\n\nА я как степлеет пойду к себе на реку. Я там заводь знаю, где ни души. Разденусь и голый в воду сигану. Накупаюсь, а потом пива выпью.\n\nТЕВОСОВ\n\nЗаводь одинокая, а пиво продают!\n\nВсе смеются.\n\nАНТОНОВ\n\nХоть при продавщице прикройся.\n\nСАГАЛОВИЧ\n\nТак я ж с собой три литра возьму. Да ну вас!\n\nНа другом бревне заговорщики, в общем веселье не участвуют, переговариваются полушепотом.\n\nОСИНИН\n\nНадо было тогда уходить.\n\nПРОХОР\n\nЕсли решим - никогда не поздно.\n\nНабатов насыпает в миску снег, топит на спиртовке. Затем поит талым снегом собак. Петька тихонько толкает его под локоть, кивает на заговорщиков.\n\nПЕТЬКА-МЕХАНИК\n\nСмотри, что щас будет.\n\n(громко)\n\nЛады, мужики, пожрали - айда работать!\n\nПервым встает с бревна. За ним остальные.\n\nОдин из заговорщиков пытается встать с бревна и не может. Другой тоже. Они словно прилипли к бревну.\n\nНАБАТОВ\n\n(прыскает)\n\nТы их гвоздями что ль прибил?\n\nПЕТЬКА-МЕХАНИК\n\nХуже. Клеем намазал.\n\nБревно шатается - все сидящие пытаются встать и никак не могут, падают дружно на спину. Все, хохоча, бросаются помогать. Одному за одним заговорщикам помогают оторваться от бревна, у всех кусок штанов остается на бревне. Те прикрывают наготу, матерятся.\n\nНАБАТОВ\n\n(смеясь)\n\nЗа что ты их так?\n\nПЕТЬКА-МЕХАНИК\n\n(серьезно)\n\nА вот они нас бросали здесь с женщинами и детьми, так пусть жопы теперь поморозят, гады. Вот ты б так смог, Юрка?\n\nНабатов неопределенно мотает головой, опускает глаза и спешит занять место на нартах. Отдает Петьке миску.\n\nНАБАТОВ\n\nДавайте, пока!\n\n(собакам)\n\nПоть-поть!\n\nСобаки уносятся."
    },
    {
        "id": "3.6-N2",
        "title": "НАТ. ДОРОГА ОТ АЭРОДРОМА К ЛАГЕРЮ. ДЕНЬ****.**** СД 5.",
        "text": "НАБАТОВ\n\nНабатов останавливается на полпути между лагерем и аэродромом у приметного ропака.\n\nНАБАТОВ\n\nСтой!\n\nСобаки останавливаются. Набатов спешивается и складывает под ропак свой сэкономленный паек.\n\nНАБАТОВ\n\nДа, Петька. Смог бы. Прости.\n\nМы видим, что в оборудованной под ропаком нычке уже есть компас, секстант и какие-то калькированные карты, включая актуальную карту дрейфа, а также несколько галет и сухари.\n\nЗвезда скулит, умильно поворачивает голову. Набатов вздыхает.\n\nНАБАТОВ\n\nНет.\n\nХочет замаскировать нычку, но Звезда скулит еще умильнее.\n\nНабатов закатывает глаза, матерится одними губами, отламывает кусок галеты, дает Звезде. Тут уж скулить начинают и остальные собаки. Набатов разламывает остаток галеты на части и скармливает им. В итоге сегодня тайник пополнился всего  парой сухарей.\n\nЗамаскировав нычку, Набатов садится на нарты, едет в лагерь."
    },
    {
        "id": "3.7",
        "title": "НАТ. ЛЕД. АЭРОДРОМ (НЕПОДГОТОВЛЕННЫЙ) - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.7A",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ СКЛАДА - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.8",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ - УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.9",
        "title": "НАТ. ВАНКАРЕМ. У ЯРАНГИ ПЫЧИК - УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.10",
        "title": "НАТ. НЕБО - УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.10A",
        "title": "ИНТ. НЕБО. САМОЛЕТ КУКАНОВА. КАБИНА ПИЛОТА - УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.11",
        "title": "НАТ. ЛЕД. АЭРОДРОМ (НАПОЛОВИНУ РАСЧИЩЕН) - УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.12",
        "title": "ИНТ. ЛЕД. АЭРОДРОМ. ПАЛАТКА - УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.13",
        "title": "НАТ. ЛЕД. АЭРОДРОМ. У ПАЛАТКИ - УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.14",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ - УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.15",
        "title": "ИНТ. ВАНКАРЕМ. САМОЛЕТ КУКАНОВА. КАБИНА ПИЛОТА - УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.16",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ - УТРО - (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": "3.17",
        "title": "ИНТ. ВАНКАРЕМ. САМОЛЕТ КУКАНОВА. КАБИНА ПИЛОТА - УТРО - (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": "3.18",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ - УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.18-N1",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА. ВЕЧЕР",
        "text": "**СД 5. 00:45**\n\nШМИДТ, КРЕНКЕЛЬ\n\nШмидт делает очередную запись в своей летописи. На сей раз это имена бунтовщиков:\n\nБУНТ БЫЛ ОРГАНИЗОВАН ЗАЧИНЩИКАМИ ГЕНИНЫМ, ОСИНИНЫМ, ПРОХОРОВЫМ, А СОЧУВСТВУЮЩИМИ БЫЛИ 45 ЧЕЛОВЕК, ВКЛЮЧАЯ…\n\nКренкель принимает радиограмму, подает Шмидту расшифровку.\n\nШМИДТ\n\nОпять передают, что самолет Соколова не починили?\n\nКРЕНКЕЛЬ\n\nНет. Это… Вот.\n\nЛицо Кренкеля полно сочувствия. Шмидт читает, горько поводит бородой.\n\nКРЕНКЕЛЬ\n\nКак ему сообщить?\n\nШМИДТ\n\nНикак.\n\nКРЕНКЕЛЬ\n\nВ каком смысле?\n\nШМИДТ\n\nВ экспедиции только один доктор. Если расклеится, кем заменить его - нами с тобой?\n\nКренкель шокирован таким решением, покачивает головой.\n\nКРЕНКЕЛЬ\n\nОтто Юльевич, мне кажется…\n\nШМИДТ\n\nЯ запрещаю тебе, Эрнст, говорить кому бы то ни было о том, что ты сегодня узнал.\n\nГлаза в глаза. Шмидт прикуривает трубку и сжигает от спички радиограмму."
    },
    {
        "id": "3.19",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. НАБЛЮДАТЕЛЬНАЯ ВЫШКА - ВЕЧЕР ****–**** УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.19A",
        "title": "НАТ. ВОЗЛЕ ВОДОЁМА- ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.19B-N1",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. НАБЛЮДАТЕЛЬНАЯ ВЫШКА. ВЕЧЕР",
        "text": "**СД 5. 01:10**\n\nНАБАТОВ, СОМОВА\n\nМесто, где затонул \"Челюскин\", уже затянуто плотным льдом, но уровень этого льда ниже, чем старого - их стык образует что-то вроде ступеньки. Она отчетливо видна под северным сиянием.\n\nНабатов и Сомова смотрят на нее со свежепостроенной вышки, примыкающей к столь же свежему бараку.\n\nНАБАТОВ\n\nТак быстро затянуло всё, скоро и следа не останется. Будто ничего не было: Могилевич не жил, а Челюскин не тонул и не лежит на дне под нами.\n\nСОМОВА\n\nНас сильно отнесло дрейфом и Челюскин уже не под нами. Все меняется, Юра.\n\nОна прислоняется к нему головой.\n\nНАБАТОВ\n\nХочешь сказать, жизнь вот так дрейфанет – все, что у нас есть, тоже останется где-то далеко, на дне?\n\nСомова решает использовать этот вопрос так, чтобы прощупать почву для признания.\n\nСОМОВА\n\nТолько если катастрофа приключится. Ну, вдруг окажется, что ты меня подло обманул и предал.\n\nНо говорит шутя, но в следующую минуту ее голос становится серьезнее.\n\nСОМОВА\n\nИли я тебя.\n\nОна снова хочет услышать отрицательный ответ, но вместо него получает неудобный вопрос:\n\nНАБАТОВ\n\nНо ты же меня не обманываешь?\n\nЧтобы не отвечать на него, она затыкает ему рот поцелуем - что при желании можно истолковать как положительный ответ."
    },
    {
        "id": "3.20-N1",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ БАРАКА – ВЕЧЕР",
        "text": "**СД5. 01:10**\n\nШМИДТ, ГОРСКАЯ, ПЕТЬКА, МАССОВКА – РАБОЧИЕ (6 ЧЕЛ), МАТРОСЫ (6 ЧЕЛ)\n\nШмидт идет к новенькому, свежевыстроенному бараку. Бревенчатые стены, окна из бутылей, рядом вышка, из трубы над крышей идет уютный дым. На дальнем плане несколько молодых матросов играют в футбол. Мяч летит к Шмидту, он реагирует, отбивает играющим.\n\nС другой стороны к бараку подходит с вещами Горская.\n\nШМИДТ\n\nТы как, Саша?\n\nГОРСКАЯ\n\nНе делай вид, что тебе не все равно.\n\nШмидту неудобно перед ней - как будто он обидел ребенка. Он инстинктивно лезет в карман, достает оттуда шоколадку, протягивает Горской.\n\nШМИДТ\n\nНа вот, завалялась тут у меня… В бараке, Саша, удобнее будет.\n\nЭта неуклюжая компенсация лишь усугубляет боль Горской: как будто он хочет выторговать ее прощение за шоколадку. Она с презрением смотрит на шоколадку, не берет.\n\nГОРСКАЯ\n\nДа, товарищ Шмидт. Теперь можно идти?\n\nК бараку подходят со своими вещами другие женщины и несколько мужчин. Шмидт ловит Петьку: тот налегке, вещей у него мало.\n\nШМИДТ\n\nПодожди! Тебе в бараке выделили место. Петр, помоги товарищу Горской.\n\nПетька подхватывает чемодан Горской. Все вместе они входят в барак. Шмидт стоит, смотрит вслед Горской. Петька о чем-то с ней шутит, она вымученно улыбается."
    },
    {
        "id": "3.20-N2",
        "title": "НАТ. ВАНКАРЕМ. КИТОВОЕ КЛАДБИЩЕ. ВЕЧЕР",
        "text": "**СД 5. 00:25**\n\nВЫКВЫН\n\nВыквын стоит среди костей китов. На глазах слезы. Ни бубнов, ни накидки на глазах нет. Просто человек, и этому человеку очень больно.\n\nВЫКВЫН\n\nПрости меня, сын.\n\nСлышен звук мотора. Выквын поднимает голову.\n\nНад ним пролетает, идя на посадку, самолет Ляпидевского.\n\nЛицо Выквына искажается печалью и безысходностью."
    },
    {
        "id": "3.20-N3",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ВЕЧЕР",
        "text": "**СД 5. 00:40**\n\nСОКОЛОВ, ЛЯПИДЕВСКИЙ, БОДРОВ, РЕВИЦКИЙ, МОСИН, СЕРГЕЙ, МАССОВКА - ЧУКЧИ (10 ЧЕЛ), ТЕХНИКИ (2 ЧЕЛ)\n\nНа аэродроме столпились местные.\n\nЛяпидевский стоит у самолета, за ним экипаж. Соколов подходит к Ляпидевскому. Ляпидевский явно узнал его, с восторженной улыбкой протягивает руку.\n\nЛЯПИДЕВСКИЙ\n\nТоварищ Соколов? Ляпидевский Анатолий Васильевич.\n\nСоколов жмет ему руку, но сам явно думает о другом, глядя на его самолет. Соколов уводит Ляпидевского в сторону радиопоста."
    },
    {
        "id": "3.20-N4",
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. ВЕЧЕР****. ****СД 5. 00:30",
        "text": "СОКОЛОВ, ШРАДЕР\n\nСОКОЛОВ\n\nЛюдочка, нужно срочно радировать. Готовы?\n\nШРАДЕР РАСТЕРЯНА.\n\nСОКОЛОВ\n\nКуйбышеву. Товарищ Ляпидевский прибыл в Ванкарем.\n\nВвиду превосходящего опыта и уже проведенных работ по поиску экипажа Челюскина прошу временно передать мне самолет товарища Ляпидевского для продолжения полетов, так как мой борт вышел из строя.\n\nШрадер с тревогой оглядывается на него, но продолжает передавать сообщение."
    },
    {
        "id": "3.21-N1",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ДЕРЕВЯННЫЙ БАРАК – НОЧЬ",
        "text": "**СД 5. 02:00**\n\nГОРСКАЯ, КОРЗУН, АБАШЕВ, САМОХИНА, БОРОДИН, СТАККЕЛЬ, МАЛКОВСКИЙ, ШИШКИН, СТРАХОВ, РОЗАНОВ, ШМИДТ, ШАФЛЕЙ, ПОГОРЖЕЛЬСКИЙ, ТЕВОСОВ, ОСИНИН, ГОРСКАЯ, ГЕНИН, ПРОХОР, ПЕТЬКА-МЕХАНИК, АЛЛОЧКА, МАМА АЛЛОЧКИ, ПАПА АЛЛОЧКИ, ВАСИЛЬКОВА, ВАСИЛЬКОВ, КАРИНА, ВОЛКОВ, АНТОНОВ, БУФЕТЧИЦЫ (2 ЧЕЛ), ЖЕНЩИНЫ (2 ЧЕЛ), ЧЕЛЮСКИНЦЫ (8 ЧЕЛ)\n\nБольшая часть новопостроенного барака занята двуспальными кроватями, по центру - раскочегаренная печь. Возле печи Шмидт заканчивает свою научно-образовательную лекцию.\n\nШМИДТ\n\nВот почему нервная система диких зверей, в отличие от нашей, реагирует на сигналы опасности незамедлительно: инстинкты в ней не встречают такого препятствия как интеллект.\n\nКто-то слушает с интересом, а кто-то играет у стены в карты. Прохор вырезает костяшки для домино.\n\nСТРАХОВ\n\nПростые нейронные связи реализуются быстрее сложных. Длина отрезка всегда короче длины ломаной или кривой, соединяющей его концы.\n\nШМИДТ\n\nИменно.\n\nПЕТЬКА-МЕХАНИК\n\nПростите, Отто Юльевич, а попроще можно, для дураков? Что делать, если скажем… ну, лев напал?\n\nВсе ухмыляются выбору хищника.\n\nШМИДТ\n\nДля начала - не бояться. Дикие звери подобны детям, только очень и очень сильным. Но в голове у них примерно то же, что и… Дора, что вы делаете, когда Карина плачет?\n\nВАСИЛЬКОВА\n\n(вымученно)\n\nНе сплю.\n\nВсе смеются, Шмидт тоже ухмыляется в бороду. Но на помощь ему приходит мама Аллочки. Она громко щелкает пальцами.\n\nМАМА АЛЛОЧКИ\n\nРебенка надо переключить. Отвлечь от плохих мыслей. Дать куклу.\n\nШМИДТ\n\nБраво. Для большинства диких зверей человек - не мишень. Они нападают, потому что не знают нас. И боятся. Переключите их на что-нибудь, что будет им интереснее. Бросьте волку кость. Или наоборот - отвлеките громким звуком, это символ опасности.\n\nШмидт улыбается, делает паузу. Дает Погоржельскому сфотографировать себя и публику с нескольких ракурсов.\n\nПОГОРЖЕЛЬСКИЙ\n\nТемно, но попробуем…\n\nШМИДТ\n\nНу а закончу я лекцию, как всегда, тем, что наш долг - познавать природу и ставить ее себе на службу! Чему доказательство - вот это уютное помещение, возведенное из подручных средств посреди ледяной пустоши за несколько дней.\n\nРаздаются аплодисменты. Шмидт улыбается. Бросает взгляд на Горскую - она единственная не аплодирует.\n\nТЕВОСОВ\n\nМожно вопрос, Отто Юльевич? Не по теме лекции.\n\nШмидт разрешает.\n\nТЕВОСОВ\n\nСкажите, почему мы, кто на аэродроме, должны полуторную порцию сухпая получать? Чем мы лучше других?\n\nОсинин стискивает челюсти, качает головой. Недовольство также на лице Генина и некоторых других.\n\nШМИДТ\n\nО чем ты, Сандро? Я такого распоряжения не давал.\n\nГЕНИН\n\nА капитан дал! И правильно сделал!\n\nОдни кивают в знак согласия с Гениным, другие (большинство) примкнули к Тевосову. Начинаются разброд и шатания.\n\nШМИДТ\n\n(хлопает в ладоши)\n\nТак, спокойно, товарищи! С этого момента все получают стандартный паек. Мы не для того строим общество всеобщего равенства, чтобы одни ели больше других."
    },
    {
        "id": "3.21-N2",
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. НОЧЬ****. ****СД 5. 00:15",
        "text": "ШРАДЕР, СОКОЛОВ ГЗК\n\nШрадер принимает радиограмму.\n\nСОКОЛОВ ГЗК\n\nВ ответ на ваш запрос принято решение ходатайство товарища Соколова относительно перелетов на самолете летчика Ляпидевского не удовлетворять. Председатель специальной комиссии Куйбышев.\n\nШрадер принимает радиограмму, уносит."
    },
    {
        "id": "3.21-N3",
        "title": "НАТ. ВАНКАРЕМ. ВОЗЛЕ РАДИОПОСТА. НОЧЬ****.****СД 5. 00:15",
        "text": "СОКОЛОВ\n\nСоколов читает радиограмму. Комкает, бросает в снег, на эмоциях уходит."
    },
    {
        "id": "3.22-N1",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ВОЗЛЕ САМОЛЕТА ЛЯПИДЕВСКОГО ****–**** УТРО****. ****СД 6. 01:00",
        "text": "ЛЯПИДЕВСКИЙ, БОДРОВ, РЕВИЦКИЙ, СОКОЛОВ, ПАВЕЛ, МАССОВКА: ТЕХНИКИ (2 ЧЕЛ)\n\nНа металлическую бочку из-под горючего поставлена еще одна - с отрезанным верхом, в этой верхней полубочке пылает огонь. Вся эта конструкция подведена под один из моторов самолета Ляпидевского, бортмеханик Михаил РЕВИЦКИЙ (29) прогревает моторы.\n\nСоколов перед полетом настраивает молодого Анатолия ЛЯПИДЕВСКОГО (25).\n\nСОКОЛОВ\n\nЯ осенью сто человек дальстроевцев вывез, значит и ты сможешь.\n\nЛЯПИДЕВСКИЙ\n\nУ вас три корабля стояли недалеко от русла реки.\n\nСОКОЛОВ\n\nТут тоже ориентиры есть. Колючинская губа и мыс Северный.\n\nЛЯПИДЕВСКИЙ\n\nЯ в курсе, только лететь от них дальше в разы, кораблей 0, да и дрейф посильнее будет.\n\nПодходит Павел, незаметно для летчиков рассматривает самолет. Крылатая машина впечатляет его.\n\nСОКОЛОВ\n\nТы, главное, на перепутай дым от костра с паром от разводий. Тут, знаешь, север…\n\nЛЯПИДЕВСКИЙ\n\nЯ выслушал ваши наставления, товарищ герой-спасатель, теперь можно я самолет подготовлю?\n\nСОКОЛОВ\n\nА чего ерепенишься, Толь? Мы ж тут одно дело тут делаем.\n\nЛяпидевский резко поворачивается к нему, глаза в глаза.\n\nЛЯПИДЕВСКИЙ\n\nВ советах летчика, угробившего свой самолет, нужды не вижу. Еще вопросы?\n\nНа крыле самолета Ляпидевского стоит Павел, что-то рассматривает в кабине пилота. Пробует стекло кабины на прочность, и т.д. Соколов первым видит его.\n\nСОКОЛОВ\n\nУ тебя посторонние на крыле.\n\n**3. 23 НАТ. ВАНКАРЕМ. АЭРОДРОМ. ВОЗЛЕ САМОЛЕТА ЛЯПИДЕВСКОГО - УТРО - УДАЛЕНА**"
    },
    {
        "id": "3.24-N1",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ ****–**** УТРО****. ****СД 6. 00:25",
        "text": "ПАВЕЛ, СОКОЛОВ, ВЫКВЫН\n\nСамолет Ляпидевского разбегается по взлетной полосе, отрывается от земли. Павел провожает его взглядом.\n\nРядом стоит Соколов, тоже смотрит на самолет.\n\nСОКОЛОВ\n\n(сквозь зубы)\n\nТолько попробуй их не найти.\n\nПавел переводит взгляд на Выквына, стоящего напротив и с неприязнью глядящего на самолет. На лице Павла торжество победившего. Выквын недобро сверкает глазами, уходит."
    },
    {
        "id": "3.24-N2",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. БАРАК. ДЕНЬ****. ****СД 6. 00:45",
        "text": "СОМОВА, КОРЗУН, САМОХИНА, ВАСИЛЬКОВА, ГОРСКАЯ, КАРИНА, МАМА АЛЛОЧКИ, АЛЛОЧКА, РОЗАНОВ, ПОГОРЖЕЛЬСКИЙ, МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ), ЖЕНЩИНЫ (2 ЧЕЛ)\n\nВ бараке одни женщины. Уставшая Василькова спит. Горская качает Карину, на сей раз правильно, малышка тоже спит. Мама Аллочки вяжет ей шапочку. Аллочка носит дрова. Розанов и Погоржельский готовят стенгазету.  Сомова и Корзун подбрасывают их в печь. Говорят тихо, пока отходит Аллочка.\n\nСОМОВА\n\nНе знаю, что делать.\n\nКОРЗУН\n\nДа правду сказать.\n\nСОМОВА\n\nОн не простит, что я отношения со лжи начала.\n\nАллочка приносит дровишко, они улыбаются ей, бросают дровишко в печку. Аллочка убегает за следующим, они продолжают.\n\nКОРЗУН\n\nТо, что должно случиться, - все равно случится. Зачем оттягивать?\n\nСОМОВА\n\n(не сразу)\n\nУ меня книга любимая - \"Белая гвардия\". Я ее читала когда, взяла за правило - не больше десятка страниц в день. Боялась, что удовольствие быстро закончится.\n\nКОРЗУН\n\nНо оно же все равно закончилось.\n\nСОМОВА\n\nНет. Третья часть в журнале так и не вышла."
    },
    {
        "id": "3.24-N3",
        "title": "НАТ. ДОРОГА ОТ АЭРОДРОМА К ЛАГЕРЮ. ДЕНЬ****. ****СД 6. 00:25",
        "text": "НАБАТОВ\n\nНабатов сидит, прислонившись к ропаку с нычкой, рядом собаки. Сжимая в рукавице химический карандаш, он пишет на прижатом к колену листе письмо Сомовой.\n\nНАБАТОВ ГЗК\n\nМилая, любимая Оля! Я столько раз порывался сказать тебе, но язык отказывается, и вместо этого я несу всякую чушь. Это мое первое и, видимо, последнее письмо тебе. Ведь ты говорила, что не простишь мне ложь, и ты права…\n\nНАБАТОВ\n\nЧерт, да бред какой-то!\n\nОн комкает листок, выбрасывает его (листок тут же уносит ветер), опускает голову на кулаки, зажмуривает глаза. На него с сочувствием, склонив голову набок, смотрит Звездочка."
    },
    {
        "id": "3.25",
        "title": "ИНТ. НЕБО. САМОЛЕТ ЛЯПИДЕВСКОГО. КАБИНА ПИЛОТА - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.26-N1",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. БАРАК. ДЕНЬ****. ****СД 6 00:35",
        "text": "АНДРЕЕВ, СОМОВА, КОРЗУН, САМОХИНА, ВАСИЛЬКОВА, КАРИНА, ГОРСКАЯ, МАМА АЛЛОЧКИ, АЛЛОЧКА, РОЗАНОВ, ПОГОРЖЕЛЬСКИЙ, МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ), ЖЕНЩИНЫ (2 ЧЕЛ)\n\nПовар Андреев выдает всем паёк.\n\nПодходит очередь Горской. Она последняя. Андреев, убедившись, что никто их не видит, кладет в тарелку Горской порцию каши, ощутимо больше остальных, и сверху докладывает еще \"шапку\" тушенки.\n\nГОРСКАЯ\n\nТоварищ Шмидт велел всем одинаковую пайку давать.\n\nАНДРЕЕВ\n\nДа. Но потом велел свою отдавать вам.\n\nГорская отбирает у Андреева половник, перекладывает лишнее обратно в чан с кашей.\n\nГОРСКАЯ\n\nПередайте ему, что не нужны мне подачки его.\n\nАндреев отбирает половник и кладет ей все обратно.\n\nАНДРЕЕВ\n\nРазбирайтесь-ка сами, а!\n\nВдруг они слышат гул мотора, выбегают на улицу."
    },
    {
        "id": "3.27-N1",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ БАРАКА. ДЕНЬ****.****СД 6. 00:10",
        "text": "КОРЗУН, ГОРСКАЯ, АЕДРЕЕВ, МАССОВКА - ЧЕЛЮСКИНЦЫ (10 ЧЕЛ)\n\nВсе замерли в тех позах, в которых застал их рокот: кто-то шел по делам, кто-то нес в палатку еду, и т.д. Все стоят, задрав головы вверх, с самыми счастливыми выражениями лиц.\n\nВСЕ НАПЕРЕБОЙ\n\nСамолет! / Это же самолет! / Летит, братцы, летит!\n\nВсе начинают махать руками, прыгать, подавать сигналы."
    },
    {
        "id": "3.27-N2",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ. ДЕНЬ****. ****СД 6. 00:40",
        "text": "ШМИДТ, КРЕНКЕЛЬ, КОЛЕНЧУК, МАССОВКА - ЧЕЛЮСКИНЦЫ (10 ЧЕЛ)\n\nИз радиопалатки выбегают Шмидт с Кренкелем и Коленчуком.\n\nКРЕНКЕЛЬ\n\nНашли!\n\nНо тут все вдруг как-то синхронно понимают, что звук улетучивается, а самолета никто так и не увидел.\n\nЭйфория челюскинцев сменяется разочарованием. Шмидт выставляет вперед руку. Она тут же покрывается снегом, летящим чуть ли не параллельно земле.\n\nШМИДТ\n\n(Коленчуку)\n\nНизовая метель. Ракету. Быстро!\n\nКоленчук убегает искать ракету.\n\nПочти сразу же выбегает из палатки с ракетой, запускает ее. Но рокота мотора уже даже не слышно."
    },
    {
        "id": "3.28",
        "title": "НАТ. ВАНКАРЕМ. РАДИОПОСТ ****–**** ДЕНЬ****.**** СД 6 00:05",
        "text": "ШРАДЕР\n\nШрадер смотрится в окно, как садится самолет Ляпидевского."
    },
    {
        "id": "3.29-N1",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ВОЗЛЕ САМОЛЕТА ЛЯПИДЕВСКОГО ****–**** ДЕНЬ****. ****СД 6. 00:30",
        "text": "ЛЯПИДЕВСКИЙ, БОДРОВ, РЕВИЦКИЙ, СОКОЛОВ, ЗАИКИН, ШАНЦЕВ, МАССОВКА: ТЕХНИКИ (2 ЧЕЛ)\n\nЭкипаж собирается глушить моторы, готовить самолет к стоянке - сливать воду.\n\nПодбегает Соколов, потрясает распечаткой радиограммы.\n\nСОКОЛОВ\n\nМать твою, ты над лагерем пролетал! Тебе ракетой сигналили!\n\nЛяпидевский меняется в лице. Командует.\n\nЛЯПИДЕВСКИЙ\n\nМоторы не глушить.\n\nБодров подходит к Ляпидевскому.\n\nБОДРОВ\n\nТоль, не успеем уж дотемна.\n\nЛяпидевский межуется, смотрит на часы. Соколов берет инициативу в свои руки:\n\nСОКОЛОВ\n\nВам командир сказал: заправьте машину и приготовьте к повторному вылету!\n\nБодров смотрит на Ляпидевского. Тот кивает: мол, выполняй.\n\nБОДРОВ\n\nСлушаюсь, Анатолий Васильевич.\n\nСОКОЛОВ\n\n(своей команде)\n\nПомогите им, чтоб быстрее."
    },
    {
        "id": "3.30",
        "title": "ИНТ. ВАНКАРЕМ. АЭРОДРОМ. САМОЛЕТ ЛЯПИДЕВСКОГО. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.30А",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.31",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ. ВЕЧЕР****.**** СД 6",
        "text": "ШМИДТ, ТАРАСОВ, ПРОХОР, ГЕНИН, ВОРОНИН, БАДЫГИН, КРЕНКЕЛЬ, ВАСИЛЬКОВА, ПЕТЬКА-МЕХАНИК, ТЕВОСОВ, МАССОВКА - ЧЕЛЮСКИНЦЫ (7 ЧЕЛ)\n\nУ радиопалатки поставлен самодельный стенд, на нем стенгазета «НЕ СДАДИМСЯ». Рядом - импровизированный фонарь: столб на верхней части которого закреплена керосиновая лампа. Люди стоят - ждут новостей после вечерней радиопередачи.\n\nШмидт и Кренкель выходят из радиопалатки - их сразу обступают.\n\nШМИДТ\n\nЛётчик Ляпидевский сегодня дважды вылетал на наши поиски.\n\nТАРАСОВ\n\nКак же не нашёл нас? Сколько мы координаты передавали, а он всё равно не видит лагерь.\n\nПРОХОР\n\nМожет неопытного дали?\n\nШмидту уже досадно, что вышел.\n\nГЕНИН\n\nВранье, что дважды летал. Второй раз мотора не слышно было.\n\nСОМОВА\n\n(смотрит в свой блокнот)\n\nВетер сменился. Нас километров на 15 отнесло. Если он прилетел второй раз туда же, куда и с утра, то нас не было там уже.\n\nПРОХОР\n\nНу да. У тебя всегда ветер меняется, как начальству нужно.\n\nСомова слышит, и ей неприятно. Слышит и Шмидт. Но тут на выручку ему неожиданно приходит Воронин.\n\nВОРОНИН\n\nЧтоб от позёмок не зависеть, надо  сигнальную вышку построить.\n\nШМИДТ\n\nВерно капитан говорит. Установим вышку с дымовым сигналом. Кто готов не жаловаться, а поработать сегодня дополнительно?\n\nСлышится гул одобрения - люди хоть и устали, но поработать готовы.\n\nШмидт с благодарностью смотрит на Воронина - выручил. Но тот, не глядя на него, хочет уйти.\n\nШМИДТ\n\nНа этот раз в чем дело?\n\nВОРОНИН\n\nЯ дал добавочный паек тем, кто на аэродроме лед долбит без продыху.\n\nШМИДТ\n\nЧерез мою голову.\n\nВОРОНИН\n\nТебе аэродром нужен или красивая картинка?\n\nШМИДТ\n\nМне нужно единство в лагере. Нужна команда, капитан."
    },
    {
        "id": "3.32",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ВОЗЛЕ САМОЛЕТА ЛЯПИДЕВСКОГО ****–**** УТРО****. ****СД 7. 00:25",
        "text": "ЛЯПИДЕВСКИЙ, БОДРОВ, РЕВИЦКИЙ, ПАВЕЛ\n\nРанее утро. Ляпидевский с Львом Бодровым и Ревицким идут к самолету. Щеки у Ляпидевского красные, он поднимает воротник, пытается прикрыть их от ветра. Но все равно задувает - морщится.\n\nНа крыле их ждет Павел.\n\nЛЯПИДЕВСКИЙ\n\nОпять ты?\n\nПАВЕЛ\n\nУчи. Показывай, что делать.\n\nЛяпидевский ухмыляется.\n\nЛЯПИДЕВСКИЙ\n\nНу, помогай чехлы снимать.\n\nЭкипаж с Павлом тянут заснеженные чехлы с самолета.\n\n**3.33 НАТ/ИНТ. ВАНКАРЕМ. АЭРОДРОМ. САМОЛЕТ ЛЯПИДЕВСКОГО. КАБИНА ПИЛОТА ****–**** УТРО****. ****СД 7. 01:20**\n\nСОКОЛОВ, ЛЯПИДЕВСКИЙ, ПАВЕЛ, ВЫКВЫН, БОДРОВ, РЕВИЦКИЙ, МАССОВКА - ТЕХНИКИ (2 ЧЕЛ)\n\nПавел сидит на корпусе за кабиной, Ляпидевский внутри - пока греются моторы, показывает парню шкалу барометрического высотометра на пилотажно-навигационной панели.\n\nЛЯПИДЕВСКИЙ\n\nБольшие палочки обозначают километр. Знаешь сколько это?\n\nПАВЕЛ\n\nКак до яранги деда.\n\nЛяпидевский не знает, где яранга деда, но соглашается.\n\nЛЯПИДЕВСКИЙ\n\nНу, примерно так, да. Только в высоту.\n\nПавел аж рот открывает, смотрит на Ляпидевского с недоверием.\n\nПАВЕЛ\n\nКакомэй! И ты научишь туда летать?\n\nЛЯПИДЕВСКИЙ\n\nНаучу-научу, только сперва людей найдем, летун.\n\nПоявляется Выквын. Видит внука, хмурится подходит к самолету.\n\nВЫКВЫН\n\n(на чукотском)\n\nНе смей, Тына-гыргын.\n\nПАВЕЛ\n\nДед, эта машина летает. Мы с неё убьём Келерэфа и улетим. Он ничего не сделает. Он не умеет летать!\n\nВЫКВЫН\n\n(Ляпидевскому)\n\nЛюдей с льдины забирать нельзя.\n\nЛяпидевский не понимает.\n\nВЫКВЫН\n\nОни стали тэрыкы. Выглядят как люди, говорят как люди, а внутри - пусто. Страх съел всё, что внутри. Они теперь только беду ведут за собой.\n\nЛЯПИДЕВСКИЙ\n\nЕсли я людей не вывезу, то сам внутри пустой стану.\n\nПАВЕЛ\n\n(по-чукотски)\n\nОн на своей машине спас бы отца.\n\nВыквын вздыхает, смотрит на лицо Ляпидевского, его красные щеки. Подходит к нему ближе.\n\nВЫКВЫН\n\nГлаза у тебя добрые, как у оленя, но не будь глупым. Послушай меня, над Колочинской Губой не летай. Там живёт дух, он никого изо льдов не выпустит.\n\nПодходит Соколов, деликатно подталкивает Ляпидевского к самолету: мол, не трать время, лети, а Выквына берет на себя.\n\nСОКОЛОВ\n\nТы, дед, не бойся. Мы над губой не летаем."
    },
    {
        "id": "3.34",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.35",
        "title": "ИНТ. НЕБО. САМОЛЕТ ЛЯПИДЕВСКОГО. ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.36",
        "title": "НАТ. ****ЛАГЕРЬ ШМИДТА****. СИГНАЛЬНАЯ ВЫШКА/ВОЗЛЕ ВЫШКИ. БОБСЛЕЙ- ДЕНЬ****. ****СД 8. 00:15 СОЛНЦЕ, ФРАГМЕНТАРНАЯ ОБЛАЧНОСТЬ",
        "text": "АНТОНОВ, КИРИЛЛОВ\n\nНа аэродроме сооружена пятиметровая вышка. Посередине бочка, в ней Антонов поджигает тряпки, залитые керосином. Из бочки валит густой, черный дым. Антонов, наглотавшийся дыма, слезает с вышки, откашливается, смотрит в небо вместе с Кирилловым, ждавшим его внизу."
    },
    {
        "id": "3.37",
        "title": "ИНТ. НЕБО. САМОЛЕТ ЛЯПИДЕВСКОГО - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.37А",
        "title": "НАТ. ЛЕД. ТЮЛЕНИЙ ПЛЯЖ - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.38",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. САМОЛЕТ ЛЯПИДЕВСКОГО - УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.39",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ - УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.40",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ЗАГОН ДЛЯ СОБАК - ДЕНЬ - (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": "3.41",
        "title": "НАТ. НЕБО. НАД ЛЬДАМИ - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.42",
        "title": "ИНТ. НЬЮ-ЙОРК. КОНФЕРЕНЦ-ХОЛЛ. ВЕЧЕР - УДАЛЕНА",
        "text": "**3.43 ИНТ/НАТ. НЕБО. САМОЛЕТ ЛЯПИДЕВСКОГО. КАБИНА ПИЛОТА. ДЕНЬ ****–**** УДАЛЕНА**"
    },
    {
        "id": "3.44",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ЗАГОН ДЛЯ СОБАК. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.45",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.45-N1",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ. БОБСЛЕЙ****. ****СД 8. 00:1****0",
        "text": "СОКОЛОВ, ПАВЕЛ, МАССОВКА: ТЕХНИКИ (2 ЧЕЛ)\n\nДалее – нарезка на тему «течение дней». Самолет Ляпидевского взлетает в Ванкареме (насколько это возможно).\n\nПавел, и Соколов смотрят в небо. Ждут.\n\n**3.45-N1****A****. НАТ. ВАНКАРЕМ. ****У ЯРАНГИ ВЫКВЫНА****. ДЕНЬ. БОБСЛЕЙ. СД 8. 00:****0****5**\n\nВЫКВЫН\n\nВыквын смотрит в небо возле своей яранги.\n\n**3.45-N1****B****. НАТ. ВАНКАРЕМ. ****У РАДИОПОСТА****. ДЕНЬ. БОБСЛЕЙ. СД 8. ****00:****0****5**\n\nШРАДЕР, МОСИН, СЕРГЕЙ\n\nШрадер, Мосин и Сергей смотрят в небо возле радиопоста."
    },
    {
        "id": "3.45-N2",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. СИГНАЛЬНАЯ ВЫШКА. ДЕНЬ. БОБСЛЕЙ",
        "text": "**СД 8. 00:10 ВЕТЕР-3, ПАСМУРНО**\n\nВОЛКОВ, ПОГОРЖЕЛЬСКИЙ, АНТОНОВ, КИРИЛОВ, МАССОВКА: МАТРОСЫ (5 ЧЕЛ)\n\nЧелюскинцы смотрят в небо, разводят костер на вышке. Ждут."
    },
    {
        "id": "3.45-N3",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. МЕСТО ГИБЕЛИ ЧЕЛЮСКИНА. ВЕЧЕР. БОБСЛЕЙ****. ****СД 8. 00:15 ЗАКАТ, НИЗКОЕ СОЛНЦЕ, НЕБО ДРАМАТИЧНО РАСКРАШЕННОЕ",
        "text": "СОМОВА, НАБАТОВ\n\nСомова опускает в прорубь прибор для измерения скорости течения, делает замеры, вписывает в блокнот. Подходит Набатов сзади, закрывает ей глаза рукавицами."
    },
    {
        "id": "3.47",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ САМОЛЕТА БАБУШКИНА - ДЕНЬ. БОБСЛЕЙ****. ****СД 8. 00:10 ПЛОТНАЯ ТЕМНАЯ ОБЛАЧНОСТЬ С ДВУМЯ ПРОБИВАЮЩИМИ ЛУЧАМИ",
        "text": "ШМИДТ, БАБУШКИН, БАДЫГИН\n\nШмидт около самолета Бабушкина, что-то обсуждает с Бадыгиным и Бабушкиным. Все расстроены, Бадыгин эмоционально машет руками, показывает на самолёт. Самолет уже приобрел страшный угловатый нос. Бабушкин отрицательно мотает головой."
    },
    {
        "id": "3.45-N4",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА. НОЧЬ. БОБСЛЕЙ****. ****СД 8. 00:10",
        "text": "СОМОВА, ШМИДТ, КРЕНКЕЛЬ, КОЛЕНЧУК\n\nСомова в радиопалатке со Шмидтом и Кренкелем, диктует свои расчеты с блокнота, Кренкель радирует."
    },
    {
        "id": "3.45-N5",
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. ****НОЧЬ/****ДЕНЬ. БОБСЛЕЙ****. ****СД 8. 00:15",
        "text": "СОКОЛОВ, ЛЯПИДЕВСКИЙ, ШРАДЕР\n\nСоколов в радиоточке со Шрадер, принимают данные. Входит уставший после полета Ляпидевский, Соколов бросается к нему с данными, что-то объясняет; вдвоем они склонились над столом, изучают данные Сомовой, чертят что-то на картах.\n\nСРЕЗКА. Утро. Соколов спит, сидя за столом, прям на картах и документах с данными. Просыпается, поднимает голову и не сразу понимает, где он."
    },
    {
        "id": "3.45-N6",
        "title": "НАТ. ДОРОГА ОТ АЭРОДРОМА К ЛАГЕРЮ. ВЕЧЕР. ****БОБСЛЕЙ ****.**** ****СД 8. 00:10 ПАСМУРНО, ВЕТЕР-2",
        "text": "НАБАТОВ\n\nНабатов забивает нычку пайками, их уже значительно больше."
    },
    {
        "id": "3.45-N7",
        "title": "НАТ. ВАНКАРЕМ. ВОЗЛЕ РАДИОПОСТА. ВЕЧЕР. БОБСЛЕЙ",
        "text": "**СД 8. 00:10**\n\nСОКОЛОВ\n\nВ закатном небе самолет Ляпидевского идет на посадку. Соколов у Радиопоста докуривает сигарету, смотрит на самолет и заходит в радиопост."
    },
    {
        "id": "3.45-N8",
        "title": "НАТ. ВАНКАРЕМ. ВОЗЛЕ ЯРАНГИ. УТРО. БОБСЛЕЙ****. ****СД 8. 00:10",
        "text": "ПАВЕЛ\n\nПавел смотрит в небо."
    },
    {
        "id": "3.50",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ КАМБУЗА - ДЕНЬ. БОБСЛЕЙ****. ****СД 8. 00:15****",
        "text": "АНДРЕЕВ\n\nПовар Андреев с тревогой осматривает ящики с едой в камбузе - на глаз можно заметить, что их стало меньше. Вздыхает, выходит из камбуза, смотрит в безоблачное, пустое небо."
    },
    {
        "id": "3.46-N1",
        "title": "НАТ. ЛЕД. АЭРОДРОМ - УТРО.СД 9. 00:15",
        "text": "ПРОХОР, ОСИНИН, ГЕНИН, ВОРОНИН, ВОЛКОВ, ПЕТЬКА-МЕХАНИК, ТЕВОСОВ, САГАЛОВИЧ, АНТОНОВ, СЕРЬГА, БАБУШКИН, БАДЫГИН МАССОВКА - ЧЕЛЮСКИНЦЫ (24 ЧЕЛ)\n\nОбщий план - Аэродром замело снегом, все очень вяло, с постоянными перекурами убирают сугробы, хмуро смотрят на дымящую вышку и пустое небо. О чем-то зло переговариваются, Осинин показывает пальцами решетку, машет куда-то в сторону рукой.\n\nНа аэродроме с инспекцией Воронин и Волков. Лица такие же кислые, как и у работников. Уходят. ВЫХОД ИЗ БОБСЛЕЯ."
    },
    {
        "id": "3.46-N2",
        "title": "НАТ. ДОРОГА ОТ АЭРОДРОМА К ЛАГЕРЮ. РОПАК-НЫЧКА. УТРО",
        "text": "**СД 9. 01:30**\n\nВОРОНИН, ВОЛКОВ\n\nОт аэродрома к лагерю после инспекции идут Воронин и Волков.\n\nВОЛКОВ\n\nНе работники, а мухи сонные. Мне кажется, товарищ Шмидт зря отменил ваше распоряжение увеличить им паек.\n\nВОРОНИН\n\n(фыркает)\n\nЕму скажите. Как партработник.\n\nВОЛКОВ\n\nСлышали историю о пассажирах Титаника, которые, пока корабль тонул, засели в баре и пили виски? Глядят в иллюминатор себе, вода не дошла еще вроде - так, значится, и хорошо все, под контролем.\n\nОстанавливается, закуривает. Дает прикурить и Воронину.\n\nВОРОНИН\n\nВы, Алексей Николаевич, ежели  намекаете, что Шмидт себя так же ведет, а я им обижен и оттого должен согласиться с вами, то…\n\nВолков его, кажется, уже не слушает, смотрит куда-то вдаль\n\nВОЛКОВ\n\nЧто это?\n\nНе дожидаясь ответа, он идет к ропаку, за которым Набатов устроил тайник. Там на белоснежном фоне что-то чернеет.\n\nВдвоем с Ворониным они подходят к тайнику Набатова. Ветер разворошил его, и пачка галет вылетела из укрытия.\n\nВОРОНИН\n\nЧерт их дери…\n\nВОЛКОВ\n\nИх? Здесь провизии на одного.\n\nВоронин рассматривает миски и ложки: их по две.\n\nВОРОНИН\n\nДа нет - двое их… Гуртом сбежать не удалось - так решили вдвоем и тихой сапой… Но кто?\n\nВолков забирает у него посуду и ладит тайник, как было: это несложно предположить, учитывая направление ветра и разброс прикрывающих нычку льдин.\n\nВОЛКОВ\n\nЯ бы на вашем месте выставил здесь дозор из проверенных матросов."
    },
    {
        "id": "3.48",
        "title": "ИНТ. НЬЮ-ЙОРК. РЕСТОРАН - ДЕНЬ - (УДАЛЕНА)",
        "text": "**3.49 ИНТ/НАТ. НЕБО. САМОЛЕТ ЛЯПИДЕВСКОГО - ДЕНЬ - УДАЛЕНА**\n\n**3.50 ПЕРЕНЕСЕНА ВЫШЕ**"
    },
    {
        "id": "3.51",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ ****–**** ДЕНЬ****. ****СД 9. 00:50",
        "text": "ЛЯПИДЕВСКИЙ, БОДРОВ, РЕВИЦКИЙ, СОКОЛОВ, ПАВЕЛ\n\nЛяпидевский с экипажем идут к самолету. Походка уже не такая бодрая, как раньше. А кожа на лице покраснела и слезает от мороза. К нему пристраивается Соколов, говорит негромко:\n\nСОКОЛОВ\n\nДай мне слетать. Я найду их.\n\nЛЯПИДЕВСКИЙ\n\nОтдать самолет - подсудное дело.\n\nИх догоняет Павел, отдает ему пузырь с жиром.\n\nПАВЕЛ\n\nУ тебя щеки красные. Кожа сойдет. Вот жир тюлений, дед дал. Смажь.\n\nЛЯПИДЕВСКИЙ\n\nО, коллега, спасибо за заботу.\n\nЛяпидевский сразу открывает банку, мажет щеки.\n\nПАВЕЛ\n\nЭто кто такой?\n\nЛЯПИДЕВСКИЙ\n\nКоллега? Это тот, кто работает с тобой вместе.\n\nПавел гордится собой.\n\nПАВЕЛ\n\nКоль-га, быстрей надо искать. Весна на подходе. Лед трескаться будет, трудно большое поле найти, чтобы самолет посадить.\n\nЛяпидевский переглядывается с Бодровым - они и так это знают.\n\nЛЯПИДЕВСКИЙ\n\nСитуация, да? Хоть у деда твоего - шамана помощи проси!\n\nДоходят до самолёта. Павел задумывается."
    },
    {
        "id": "3.52",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ БАРАКА - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.53",
        "title": "НАТ. ВАНКАРЕМ. У ЯРАНГИ ВЫКВЫНА - НОЧЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.53А",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ДОКТОРА. НОЧЬ - удалена",
        "text": ""
    },
    {
        "id": "3.54",
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ВЫКВЫНА ****–**** НОЧЬ****. ****СД 9. 00:45",
        "text": "ВЫКВЫН, ПАВЕЛ\n\nПроходят в ярангу.\n\nПАВЕЛ\n\n(по-чукотски)\n\nШаман правда не может отказать?\n\nВЫКВЫН\n\n(по-чукотски)\n\nЕсли шамана просят о помощи, то, да, не может.\n\nПАВЕЛ\n\n(по-чукотски)\n\nПомоги русскому лётчику.\n\nВЫКВЫН\n\n(по-чукотски)\n\nЯ уже дал ему жир.\n\nПАВЕЛ\n\n(по-чукотски)\n\nНет, помоги обмануть Келерэфа.\n\nВЫКВЫН\n\n(по-чукотски)\n\nОн меня об этом не просил.\n\nПАВЕЛ\n\n(по-чукотски)\n\nЯ прошу.\n\nВЫКВЫН\n\n(по-чукотски)\n\nЗачем?\n\nПАВЕЛ\n\n(по-чукотски)\n\nЯ не могу сейчас убить Келерэфа. Тогда я помешаю ему взять, что хочет.\n\nВЫКВЫН\n\n(по-чукотски)\n\nОткажись. Пожалуйста.\n\nПАВЕЛ\n\n(по-чукотски)\n\nЯ попросил. Ты не можешь мне отказать. И я пойду делать обряд с тобой.\n\nВыквын с грустью смотрит на внука."
    },
    {
        "id": "3.55",
        "title": "НАТ. КЛАДБИЩЕ КИТОВ ****–**** НОЧЬ****. ****СД 9. 01:30",
        "text": "ВЫКВЫН, ПАВЕЛ\n\nЛуна. Выквын приводит Павла на китовое кладбище. Остановившись в нужном месте, он делится с духами самым дорогим – солью, спичками, сигаретами на четыре стороны.\n\nПАВЕЛ\n\nТы что делаешь, дед?\n\nВЫКВЫН\n\nС духами надо делиться самым дорогим. А теперь молчи. Дальше нельзя говорить.\n\nВыквын берет бубен и начинает камлать.\n\nВходит в транс. Горловое пение.\n\nБубен.\n\nПавел как завороженный смотрит на деда, луну, соль-спички, ребра китов и прочую атмосферную красоту.\n\nКрасиво. Долго. Клип."
    },
    {
        "id": "3.56",
        "title": "ИНТ. ЛЕД. АЭРОДРОМ. ПАЛАТКА. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.57",
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ВОЗЛЕ ПАЛАТКИ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.58",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ БАРАКА. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.59",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. НАБЛЮДАТЕЛЬНАЯ ВЫШКА/ВОЗЛЕ ВЫШКИ. УТРО ****–**** УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.60",
        "title": "НАТ. ЛЕД. АЭРОДРОМ (С ТРЕЩИНОЙ). ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.60-N1",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ****ПАЛАТКА ДОКТОРА****. ДЕНЬ****. ****СД 10. 00:45",
        "text": "НАБАТОВ, ПЕТЬКА-МЕХАНИК\n\nНабатов тихонько пробирается в палатку доктора. Находит очередное необходимое для побега – обезболивающее, йод, бинты, жгуты, хирургические нитки-иголки, и т.д.\n\nВдруг слышит за спиной звук. Оборачивается.\n\nЗа спиной Набатова Петька с флягой спирта. Обоим неловко от такой встречи.\n\nПЕТЬКА-МЕХАНИК\n\nТы что тут делаешь?\n\nНАБАТОВ\n\nА… Я на аэродром еду, Шмидт велел  аптечку там оборудовать.\n\nВидит среди вещей доктора пустую аптечку, складывает в нее награбленное.\n\nНАБАТОВ\n\nА ты?\n\nПетька теряется. Оба видят флягу в его руках.\n\nПЕТЬКА-МЕХАНИК\n\nУ меня у мамы день рождения. Ее нет уже. А я отмечаю… Будешь?"
    },
    {
        "id": "3.60-N2",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ САМОЛЕТА БАБУШКИНА. ДЕНЬ",
        "text": "**СД 10. 01:30**\n\nНАБАТОВ, ПЕТЬКА-МЕХАНИК\n\nПетька и Набатов выпивают из фляги, сидя на нартах. Обоим уже накатило. Разоткровенничались.\n\nНАБАТОВ\n\nВот скажи, Петька. У тебя было так, что ты женщине признаться в чем-то хочешь, а не можешь?\n\nПЕТЬКА-МЕХАНИК\n\nВот чудак-человек. У тебя ж рот есть? Открываешь его, и говоришь.\n\nНАБАТОВ\n\nА если, вот, ты точно знаешь: сказал - и всё у вас?\n\n(жест \"крест\" руками)\n\nВсё.\n\nПЕТЬКА-МЕХАНИК\n\n(догадывается)\n\nЁ-моё. Женат что ли?\n\nНабатов не может раскрыть ему истинной причины, поэтому соглашается:\n\nНАБАТОВ\n\nВроде того, да.\n\nПетька, удивленно похохатывая, хлопает его по спине.\n\nПЕТЬКА-МЕХАНИК\n\nАх ты потаскун-проказник!\n\nНо по лицу Набатова он понимает, что такой тон неуместен, и серьезнеет.\n\nПЕТЬКА-МЕХАНИК\n\nЗнаешь у меня мама как умерла?\n\nНабатов качает головой: он не знает.\n\nПЕТЬКА-МЕХАНИК\n\nУ нее боли вот тут начались.\n\n(показывает на груди)\n\nА к лекарю ни-ни. Не хочу, говорит, знать, вдруг там страшное что…\n\nВыпивает, передает флягу Набатову. Тот тоже выпивает.\n\nНАБАТОВ\n\nЗемля пухом.\n\nПЕТЬКА-МЕХАНИК\n\nА доктор потом сказал: пришла бы сразу - пустяк, вытащили бы… Тянуть никогда на пользу не бывает, Юрок.\n\nНабатов отдает ему флягу, но Петька встает и не принимает.\n\nПЕТЬКА-МЕХАНИК\n\nТебе язык если вяжет - так хряпни, оно помогает. Мне всяко хватит уже. Давай, тебя на аэродроме ждут!\n\nОн подмигивает Набатову и уходит."
    },
    {
        "id": "3.61-N1",
        "title": "НАТ. ДОРОГА ОТ АЭРОДРОМА К ЛАГЕРЮ. ДЕНЬ",
        "text": "**СД 10**\n\nНАБАТОВ\n\nЗаметно пьяный Набатов гонит собак вдоль небольшого разводья.\n\nНАБАТОВ\n\nПоть! Поть!\n\nНа нартах \"аптечка\", которую он подрезал у Горелова."
    },
    {
        "id": "3.61-N2",
        "title": "НАТ. ДОРОГА ОТ АЭРОДРОМА К ЛАГЕРЮ. РОПАК-НЫЧКА. ДЕНЬ",
        "text": "**СД 10. 00:10**\n\nАНТОНОВ\n\nКросс-катом в пробросах: у нычки Набатова затаился за соседним ропаком Антонов - тот самый караульный. Встал. Сел. Покурил. Попереминался с ноги на ногу. Сейчас приедет Набатов - и его спалят."
    },
    {
        "id": "3.61-N3",
        "title": "НАТ. ДОРОГА ОТ АЭРОДРОМА К ****ЛАГЕРЮ..**** У РАЗВОДЬЯ. ДЕНЬ",
        "text": "**СД 10. 01:25**\n\nНАБАТОВ\n\nДо нычки осталось немного. Но вдруг собаки начинают гавкать, резко рвут к разводью. Набатов пытается повернуть их обратно, бьет палкой, но его слушает только Звездочка, она пытается кусать других собак, но те как ошалели - бегут к разводью.\n\nНа краю разводья лежит почти съеденная туша тюленя, голые ребра торчат из остатков мяса на хребте, собаки бросаются грызть хребет, остатки мяса.\n\nНабатов соскакивает с нарт, закрепляет их - втыкает в снег остол, кидается к собакам. Он пытается оттащить их от останков, но собаки не слушаются, тогда Набатов ногами пинает останки в разводье, туша падает в воду, идет ко дну, от нее по воде расползаются красные круги.\n\nНабатов смотрит в воду, замирает на несколько секунд. Под красными пятнами как будто можно разглядеть какую-то большую тень, очертаниями напоминающую кита, как ту, которую он видел когда упал в воду.\n\nВ себя его приводит лай и поскуливание собак. Набатов смотрит на собак, все они, и Звездочка смотрят в одну сторону, Набатов не успевает поднять взгляд - его пугает громкий, злобный рык. Из-за ближайшего ропака к упряжке движется крупный белый медведь, переходит на размашистый, ритмичный шаг, быстро приближается.\n\nНабатов бросается к нарте, выдергивает остол - собаки тут же рвут нарты с места. Набатов еле запрыгивает в сани, теряет остол.\n\nНАБАТОВ\n\nПоть-поть!\n\nСобаки бегут быстро, вот уже медведя не видно, он скрылся за очередным ропаком, но Набатов все равно часто оборачивается.\n\nВ какой-то момент нарты Набатова наскакивают на кочку и его самого выбрасывает с нарт.\n\nМедведь, который казалось бы отстал, выходит из-за ропака. Видит Набатова, поворачивает к нему морду, рычит…\n\nНабатов перепуган. Ищет пути к отступлению. Но их нет. Набатов видит, что из нарт просыпался также и сухой паек, который он вез на аэродром."
    },
    {
        "id": "3.62",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ БАРАКА ****–**** ВЕЧЕР****. ****СД 10. 00:15",
        "text": "**СОМОВА, МАССОВКА - 10 ЧЕЛ**\n\nПо опустевшему лагерю собаки несут пустые нарты. Сомова, снимающая показания с метеоприборов, видит это, бросает все и  сначала бежит за упряжкой, потом наоборот назад."
    },
    {
        "id": "3.63",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ ****–**** ВЕЧЕР****. ****СД 10. 00:25",
        "text": "СОМОВА, ШМИДТ, КРЕНКЕЛЬ, КОЛЕНЧУК, РОЗАНОВ, МАССОВКА - ЧЕЛЮСКИНЦЫ (10 ЧЕЛ)\n\nУ палатки возле стенгазеты \"Не сдадимся\" с рисунками и стихами Розанова. Розанов тут же и сам, декларирует:\n\nРОЗАНОВ\n\nЯ на льдине сижу, льдина вертится, Ляпидевский не летит, только треплется.\n\nВзрыв хохота. Даже Шмидт, выходя из палатки, ухмыляется в бороду. Сомова подбегает.\n\nСОМОВА\n\nСобаки пустые нарты принесли!\n\nВыскакивают радисты.\n\nКОЛЕНЧУК\n\nНадо всех, кто не на аэродроме, на поиски послать.\n\nКРЕНКЕЛЬ\n\nИ самим идти.\n\nШМИДТ\n\n(Коленчуку)\n\nПоднимись на вышку. Осмотрись."
    },
    {
        "id": "3.64",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. НАБЛЮДАТЕЛЬНАЯ ВЫШКА/ВОЗЛЕ ВЫШКИ ****–**** ВЕЧЕР****. ****СД 10. 00:15",
        "text": "КОЛЕНЧУК, СОМОВА, ШМИДТ, МАССОВКА - 10 ЧЕЛ\n\nКоленчук залезает, смотрит. Сомова тоже поднимается на несколько ступенек.\n\nСОМОВА\n\nЧто-нибудь видишь? Что там?\n\nКоленчук радостно машет руками.\n\nКОЛЕНЧУК\n\nИдёт!"
    },
    {
        "id": "3.65",
        "title": "НАТ. ВОЗЛЕ ЛАГЕРЯ ШМИДТА ****–**** ВЕЧЕР****. ****СД 10. 01:50",
        "text": "НАБАТОВ, СОМОВА, ВОРОНИН, ШМИДТ, КОЛЕНЧУК, АБАШЕВ, МАССОВКА - 10 ЧЕЛ\n\nНабатов идет к лагерю, шаг его сбивается - много переживаний, устал бежать за собаками, дыхание сбитое, а главное - он ощутимо пьян.\n\nНАБАТОВ\n\nОтто Юльевич, на нас медведь напал.\n\nВсе напрягаются, притихают.\n\nНАБАТОВ\n\nКрупный, тюленя убил. Собаки рванули к тюленьей туше, а я засмотрелся на кита в разводье и не сразу его заметил…\n\nШМИДТ\n\nЧто? Подо льдом кита быть не может, он бы просто задохнулся.\n\nКОЛЕНЧУК\n\nИ что, кит напал на медведя?\n\nВ толпе слышатся смешки. Шмидт принюхивается к Набатову.\n\nШМИДТ\n\nО. А что празднуем? И где спирт достал - у доктора?\n\nВсе смеются уже по-настоящему. Кроме Сомовой: она смотрит на Набатова с укором.\n\nНАБАТОВ\n\nЯ… Это водка, я на корабле еще наркомовские сливал… Вы не понимаете!\n\n(Сомовой)\n\nТам правда медведь. Я ему сухпай скормил.\n\nШМИДТ\n\nЗначит, паек для людей на аэродроме ты не довез?\n\nНАБАТОВ\n\nДа какой к черту паек, когда медведь? Почему вы все мне не верите?\n\nСомова подходит, поводит носом у его рта, морщится.\n\nСОМОВА\n\nЯ волновалась, между прочим.\n\nУходит от него.\n\nК Шмидту подходит Воронин.\n\nВОРОНИН\n\nНадо бы ружья людям раздать. Здесь и на аэродроме.\n\nШМИДТ\n\nТебя не поймешь. Сперва заговорщиков наказать просил, а теперь ружья раздать на аэродром. Они тогда точно уйдут, и хорошо, если нас с тобой не перестреляют.\n\nВОРОНИН\n\nНе только же им ружья. Всем. Медведь разбираться не станет.\n\nШмидт смотрит на людей. Они препираются друг с другом, упрекают Набатова, тот что-то дерзко им отвечает, доходит чуть не до драки, в последний момент их разнимают.\n\nШМИДТ\n\nВсем? Да ты мне войну в лагере устроить хочешь. Или тоже в сказки  огольца этого пьяного поверил? Мне достаточно, что все тут с этим мифическим китом носятся."
    },
    {
        "id": "3.65-N1",
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ВЕЧЕР****. ****СД 10. 01:****0****0",
        "text": "СОКОЛОВ, ЛЯПИДЕВСКИЙ, БОДРОВ, РЕВИЦКИЙ, МАССОВКА – ТЕХНИКИ (2 ЧЕЛ)\n\nОсунувшийся, исхудавший экипаж Ляпидевского вылезает из самолета. Лица обветренные, жир уже не помогает. Их встречает Соколов.\n\nБодров и Ревицкий проводят послеполетное обслуживание самолета. Ляпидевский устало снимает очки, красные щеки контрастируют с областью глаз, прикрытой от ветра очками.\n\nСОКОЛОВ\n\nСлушай, ни один летчик не может две недели без смены работать. Дай мне самолет, Ляпидевский, дай!\n\nРевицкий, открывая мотор, закашливается. Бодров бьет его по спине, сочтя, что тот поперхнулся. Оба выглядят неважно.\n\nЛЯПИДЕВСКИЙ\n\nЧто, через Куйбышева мой самолет дернуть не удалось, ко мне пришли?\n\nСОКОЛОВ\n\nУ тебя самого скоро машина накроется, с такой погодой, износ дикий должен быть, ты один летаешь! А нам их вывезти надо до весны.\n\nЛепядевский хочет пройти мимо, но Соколов останавливает его.\n\nСОКОЛОВ\n\nТы себя показать хочешь или людей спасти?\n\nЛЯПИДЕВСКИЙ\n\nА ты? Что, взыграло, что в кой-то веки слава мимо тебя пройдет?\n\nСОКОЛОВ\n\nА у меня там жена. И я должен ее найти.\n\nСОКОЛОВ ВИДИТ, ЧТО ЕГО СЛОВА НА ЛЯПИДЕВСКОГО ПОДЕЙСТВОВАЛИ.\n\nСОКОЛОВ\n\nЕсли сам летишь, то хоть с собой возьми. Один день. Пусть экипаж отдохнет.\n\nЛЯПИДЕВСКИЙ\n\nВам только кажется, товарищ Соколов, что вы поможете. Дрейф делает поиски бессмысленными. Мы ищем черную кошку в темной комнате.\n\nРевицкий снова громко кашляет."
    },
    {
        "id": "3.66",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ КАМБУЗА. НОЧЬ****. ****СД 10. 01:00",
        "text": "ШМИДТ, ПЕТЬКА-МЕХАНИК, ТЕВОСОВ, КОЛЕНЧУК, АНДРЕЕВ, ГОРЕЛОВ, ГОРСКАЯ, НАБАТОВ, КОРЗУН, САГАЛОВИЧ, БАДЫГИН, ШИШКИН, СТРАХОВ, ТЕВОСОВ, МАССОВКА - ЧЕЛЮСКИНЦЫ (20 ЧЕЛ)\n\nК камбузу тянется остаток вечерней очереди за едой. Корзун с большим котелком и Сагалович с кастрюлей получают порции на свои палатки (и на звено в бараке) у повара Андреева. Далее в очереди за ними Коленчук, Горелов и еще несколько человек. В конце очереди Петька. Коленчук забирает котелок с порцией на палатку связи. Нести неудобно, Коленчук останавливается, перехватывает котелок. Его догоняет Шмидт.\n\nШМИДТ\n\nДавай помогу.\n\nПока Коленчук передаёт Шмидту часть пайка, тот встречается глазами с Горской, которая помогает Андрееву на раздаче. Горская отводит взгляд.\n\nОторвавшись от очереди, к Шмидту подбегает Горелов.\n\nГОРЕЛОВ\n\nОтто Юльевич, у меня жена родить должна. Вы когда радировать в Ванкарем будете, можете узнать?\n\nШмидт отводит глаза.\n\nШМИДТ\n\nПростите, Константин Алексеевич. Недопустимо использовать рацию для личных сообщений. Простите.\n\nШмидт идет в сторону палатки связи. Горелов с обидой смотрит ему вслед. Коленчук делает несколько шагов, затем останавливается.\n\nКОЛЕНЧУК (ОПРАВДЫВАЯ НАЧАЛЬСТВО)\n\nУ сына Шмидта был день рождения, на днях. Так вот он сына не поздравлял.\n\nГОРЕЛОВ\n\nОн хотя бы знает, что сын у него есть!\n\nШмидт слышит, замирает, но продолжает идти куда шел. Горелов и Коленчук тоже расходятся"
    },
    {
        "id": "3.67",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ КАМБУЗА. НОЧЬ****. ****СД 10. 01:30",
        "text": "ШМИДТ, ПЕТЬКА-МЕХАНИК, ТЕВОСОВ, АНДРЕЕВ, ГОРСКАЯ, НАБАТОВ\n\nВдруг со стороны камбуза раздается грохот.\n\nАНДРЕЕВ\n\nЧтоб тебя за ногу! Что ещё принесло!\n\nГорская с недоумением смотрит на Андреева. Из глубины камбуза вновь раздаётся звук падающей посуды. Петька, откладывает котелок приготовленный для пайка. С любопытством делает пару шагов в сторону камбуза. Прислушивается.\n\nСнова грохот и какая-то возня за входной дверью. Андреев тянется к ручке, но ту же секунду что-то сильно бьёт в стенку камбуза. Да так, что снежные кирпичи которыми утеплены стены, едва не осыпаются на лёд. Андреев отдергивает руку. Звук возни теперь слышится в глубине, у левой стены. Петька осторожно ступает идя на звук.\n\nВнезапно, с грохотом вылетает окно сделанное из бутылей. Петька успевает заметить громадную медвежью лапу, которая вынесла стеклянную конструкцию из проёма в стене.\n\nПЕТЬКА-МЕХАНИК (ЗАДЫХАЯСЬ ОТ УЖАСА)\n\nМедведь!\n\nИз камбуза раздается громкий рык, стены ходят ходуном, внутри грохот от падающих на пол вещей, ящиков.\n\nРванув к костровищу, Петька хватает полено и бросает его Андрееву. Тот уже уперся плечом в дверь.\n\nАндреев перехватывает полено и успевает подпереть им дверь, за мгновения до того, как зверь ударить в неё. Петька, что есть сил помогает удерживать дверное полотно. Удары следуют один за другим. Вот в проёме показалась лапа, затем огромная медвежья морда. Силы на исходе и наконец медведю удаётся\n\nраспахнуть дверь. Андреев отлетает в сторону, а Петька пятится видя как из камбуза показывается здоровенная туша полярного медведя. Все кто был рядом бросаются врассыпную. Слышатся крики: \"Ружья, тащите ружья\"!\n\nГорская видит медведя и пятится от него, спиной натыкается на стол для раздачи. Опрокидывает стол, падая он цепляет её одежду. Горская тоже падает, не может выпутаться, кричит.\n\nЗверю ее крик не нравится, он идет на нее, мотает головой, Горская кричит ищет глазами Шмидта.\n\nГОРСКАЯ\n\nОтто!\n\nПридя в себя, Петька хватает из очага головешку, размахивает ей перед мордой медведя. Тот рычит, встаёт на задние лапы и оказывается поистине громадным.\n\nВнезапно раздаётся пронзительный собачий лай. Это подоспевшая Звездочка бросилась на зверя. Не смотря на неравные силы, она пытается атаковать: лает, скалит зубы.\n\nМедведю хватает одного взмаха лапой, чтобы повалить Звездочку в снег. Бедняга скулит и остаётся лежать на боку.\n\nПетька, в отчаяние запускает головешкой в медведя. Тот отвлекается от раненой собаки. Поняв, что защищаться больше нечем, Петька бросается бежать. Но медведю хватает пары прыжков и он догоняет его, валит ударом лапы в спину.\n\nПетька оказывается на земле рядом с Горской. Чувствуя, что Петька уже не нападает, медведь нацеливается на неё. Горская пытается кричать, но голос будь-то ей не принадлежит.\n\nШМИДТ (ЗА КАДРОМ)\n\nСаша, очнись! Саша!\n\nПридя в себя, Горская вскакивает и бежит к Шмидту. Тот пытается отпугнуть медведя - бьёт по котелку словно в рынду. Но медведя это не сильно пугает. Вместо того, он хватает очнувшегося Петьку за ногу, треплет.\n\nРаздаётся выстрел! Пуля попадает медведю в плечо. Подоспевший Тевосов перезаряжает карабин, вновь стреляет. Взревев, медведь отстаёт от Петьки и бросается наутек в темноту между торосами. За Тевосовым спешит Набатов, подбегает к Петьке.\n\nТЕВОСОВ\n\nПодранка нельзя оставлять! Вернется - нам несдобровать.\n\nПара человек с ружьями убегают в темноту вслед за Тевосовым.\n\nВсе бросаются к Петьке. Только Шмидт продолжает обнимать испуганную, трясущуюся Горскую."
    },
    {
        "id": "3.68",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТКИ ДОКТОРА. НОЧЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.69",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ДОКТОРА ****–**** НОЧЬ****. ****СД 10. 01:10",
        "text": "ПЕТЬКА-МЕХАНИК, ГОРЕЛОВ, НАБАТОВ, АБАШЕВ, ОСИНИН, МАССОВКА - МАТРОСЫ (4 ЧЕЛ)\n\nЗаносят раненого Петьку, кладут на кровать. Он очень плох.\n\nГОРЕЛОВ\n\nПусть двое останутся. Остальные уйдите.\n\nВсе выходят, остаются Набатов и Абашев.\n\nГОРЕЛОВ\n\nЮра, держи свет. Ибраим, мой руки, будешь подавать инструменты.\n\nНабатов остается держать свет. Ибраим быстро моет руки и возвращается.\n\nДоктор приступает - обрабатывает рану, потом зашивает. Руки у Набатова дрожат. Тусклый свет мерцает будто вот-вот погаснет.\n\nГОРЕЛОВ\n\n(строго)\n\nДержи ровнее.\n\nНабатов поднимает лампу выше.\n\nВходит Осинин со Звездочкой на руках.\n\nГОРЕЛОВ\n\nКуда? Антисанитарию сплошную разводите, занесёте инфекцию мне.\n\nОсинин растерявшись замирает.\n\nНАБАТОВ\n\nЗвезда спасла Петьку, не испугалась на медведя кинуться.\n\nОСИНИН\n\nЯ в сторонку положу.\n\nГОРЕЛОВ\n\nКлади.\n\n(устало)\n\nОпять не спать. Всю ночь буду инструменты дезинфицировать. Одними же шить всех!\n\nОсинин относит Звезду в самый дальний угол палатки доктора. Набатов, засмотревшись, снова дергает свет и тут же сам испуганно исправляет оплошность."
    },
    {
        "id": "3.70",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТКИ ДОКТОРА. НОЧЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.71",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ДОКТОРА - НОЧЬ",
        "text": "**СД 10. 00:30**\n\nШМИДТ, ГОРЕЛОВ, ПЕТЬКА-МЕХАНИК\n\nШмидт в палатке.\n\nГорелов убирает после операции испачканные в крови куски ткани.\n\nГОРЕЛОВ\n\nЗашить-то я зашил. Но лекарств нет, как воспаление снять, если пойдёт? Может пойти, даже наверняка пойдёт, тогда вся надежда только на молодой организм.\n\nЗвёздочка поскуливает.\n\nГОРЕЛОВ\n\nСобаку уже осмотрел, сейчас займусь. С ней точно всё в порядке будет.\n\nШмидт вздыхает."
    },
    {
        "id": "3.71-N1",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. У ПАЛАТКИ ДОКТОРА. НОЧЬ",
        "text": "**СД 10. 01:50**\n\nНАБАТОВ, СОМОВА, ШМИДТ, ВАСИЛЬКОВ, МАЛКОВСКИЙ, СТАККЕЛЬ, ТАРАСОВ, КИРИЛЛОВ, ТЕВОСОВ, ВОРОНИН, ГОРСКАЯ, ПРОХОР, ОСИНИН, ГЕНИН, АНДРЕЕВ, КРЕНКЕЛЬ, КОЛЕНЧУК, БАБУШКИН, БАДЫГИН, ВОЛКОВ, КУЛИК, СЕРЬГА, ПАПА АЛЛОЧКИ, АНТОНОВ, ШАФЛЕЙ, ПОГОРЖЕЛЬСКИЙ, РОЗАНОВ, САГАЛОВИЧ, КОРЗУН, АБАШЕВ, ШИШКИН, СТРАХОВ, БОРОДИН, МАССОВКА - ЧЕЛЮСКИНЦЫ (20 ЧЕЛ)\n\nНабатов перед людьми.\n\nНАБАТОВ\n\nЯ говорил же вам! А вы не верили! Послушали бы меня - дали бы ружья и пристрелили тварь эту! И Петьку не покалечили бы!\n\nНабатов ходит между людей, смотрит на каждого. Чуть чаще других на Сомову, но монолог адресован не ей.\n\nНАБАТОВ\n\nПосмотрите на себя. Экспедиция… Никто тут не верит никому, никто! Сами себе не верим. Как будто… пустые стали. И признаться боимся в чем-то…\n\n(а теперь Сомовой)\n\nЧто все равно случится, а мы знать того не хотим.\n\nШмидт выходит из палатки. Все, включая Набатова, вмиг переключаются на него.\n\nШМИДТ\n\nПетр будет жить.\n\nГробовое молчание. Набатов смотрит Шмидту в глаза. Остальные переминаются с ноги на ногу. Все понимают, кто виноват в Петькиной травме. Понимает это и сам Шмидт.\n\nВ гробовом молчании Шмидт достает трубку, долго закуривает. Кажется, все ждут от него признания ошибки. Но нет, он не станет извиняться.\n\nШМИДТ\n\n(наконец прикурив)\n\nНадвигается весна. Льды начнут трескаться - чем дальше, тем больше. Нужно найти место для запасного аэродрома, на случай, если по первому пойдет трещина.\n\nВАСИЛЬКОВ\n\nРужья раздать бы, Отто Юльевич. Среди нас женщины и дети.\n\nШМИДТ\n\nСтаршие групп - товарищи Малковский, Стаккель и Сомова. В пары берите соответственно Тарасова, Кириллова и Тевосова. А вы, Набатов, идете работать на аэродром…\n\n(через паузу отвечает Василькову)\n\nЗащита от диких зверей будет обеспечена.\n\nТишина. Все стоят и смотрят на Шмидта. Как будто ждут еще чего-то.\n\nШМИДТ\n\nВсе, можно расходиться.\n\nЛюди расходятся. Остается один Воронин.\n\nВОРОНИН\n\nЗнаешь, что американский президент Линкольн сказал? Можно когда-то кого-то надурить, но нельзя дурить всех и всегда.\n\n(кивает на уходящих людей)\n\nРаньше тебе не верил только я, потом заговорщики, а теперь, похоже, никто. Ты вожжи теряешь, Отто.\n\nУходит. И Шмидт задумывается."
    },
    {
        "id": "3.71-N2",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ****ВОЗЛЕ ПАЛАТКИ УЧЕНЫХ****. УТРО",
        "text": "**СД 11. 00:25**\n\nНАБАТОВ, СОМОВА, ТЕВОСОВ, ТАРАСОВ, КОРЗУН, СТАККЕЛЬ, МАЛКОВСКИЙ, КИРИЛЛОВ\n\nТевосов с Сомовой собираются отойти на лыжах на поиски запасного аэродрома.\n\nПодбегает Набатов, отбирает у Тевосова лыжи.\n\nНАБАТОВ\n\nТебе, Сандро, эти лыжи мозоли натрут, я за тебя схожу.\n\nТЕВОСОВ\n\nТак тебя ж Шмидт на аэродром отправил!\n\nНАБАТОВ\n\nТак ты же подменишь меня. А я тебя потом.\n\nТевосов смотрит на Сомову, которая стоит и улыбается. Понимающе хмыкает, уходит. Набатов цепляет лыжи."
    },
    {
        "id": "3.72",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТКИ ДОКТОРА - НОЧЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.73",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ДЕРЕВЯННЫЙ БАРАК - НОЧЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.74",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТОК - НОЧЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.75",
        "title": "НАТ. ЛЕД. ЛЕДЯНОЕ ПОЛЕ - УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.75A",
        "title": "НАТ. ЛЕД. ЛЕДЯНОЕ ПОЛЕ-2 ****–**** УТРО****. ****СД 11. 00:10",
        "text": "НАБАТОВ, СОМОВА\n\nМестность изменилась. Идут. Сомова смотрит на спину Набатова идущего впереди."
    },
    {
        "id": "3.75B",
        "title": "НАТ. ЛЕД. ЛЕДЯНОЙ НАВАЛ ****–**** УТРО****.****СД 11. 00:25",
        "text": "НАБАТОВ, СОМОВА\n\nНебольшая возвышенность. Набатов поднимается, оборачивается, протягивает Сомовой руку. Она поднимается сама. Набатов незаметно вздыхает.\n\nСомова осматривает местность, видит впереди в отдалении гряду торосов.\n\nСОМОВА\n\nЗа грядой может быть ровное ледяное поле.\n\nИдет к ним. Набатов за ней."
    },
    {
        "id": "3.76",
        "title": "НАТ. ЛЕД. ГРЯДА ТОРОСОВ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.77",
        "title": "НАТ. ЛЕД. ГРЯДА ТОРОСОВ. ПЕРЕД ПОЛОГИМ ПЕРЕВАЛОМ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.78-N1",
        "title": "НАТ. ЛЕД. ГРЯДА ТОРОСОВ. ВЕРШИНА****.**** УТРО****.**** СД 11. 01:30**** ****СЦЕН****А**** ****БУДЕТ**** ПОПРАВ****ЛЕНА**** СОГЛАСНО РАСКАДРОВКЕ.",
        "text": "НАБАТОВ, СОМОВА\n\nСомова с Набатовым поднимаются на вершину перевала, лыжи они несут в руках. Перед ними - ровная ледяная долина с небольшим количеством ропаков.\n\nСОМОВА\n\nДа, получше нашего аэродрома будет.\n\nНабатов решается. Резко разворачивается к ней.\n\nНАБАТОВ\n\nК черту аэродром. Я тебе сказать должен…\n\nВ этот момент меж ними трескается лед. Они остаются на разных сторонах трещины.\n\nНАБАТОВ\n\nПрыгай! Моя сторона - ближайшая к лагерю, Оль, не бойся!\n\nНо Сомова боится. Качает головой. Не может заставить себя прыгнуть.\n\nЛед трещит сильнее. Трещина становится чуть шире.\n\nТогда Набатов прыгает на сторону Сомовой. Дает ей руку.\n\nНАБАТОВ\n\nПросто доверься мне.\n\nСомова качает головой.\n\nНАБАТОВ\n\nНа раз-два-три. Давай.\n\nОна доверятся ему. Дает руку. Зажмуривает глаза.\n\nНАБАТОВ\n\nРаз! Два! Три!\n\nОни разбегаются и вдвоем перепрыгивают трещину.\n\nВ ту же секунду она расширяется еще на метр. Сомова, открыв глаза, балансирует на грани трещины. Набатов утаскивает ее на безопасное расстояние.\n\nОни смотрят, как ширится трещина. Осознают свое спасение. У обоих адреналиновый шок.\n\nНАБАТОВ\n\n(ошалевшим голосом)\n\nЧерт… Ты поняла, да?\n\nОни смотрят на огромную трещину с водой. Сомова бросается ему на шею. Начинаются ласки."
    },
    {
        "id": "3.79",
        "title": "НАТ. ЛЕД. ГРЯДА ТОРОСОВ. ТРЕЩИНА. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.80",
        "title": "НАТ. ЛЕД. ГРЯДА ТОРОСОВ. ПЕРЕД ПОЛОГИМ ПЕРЕВАЛОМ. УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "3.81",
        "title": "ИНТ. НЕБО. САМОЛЕТ ЛЯПИДЕВСКОГО ****–**** ДЕНЬ****. ****СД 11. 00:30",
        "text": "ЛЯПИДЕВСКИЙ, БОДРОВ, СОКОЛОВ\n\nСоколов пытается помочь Ляпидевскому заметить лагерь, вглядывается вдаль. Замечает, как поднимается пар от только что образовавшегося разводья.\n\nЛЯПИДЕВСКИЙ\n\nРазводий как у дурака фантиков стало, черт их дери…\n\nНо Соколов вдруг видит в стороне чуть более темный дым.\n\nСОКОЛОВ\n\nА вон там, глянь: вроде чуть потемнее.\n\nСоколов сворачивает в сторону более темного дыма.\n\nПод ними на льдах валяются Набатов и Сомова.\n\nБОДРОВ\n\nОпять тюлени, что ли?"
    },
    {
        "id": "3.82",
        "title": "НАТ. ЛЕД. ГРЯДА ТОРОСОВ. ПЕРЕД ПОЛОГИМ ПЕРЕВАЛОМ - ДЕНЬ",
        "text": "**СД 11. 00:30**\n\nСОМОВА, НАБАТОВ\n\nОбъятья Набатова и Сомовой все горячее и горячее, одежда, малицы - все неудобно. Внезапно Набатов замирает. Сомова недоумевает.\n\nСОМОВА\n\nТы чего?\n\nНабатов задирает голову.\n\nНАБАТОВ\n\n(негромко)\n\nСамолёт.\n\n(кричит)\n\nСамолет!\n\nОн вскакивает, машет руками.\n\nСомова тоже машет, но без такого энтузиазма: как будто чего-то боится или стесняется."
    },
    {
        "id": "3.83-N1",
        "title": "ИНТ. НЕБО. САМОЛЕТ ЛЯПИДЕВСКОГО ****–**** ДЕНЬ****. ****СД 11. 00:10",
        "text": "ЛЯПИДЕВСКИЙ, БОДРОВ, СОКОЛОВ\n\nСоколов видит Сомову, узнает ее летную форму."
    }
]