[
    {
        "id": 1,
        "title": "НАТ. КЛАДБИЩЕ КИТОВ ****–**** ВЕЧЕР****. ****СД 1. 00:15",
        "text": "ВЫКВЫН\n\nНа берегу ледовитого океана торчат белыми ребрами вверх остовы китов. Посреди них - одинокая фигура - чукча-шаман ВЫКВЫН (46). Над ним яркими, переливающимися красками раскинулось полярное сияние. Выквын смотрит вдаль, на север - то ли ждет чего-то или кого-то, то ли беззвучно зовет, то ли молится."
    },
    {
        "id": 2,
        "title": "НАТ. ВАНКАРЕМ. БЕРЕГ/ ЛЕД - ВЕЧЕР - (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": 2,
        "title": "НАТ. ЛЁД. ВМЕРЗШИЙ \"ЧЕЛЮСКИН\" - ВЕЧЕР****. ****СД 1. 00:10",
        "text": "Такое же яркое сияние раскинулось над зажатым льдами пароходом с надписью «Челюскин» на борту. С правого борта на лед ведет трап, у трапа - нахоженные тропинки, в иллюминаторах горит свет."
    },
    {
        "id": 1,
        "title": "ИНТ. ЧЕЛЮСКИН. КАЮТ-КОМПАНИЯ. НОЧЬ****. ****СД 1. 00:50",
        "text": "АЛЛОЧКА, МАМА АЛЛОЧКИ, ПАПА АЛЛОЧКИ, ТЕВОСОВ, ТАРАСОВ, СОМОВА, ШМИДТ, ГОРСКАЯ, ПЕТЬКА-МЕХАНИК, ПРОХОР, ОСИНИН, ГЕНИН, КРЕНКЕЛЬ, КОЛЕНЧУК, ВОЛКОВ, БАБУШКИН, БАДЫГИН, ШАФЛЕЙ, САГАЛОВИЧ, КИРИЛЛОВ, ШИШКИН, РОЗАНОВ, ПОГОРЖЕЛЬСКИЙ, БОРОДИН, СТАККЕЛЬ, МАЛКОВСКИЙ, САМОХИНА, МАССОВКА - ЧЕЛЮСКИНЦЫ (8 ЧЕЛ), БУФЕТЧИЦА (2)\n\nКапустник. Торжественная обстановка. АЛЛОЧКА (5) декламирует Хармса.\n\nАЛЛОЧКА\n\nДоедая с маслом булку,\n\nБратья шли по переулку.\n\nВдруг на них из закоулка\n\nПес большой залаял гулко.\n\nСказал младший: «Вот напасть,\n\nХочет он на нас напасть.\n\nЧтоб в беду нам не попасть,\n\nПсу мы бросим булку в пасть».\n\nКамера скользит по лицам челюскинцев, одетых настолько празднично, насколько можно в такой обстановке. Среди всех выделяем ОТТО ШМИДТА (42) – начальника экспедиции. Он переглядывается с АЛЕКСАНДРОЙ ГОРСКОЙ (27), сидящей далеко от него. А также ОЛЬГУ СОМОВУ (23) – единственную из всех девушку в туфлях. На нее зыркают парни – ТЕВОСОВ (23), механик ПЕТЬКА (25) - и более солидные по возрасту мужчины.\n\nАЛЛОЧКА\n\nВсе окончилось прекрасно.\n\nБратьям сразу стало ясно,\n\nЧто на каждую прогулку\n\nНадо брать с собою… булку.\n\nВзрослые дружно аплодируют девочке. Акцентируемся на МАМЕ АЛЛОЧКИ и ПАПЕ АЛЛОЧКИ - на их лицах неподдельная гордость за дочку. На сцену поднимается конферансье Тевосов.\n\nТЕВОСОВ\n\nПохлопаем Аллочке!\n\nАллочка улыбается, кланяется, сбегает со сцены к родителям.\n\nСомова перекидывает ногу за ногу. Каблук неловко подворачивается, с туфли слетает пуговица и отстегивается хлестик.\n\nТЕВОСОВ\n\nА следующим номером нашей программы перед вами выступит непревзойденный баянист, по совместительству старший механик, товарищ Сагалович...\n\nСомова, не подав вида, что не застегнут хлестик, встает со своего места. С улыбкой протискивается между сидений на выход и покидает кают-компанию."
    },
    {
        "id": 2,
        "title": "ИНТ. ЧЕЛЮСКИН. КОРИДОР. НОЧЬ****. ****СД 1. 00:15",
        "text": "НАБАТОВ\n\nВ коридоре происходит нечто абсурдное. Человек в костюме белого медведя (ЮРИЙ НАБАТОВ, 23) вскрывает шпилькой замок двери с табличкой ЛАБОРАТОРИЯ."
    },
    {
        "id": 3,
        "title": "ИНТ. ЧЕЛЮСКИН. ЛАБОРАТОРИЯ. НОЧЬ****. ****СД 1. 00:30",
        "text": "НАБАТОВ, СОМОВА\n\nЗамок вскрыт. Набатов проскальзывает внутрь.\n\nПодсвечивая себе фонариком, он открывает ящики столов, створки шкафов и т.д. Мы видим аутентичные астролябии, флюгеры, термометры, приборы для измерения силы / скорости ветра, листы с вычислениями и проч.\n\nВ нижнем ящике стола Набатов наконец находит, что искал: обновленную карту дрейфа льдов.\n\nНабатов прикладывает к ней кальку, начинает перерисовывать, подсвечивая фонариком.\n\nВдруг меняется в лице: не может быть! Мы видим резкое изменение направления стрелок…\n\nДверь открывается. Набатов резко прячет карту вместе с незаконченной копией за пазуху, прячется за ящиками стола.\n\nВходит Сомова. Включает свет. Удивлена, что лаборатория была открыта.\n\nСОМОВА\n\nКто здесь?\n\nИз-за стола высовывается медвежья голова. Сомова вскрикивает, вжимается в стенку."
    },
    {
        "id": 4,
        "title": "ИНТ. ЧЕЛЮСКИН. КАЮТ-КОМПАНИЯ. НОЧЬ****. ****СД 1. 00:30",
        "text": "АЛЛОЧКА, МАМА АЛЛОЧКИ, ПАПА АЛЛОЧКИ, ТЕВОСОВ, ТАРАСОВ, ШМИДТ, ВОРОНИН, ГОРСКАЯ, ПЕТЬКА-МЕХАНИК, ПРОХОР, ОСИНИН, ГЕНИН, КРЕНКЕЛЬ, КОЛЕНЧУК, ВОЛКОВ, АНДРЕЕВ, БАБУШКИН, БАДЫГИН, ШАФЛЕЙ, САГАЛОВИЧ, КИРИЛЛОВ, ШИШКИН, РОЗАНОВ, ПОГОРЖЕЛЬСКИЙ, БОРОДИН, СТАККЕЛЬ МАЛКОВСКИЙ, САМОХИНА, МАССОВКА: ЧЕЛЮСКИНЦЫ (8 ЧЕЛ), БУФЕТЧИЦЫ (2 ЧЕЛ)\n\nКапустник продолжается. На сей раз на сцене баянист Сагалович.\n\nЗа Шмидтом несколько свободных кресел. К Шмидту сзади протискивается капитан ВОРОНИН (43), незаметно для остальных шепчет ему что-то на ухо. Мы не слышим, что именно, но слышим ответ Шмидта:\n\nШМИДТ\n\nНет, Володя. Никоим образом нельзя прерывать капустник. Мы пять месяцев почти в дрейфе, люди  праздника ждали.\n\nМы видим в зале ГЕНИНА ОСИНИНА и ПРОХОРА. Их напряженные лица никак нельзя назвать праздничными. Воронин отмечает это, ухмыляется - но не спорит. Аллочка с папой и Петька-механик выходят из кают-компании."
    },
    {
        "id": 5,
        "title": "ИНТ. ЧЕЛЮСКИН. ЛАБОРАТОРИЯ. НОЧЬ****. ****СД 1. 01:00",
        "text": "НАБАТОВ, СОМОВА\n\nНабатов сбрасывает с себя шкуру медведя. Сомова выдыхает. И тут же несильно толкает его в грудь.\n\nСОМОВА\n\nТы что творишь, Юра? У меня чуть приступ сердечный не случился.\n\nНабатов прижимает ее к стене, целует. Она отвечает.\n\nНАБАТОВ\n\nЗнал, что придешь сюда. Сюрприз вот устроить решил.\n\nСОМОВА\n\n(недоверчиво)\n\nЗнал, что у меня пуговица отлетит?\n\nНАБАТОВ\n\n(мотает головой)\n\nЧто ты сюда раз в час приходишь приборы проверять.\n\nКивает на термометры, барометры на стенах и т.д. Сомова улыбается, мягко отстраняет его.\n\nСОМОВА\n\nИгла и нитки вон там.\n\nУказывает взглядом на один из ящиков. Набатов идет к этому ящику, достает большую иглу и нитки.\n\nСомова снимает туфельку, протягивает ему. Набатов продевает нитку в иголку. В этот момент у него из-за пазухи едва не выпадает похищенная карта дрейфа. Он незаметно для Сомовой ловит ее, поправляет.\n\nЗатем пришивает пуговицу к туфле. Говорит, пытаясь скрыть волнение за непринужденным шутливым тоном.\n\nНАБАТОВ\n\nУ меня разговор к тебе, Оля. Только он должен пройти не здесь. Вещи, о которых я собираюсь говорить, должны быть произнесены под полярным сиянием, и только под ним.\n\nСОМОВА\n\nО. Я заинтригована.\n\nНАБАТОВ\n\nПошли.\n\nОн протягивает ей туфельку. Еще раз целует. Они уходят. В метеорологической остается лежать медвежья шкура. Прихватывает валенки Сомовой, стоящие в углу."
    },
    {
        "id": 4,
        "title": "ИНТ. ЧЕЛЮСКИН. КОРИДОР СОМОВОЙ ****–**** НОЧЬ****. ****СД 1. 01:20",
        "text": "НАБАТОВ, СОМОВА, ПЕТЬКА-МЕХАНИК, ГОРЕЛОВ, АЛЛОЧКА, ПАПА АЛЛОЧКИ, МАССОВКА - ЭКИПАЖ (2 ЧЕЛ)\n\nНавстречу Набатову и Сомовой попадается ПЕТЬКА-МЕХАНИК (22).\n\nПЕТЬКА-МЕХАНИК\n\nОльга Николаевна, вроде ветер усилился.\n\nСОМОВА\n\nУсилился.\n\nПЕТЬКА-МЕХАНИК\n\nНу и ладно, и не такое видал. У меня было: ветер 45 узлов, а я на баке газету читаю.\n\nСомова вежливо кивает.\n\nНАБАТОВ\n\n(отмахивается)\n\nДа хорош сочинять!\n\nПЕТЬКА-МЕХАНИК\n\nТы мне муфту к печке обещал и где?\n\nНАБАТОВ\n\nЗавтра.\n\nРаздраженный расспросами, Набатов тянет Ольгу дальше, но Петька снова преграждает им путь. Аллочка выходит из каюты в верхней одежде, проходит мимо Набатова, Сомовой и Петьки.\n\nПЕТЬКА-МЕХАНИК\n\n(Ольге)\n\nОльга Николаевна, месяц как Диалектику не получу!\n\nСОМОВА\n\nНа руках! Завтра зайди.\n\nНабатов отстраняет Петьку.\n\nПЕТЬКА-МЕХАНИК\n\nЗавтра-завтра.\n\nБегут дальше. Натыкаются на доктора ГОРЕЛОВА (39).\n\nГОРЕЛОВ\n\nЮра, на впрыскивание мышьяка почему не заходишь?\n\nНАБАТОВ\n\nДа мне бы яблочко, а не укол. От мышьяка мыши дохнут.\n\nГОРЕЛОВ\n\nУ тебя язык не жжёт?\n\nНабатов смущается.\n\nГОРЕЛОВ\n\nЯ же себе как анемию диагностировал - язык жжёт, и вокруг рта всё потрескалось. Я сразу понял...\n\nНАБАТОВ\n\nПриду, не до этого было.\n\nГОРЕЛОВ\n\nЮр, ты как мальчишка, а если крушение, я на льду что ли за каждым следить должен. Ольга Николаевна, вы повлияйте.\n\nСОМОВА\n\n(Набатову)\n\nЮра, ты как мальчишка.\n\nОба смеются. Горелов качает головой их несерьёзному отношению."
    },
    {
        "id": 5,
        "title": "ИНТ. ЧЕЛЮСКИН. КОРИДОР НАБАТОВА ****–**** НОЧЬ****. ****СД 1. (ПРОДОЛЖЕНИЕ 1-4) 00:30",
        "text": "НАБАТОВ, СОМОВА, ВАСИЛЬКОВА, КАРИНА, МАССОВКА - ЭКИПАЖ (2 ЧЕЛ)\n\nНабатов тянет Ольгу следом за собой, и тут на их пути попадается Доротея ВАСИЛЬКОВА (21) с полугодовалой КАРИНОЙ на руках.\n\nВАСИЛЬКОВА\n\nИ когда нас уже эти льды проклятые отпустят?\n\nСОМОВА\n\nСлышу панику!\n\nВАСИЛЬКОВА\n\nСтрашно, когда непонятно. Как с ребёночком дальше, да и мы…\n\nСОМОВА\n\nНемного перетерпим, а в марте уже начнут разводья открываться, там и выплывем!\n\nСомова улыбается, идет с Набатовым дальше, Василькова с тревогой смотрит ей вслед, не успокоило.\n\nНаконец, Сомова и Набатов подходят к каюте Набатова.\n\nНАБАТОВ\n\nОля, я сейчас.\n\nНыряет внутрь."
    },
    {
        "id": 6,
        "title": "ИНТ. ЧЕЛЮСКИН. КАЮТА НАБАТОВА ****–**** НОЧЬ****. ****СД 1. 00:15",
        "text": "НАБАТОВ\n\nНабатов забегает в каюту, быстро натягивает теплую куртку. Из тумбочки около своей кровати (каюта на несколько человек) достает небольшой сверток. Немного стоит, собирается с духом, прячет сверток, выходит. Уходя, захватывает валенки Ольги."
    },
    {
        "id": 7,
        "title": "НАТ. ЧЕЛЮСКИН. ПАЛУБА. ПРОМЕНАД ****–**** НОЧЬ****. ****СД 1. 00:25",
        "text": "НАБАТОВ, СОМОВА\n\nНабатов выводит Сомову на палубу. На улице -30, поднимается ветер. Они какое-то время идут по палубе.\n\n**1.8-Х. НАТ. ЧЕЛЮСКИН. ПАЛУБА. ЗАГОН С СОБАКАМИ ****–**** НОЧЬ****. ****СД 1. 00:30 ДОСЪЕМ**\n\nНАБАТОВ, СОМОВА, АЛЛОЧКА, МОГИЛЕВИЧ\n\nПуть по палубе лежит мимо загона с собаками: небольшая выгородка, тент от ветра, кормушка. Внутри - семь собак. Рядом с загоном Аллочка кормит гостинцами свою любимицу - собаку ЗВЕЗДОЧКУ, остальные собаки повизгивая просят еды, но вперёд не лезут.\n\nСОМОВА\n\nАллочка? Ты ж только что в кают-компании была.\n\nАЛЛОЧКА\n\nЯ Звездочку угостить пришла.\n\nНАБАТОВ\n\nДетям животные кажутся важнее людей. И мне тоже иногда.\n\nЗвездочка узнает Набатова, дружелюбно лает, помахивает хвостом.\n\n**1.9-Х. НАТ. ЧЕЛЮСКИН. ПАЛУБА. КОРМА ****–**** НОЧЬ****. ****СД 1. 01:30 ****ПЕРЕСЪЕМ ДИАЛОГА НА КР ПЛАНАХ**\n\nНАБАТОВ, СОМОВА, МАССОВКА - ЭКИПАЖ (2 ЧЕЛ)\n\nНаконец Набатов с Сомовой одни на корме. Набатов смотрит на льды за бортом: первозданная стихия.\n\nНАБАТОВ\n\nСкажи, Оля: что ты видишь?\n\nСОМОВА\n\nТо же, что последние 5 месяцев. Лед. Снег. Пустыня.\n\nНАБАТОВ\n\n(качает головой)\n\nНет. Ты видишь неизвестность.\n\nСомова поводит головой.\n\nСОМОВА\n\nТолько *ты* не паникуй, Юр, ладно?\n\nНАБАТОВ\n\nСкажи: ты готова пойти с любимым человеком в неизвестность?\n\nОн смотрит вдаль. Сомова смотрит туда же.\n\nСОМОВА\n\nТуда?\n\nНАБАТОВ\n\nА хоть и туда?\n\nСОМОВА\n\nНо там же Аляска.\n\nНабатов притягивает ее к себе, и шутовство вдруг сходит с его лица. Он говорит, кажется, крайне серьезно:\n\nНАБАТОВ\n\nА тебя это смущает? Я вот с тобой хоть в Африку, хоть в ссылку в Шушенское. А ты?\n\nСОМОВА\n\nЧто-то не понимаю тебя, Набатов. Это опять шутка, типа сюрприза с  медведем?\n\nНабатов достает из кармана кольцо, выточенное на станке из\n\nметалла. Берет Сомову за руку, смотрит в глаза.\n\nНАБАТОВ\n\nТы готова довериться мне? Готова пойти за мной на край света? Готова стать моей женой?\n\nСомова смотрит на кольцо. Это очень странное предложение. она поводит головой, испытывает смешанные чувства.\n\nСОМОВА\n\nТы, Юра, как будто условия сразу ставишь.\n\nНАБАТОВ\n\nЭто не условие. Это предложение.\n\nСОМОВА\n\nЯ еще даже не жена твоя, а ты уже хочешь, чтобы я твоей жизнью жила. А у меня своя есть, понимаешь? В омут с головой, на край света - не по мне это.\n\n(гладит его по щеке)\n\nПрости.\n\nОна возвращает ему кольцо.\n\nВидно, что для Набатова за этим стояло гораздо больше, чем он хотел показать. Он разбит таким ее ответом. Но не хочет показывать этого, и вновь прячется за шутливым тоном: прячет кольцо обратно в карман, улыбается.\n\nНАБАТОВ\n\nЛадно… Первый блин комом. Залижу раны, подготовлю правильную речь и попробую снова.\n\nВ этот момент над льдами разносится странный, пугающий звук (крик кита). Сомова вздрагивает от испуга."
    },
    {
        "id": 10,
        "title": "НАТ. КЛАДБИЩЕ КИТОВ ****–**** НОЧЬ****. ****СД 1. 00:15",
        "text": "ВЫКВЫН\n\nШаман Выквын, сидевший на берегу, тоже слышит этот крик. Вздрагивает, окидывает взглядом торчащие вокруг него в небо ребра китов, гладит одно из ребер рукой.\n\nСобирается и быстро уходит от берега.\n\n**1.11 - Х НАТ. ЧЕЛЮСКИН. ПАЛУБА. КОРМА ****–**** НОЧЬ****. ****СД 1. 00:20. **ДОСЪЕМ ИЛИ ДООЗВУЧКА\n\nНАБАТОВ, СОМОВА\n\nСомова внимательнее вглядывается в горизонт, резко отталкивается от перил.\n\nСОМОВА\n\nЮра, мне надо сейчас идти к капитану.\n\nОна убегает. Набатов остается и смотрит ей вслед с выражением боли на лице. Как будто хочет сказать ей что-то…\n\nТЕВОСОВ ГЗК\n\nНабатов! Ты где, черт возьми? Твой выход через пять минут!\n\nНабатов уходит с палубы."
    },
    {
        "id": 1,
        "title": "НАТ. ВАНКАРЕМ. НОЧЬ****. ****СД 1. 00:10",
        "text": "ВЫКВЫН\n\nВыквын идет через пургу к ярангам. Полярное сияние, завывание ветра, атмосфера.\n\n**1.17-Х. НАТ/ИНТ. КАПИТАНСКИЙ МОСТИК – НОЧЬ. ПЕРЕНЕСЕНА СНИЗУ**\n\n**СД 1. 01:50**. **ДОСЪЕМ ВОРОНИНА И СОМОВОЙ**\n\nВОРОНИН, СОМОВА, АБАШЕВ\n\nНа палубу выходит Сомова, за ней - капитан Воронин. Сомова показывает на горизонт.\n\nСОМОВА\n\nЛёд пошёл. Погода меняется. Давление падает уже несколько часов, ветер стал северный, усиливается.\n\nВоронин хмур, встревожен, всматривается в небо, которое уже начали затягивать облака.\n\nВОРОНИН\n\nКак назло боковой, если бы в нос или корму - было бы проще.\n\nПрибегает физик АБАШЕВ (27).\n\nАБАШЕВ\n\nВызывали? Представляете, у динамометра пружина сломалась.\n\nВОРОНИН\n\nИбраим, докладывай?\n\nАБАШЕВ\n\nДавление на корпус усиливается, но пока держимся.\n\nСОМОВА\n\nС ветром движение льда тоже усилится.\n\nАБАШЕВ\n\nНу так не в первый раз.\n\nВоронин гладит поручни борта \"Челюскина\" с благодарностью за все, что уже вынес корабль.\n\nВОРОНИН\n\nЛадно, идите в кают-компанию.\n\nНо никто не уходит, наблюдая мрачный настрой капитана.\n\nАБАШЕВ\n\nВ ноябре тоже все за голову хватались, а в результате сжатие выдержали.\n\nВоронин не реагирует.\n\nАБАШЕВ\n\nОтто Юльевич верит в нашу удачу.\n\nВоронин вздыхает, молча кивает и Абашев уходит, собирается и Ольга.\n\nСОМОВА\n\nМожет, Ибраим прав и переживать рано.\n\nВОРОНИН\n\nШмидт сначала говорил, удача не даст нам стать во льдах, потом - что удача вынесет нас вместе со льдами в Берингов пролив и чистую воду. Теперь вот - что удача поможет избежать сжатия и дотянуть до весны.\n\nВоронин снова отворачивается.\n\nВ этот момент раздается резкий скрип от небольшого сжатия корабля. Воронин прислушивается.\n\nВОРОНИН\n\nПоздно уже. Идите лучше отдыхайте.\n\nОльга уходит. Воронин вглядывается вниз, где как будто ледяными челюстями сжало борт \"Челюскина\", кое-где даже можно увидеть вмятины - как будто голодные льды уже начали пережевывать судно.\n\n**1-11N2. ЧЕЛЮСКИН. КАЮТ-КОМПАНИЯ ****–**** НОЧЬ****. ****СД 1. 03:25**\n\nСОМОВА, НАБАТОВ (МЕДВЕДЬ), ТЕВОСОВ, ТАРАСОВ (ПЕРСОНАЖ МАТРОС), КОЛЕНЧУК (ПЕРСОНАЖ МОГИЛЕВИЧ), КРЕНКЕЛЬ (ПЕРСОНАЖ ШМИДТ), АБАШЕВ, ВОРОНИН, ШМИДТ, ГОРСКАЯ, ПРОХОР, ВОЛКОВ, БОРОДИН, ПЕТЬКА-МЕХАНИК, БАБУШКИН, БАДЫГИН, ШАФЛЕЙ, САГАЛОВИЧ, КИРИЛЛОВ, СТАККЕЛЬ, ОСИНИН, ГЕНИН, БОРОДИН, МАЛКОВСКИЙ, ШИШКИН, САМОХИНА, РОЗАНОВ, ПОГОРЖЕЛЬСКИЙ, МАМА АЛЛОЧКИ, МАССОВКА - ЧЕЛЮСКИНЦЫ (8 ЧЕЛ), БУФЕТЧИЦА (2)\n\nТеперь участники капустника разыгрывают сценку - историю пока единственного добытого экспедицией белого медведя. Розанов делает наброски рисунка происходящего.\n\nВот вразвалочку появляется Набатов в шкуре убитого медведя; вот его замечает ПЕРСОНАЖ МАТРОС.\n\nТАРАСОВ (ПЕРСОНАЖ МАТРОС)\n\nМедведь!\n\nВот выбегает человек в нижнем белье и с ружьем - это ПЕРСОНАЖ МОГИЛЕВИЧ.\n\nТАРАСОВ (ПЕРСОНАЖ МАТРОС)\n\nСтреляй, Могилевич!\n\nДелает холостой спуск.\n\nМедведь растерянно ощупывает себя - мимо! Разводит руками.\n\nНабившиеся в кают-компанию челюскинцы смеются, на усталых лицах - улыбки.\n\nВ кают-компанию входят озадаченные Сомова и Воронин.\n\nШмидт, словно почуяв что-то, оборачивается. Воронин протискивается к Шмидту и увлекает за собой Сомову, которая явно не горит желанием следовать за ним, но подчиняется капитану.\n\nСценка продолжается. К персонажам матроса и Могилевича выходит персонаж с карикатурно большой накладной бородой - это ПЕРСОНАЖ ШМИДТ. Все узнают его, смеются. Сам Шмидт тоже наиграно улыбается.\n\nКРЕНКЕЛЬ (ПЕРСОНАЖ ШМИДТ)\n\nПрицеливаясь, вы совершенно забываете про диалектику. А тем временем, учитывая тангенциальную силу Земли, действующую…\n\n(уходит в фон)\n\nВоронин и (нехотя) Сомова подсаживаются к Шмидту. На фоне сценки \"Убийство медведя\" они переговариваются вполголоса, так, что слышит их только Сомова.\n\nВОРОНИН\n\nНадо готовить людей к эвакуации. Срочно. Ольга Николаевна?\n\nСомова протягивает Шмидту докладную. Шмидт читает, вскидывает брови - но паники на его лице нет.\n\nШМИДТ\n\nДа, стихия… Но не повод для паники.\n\nНабатов в шкуре медведя смотрит со сцены на Сомову - все с той же напряженной грустью. Рядом Коленчук в роли Могилевича и Кренкель в роли Шмидта пытаются выстроить правильный угол обстрела медведя, персонаж Шмидта поднимает дуло винтовки персонажа Могилевича.\n\nВОРОНИН\n\nХотите дождаться повода для паники, товарищ Шмидт? И эвакуировать людей в полном бедламе?\n\nШМИДТ\n\nТы за корабль отвечаешь, капитан. А за людей - я.\n\nСекундный взгляд глаза в глаза. Затем Шмидт сбавляет обороты, объясняет свою логику.\n\nШМИДТ\n\nПротив стихии мы пока бессильны. Но вот если люди с ума начнут сходить – мы потеряем контроль еще и над тем, что мы контролировать можем и должны!\n\nВОРОНИН\n\nСмотри, товарищ начальник экспедиции. Как бы потом жалеть не пришлось.\n\nХлопает Шмидта по плечу, встает, уходит.\n\nКоленчук в роли Могилевича наконец стреляет в Набатова-медведя.\n\nКОЛЕНЧУК (ПЕРСОНАЖ МОГИЛЕВИЧ)\n\nБабах!\n\nНабатов смотрит на Сомову, никак не реагирует.\n\nШМИДТ\n\nА вы что думаете, Ольга Николаевна? Как метеоролог?\n\nСОМОВА\n\nМы попали в точку слома льдов. Еще и дрейф направление изменил. Мы на север от Берингова пролива идем.\n\nГорская с ревностью смотрит на то, как Шмидт разговаривает с Сомовой.\n\nНа сцене Кренкель делает застывшему Набатову \"пс\". Тот очнулся, оборачивается на Кренкеля. Коленчук вновь имитирует выстрел.\n\nКОЛЕНЧУК (ПЕРСОНАЖ МОГИЛЕВИЧ)\n\nБабах, говорю, медведь!\n\nНабатов комично вскрикивает, падает. Зал снова хохочет.\n\nСОМОВА\n\nМы веселимся, но в любой момент нас может расплющить, как скорлупку.\n\nШмидт озадачен. Ловит взгляд Горской, но никак не реагирует.\n\nШМИДТ\n\nМожет. А может, и нет. 50 на 50. Мы не изучили пока эту стихию настолько, чтобы просчитать ее с более точной вероятностью.\n\nСОМОВА\n\nЛюди должны знать правду.\n\nШМИДТ\n\n(нежно давя)\n\nНет, людям не всегда обязательно ее знать.\n\n(многозначительно)\n\nВедь про вас же они тоже не всё знают, да, товарищ Сомова?\n\nСомова тушуется. Он явно знает о ней что-то личное. Не глядя на нее, Шмидт складывает докладную и кладет в карман.\n\nЗаканчивается сценка: победители - убийцы медведя стоят, поставив ногу на тело Набатова; оператор АРКАДИЙ ШАФЛЕЙ (26) снимает это на фотоаппарат со штатива.\n\nКонферансье Тевосов снова выскакивает на сцену.\n\nТЕВОСОВ\n\nА теперь - танцы!\n\nГорская призывно поглядывает на Шмидта, словно ожидая, чтобы тот ее пригласил. Шмидт ловит ее взгляд. Но встает и выходит вон.\n\nТевосов подходит к Сомовой, протягивает руку.\n\nТЕВОСОВ\n\nОльга?\n\nНабатов быстро вылезает из шкуры медведя, бежит и вклинивается между Тевосовым и Сомовой.\n\nНАБАТОВ\n\nПриглашена уже, Сандро!\n\nСРЕЗКА. Набатов танцует с Сомовой.\n\nНАБАТОВ\n\nЗнаешь, я все равно рад, что встретил тебя. Только ради этого уже стоило напрашиваться на Челюскин.\n\nСОМОВА\n\nПрости, Юр. Я и правда пока не готова.\n\nНАБАТОВ\n\nЯ люблю тебя. Знай это. Всегда.\n\nОна кладет голову ему на плечо. Он обнимает ее крепче. Она улыбается. А вот на его лице, которое она не видит, - грусть и печаль.\n\nВ этот момент раздается негромкий, но пугающий скрип - трение льдов о борт корабля."
    },
    {
        "id": 12,
        "title": "НАТ. ЧЕЛЮСКИН. ПАЛУБА. ЗАГОН С СОБАКАМИ - НОЧЬ - (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": 13,
        "title": "НАТ. ВАНКАРЕМ. У ЯРАНГИ ПЫЧИК ****–**** НОЧЬ****. ****СД 1. 00:10",
        "text": "ВЫКВЫН\n\nВыквын подходит к яранге Пычик. У яранги - пара собак, узнают его, виляют хвостами. Выквын не обращая на собак внимания заходит в ярангу."
    },
    {
        "id": 14,
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ПЫЧИК ****–**** НОЧЬ****. ****СД 1. 00:30",
        "text": "ВЫКВЫН, ПАВЕЛ\n\nВ яранге Выквын видит своего внука, ПАВЛА (11), который выглядит как чукча, но родители дали ему русское имя, так как за русскими сила - ружья, лодки с моторами, большие корабли.\n\nПавел молча и упорно точит гарпун. Еще несколько гарпунов лежат тут же. Выквын смотрит на все это с грустью. Внук перехватывает его взгляд.\n\nПАВЕЛ\n\nОпять ругаться будешь?\n\nВыквын молча вздыхает, Павел продолжает точить гарпун.\n\nПАВЕЛ\n\nВсё равно убью Келерэфа.\n\nВыквын собирается что-то ответить, но осекается.\n\nВЫКВЫН\n\nГде мать?\n\nПАВЕЛ\n\nУ русской в деревянном доме.\n\nРасстроенный Выквын повязывает на верх полога охранный амулет и уходит. Павел долго и пристально смотрит на амулет, смотрит на гарпун, крепко сжимает его.\n\n**1.29 - X. ИНТ. ЧЕЛЮСКИН. КАЮТА НАБАТОВА - НОЧЬ - ПЕРЕНЕСЕНА СНИЗУ****. ****СД 1. 00:15. ДОСЪЕМ ФИНАЛА **\n\nНАБАТОВ, ТАРАСОВ, КАПРЮС, МАССОВКА - ЭКИПАЖ (1 ЧЕЛ)\n\nВ каюте Набатова все спят, кроме него. Он крутит в руке то самое кольцо, смотрит на него. Верится с боку на бок, мешает всем спать.\n\nТАРАСОВ (ЗК)\n\nЗаканчивай крутиться. Спи уже.\n\nНабатов накрывается одеялом, закрывает глаза. Его дыхание выравнивается…\n\nТак только кажется. Вскоре Набатов открывает один глаз и слушает храп товарищей, пытаясь понять, все ли заснули."
    },
    {
        "id": 15,
        "title": "ИНТ. ЧЕЛЮСКИН. КОРИДОР У КАЮТЫ ШМИДТА - НОЧЬ ****–**** УДАЛЕНА",
        "text": ""
    },
    {
        "id": 1,
        "title": "ИНТ. ЧЕЛЮСКИН. КАЮТА ШМИДТА. НОЧЬ****. ****СД 1. 02:20",
        "text": "ШМИДТ, ГОРСКАЯ\n\nШмидт заходит в свою каюту. Там уборка – Горская со шваброй. Шмидт останавливается как вкопанный.\n\nШМИДТ\n\nСаша?\n\nГорская, не переставая убирать, кивает ему на журнал с графиком уборки.\n\nГОРСКАЯ\n\nНе переживайте вы так, товарищ Шмидт. Просто график.\n\nШмидт смотрит на график: и правда, сегодня его каюта. Он вздыхает, садится за стол. Взгляд его пару раз сам собой скользит на аппетитный зад Горской. Тем не менее, он вытаскивает из ящика стола дневник экспедиции, садится, начинает писать:\n\n12 ФЕВРАЛЯ 1934 Г. ДАВАЛИ КАПУСТНИК. МЕНЯ ИГРАЛ КРЕНКЕЛЬ. ЛЮДИ СБРОСИЛИ НАПРЯЖЕНИЕ, РАДОВАЛИСЬ. ЛЬДЫ ДАВЯТ.\n\nГОРСКАЯ\n\nИ как сегодня сила Кью? Больше или меньше Эф?\n\nШМИДТ\n\n(не отвлекаясь)\n\nКакой бы ни была, Сашенька, угол наклона наших бортов по-прежнему 9 градусов.\n\nГОРСКАЯ\n\nСкоро весна.\n\nШМИДТ\n\nВ Арктике - нескоро.\n\nГОРСКАЯ\n\nВсе равно льды пойдут. И сила Эф…\n\nШмидт вздыхает, откладывает летопись.\n\nШМИДТ\n\nСмотри сюда.\n\nДостает из пайка шоколадку, разворачивает. Горская отставляет в сторону швабру, садится и с интересом смотрит, положив на руки подбородок.\n\nШмидт делает из фольги кораблик, ставит его на стол и, сдавливая с обеих сторон краями листов бумаги, иллюстрирует переживания Горской. Сперва нам кажется, что кораблик вот-вот сожмется…\n\nГОРСКАЯ\n\nСила Эф - величина векторная. Под ее действием корпус получит повреждение раньше, чем сломается лед.\n\n…но один из листов гнется первым.\n\nШМИДТ\n\nИли нет. Сила Эф сдавливает судно, и за счет наклонных бортов лед разрушается наиболее эффективным способом - изгибом.\n\nГОРСКАЯ\n\nНо мы можем измерить эту силу лишь приблизительно. И зависим от точности измерений.\n\nШМИДТ\n\n(кивает)\n\nЗависим. Будешь?\n\nПротягивает Горской шоколадку. Та засовывает ее в рот, не отводя от Шмидта призывного взгляда.\n\nШмидт теряет контроль. Быстро подходит к ней сзади, начинает целовать, расстегивать платье.\n\nЗатем бросает ее на койку. Она помогает ему стянуть с себя платье, затем помогает раздеться и ему. Понимаем, что это у них далеко не впервые.\n\nСекс.\n\nПосле секса Шмидт быстро одевается, достает докладную Сомовой, садится за стол и продолжает как ни в чем не бывало писать летопись.\n\nДРЕЙФ СНОВА ПОМЕНЯЛСЯ, НЕСЕТ НА СЕВЕР. ПОПАЛИ В ТОЧКУ СЛОМА ЛЬДОВ. ВЕТЕР УСИЛИВАЕТСЯ. ЭТО ПЛОХО.\n\nГорская неспешно одевается на койке.\n\nГОРСКАЯ\n\nЗнаешь, чего мне здесь не хватает?\n\nШМИДТ\n\n(себе под нос)\n\nВинограда?\n\nГОРСКАЯ\n\nВелосипеда. Так соскучилась - ужас просто.\n\nШмидт явно не хочет больше никакой романтики, и присутствие Горской тяготит его.\n\nШМИДТ\n\nСаш, тебе торопиться надо. Увидят, что ты долго у меня была, слухи пойдут.\n\nВОРОНИН ТРЕБУЕТ ПРОВЕСТИ СРОЧНУЮ ЭВАКУАЦИЮ. Я СЧИТАЮ, ЭТО БЫЛО БЫ ОШИБКОЙ.\n\nЗа спиной Шмидта обиженно одевается Горская. Берет швабру и ведро, выходит. Шмидту все равно, он о ней уже забыл.\n\nКак только она уходит, раздается скрип – как тот, что уже слышали, только сильнее. Шмидт вновь откладывает летопись, одевается."
    },
    {
        "id": 2,
        "title": "НАТ. ЛЬДЫ. НОЧЬ****. ****СД**** ****1. 01:15",
        "text": "НАБАТОВ, МОГИЛЕВИЧ\n\nДальний план: Челюскин стоит с выключенными иллюминаторами: силуэт на фоне северного сияния.\n\nТот же скрип слышит спускающийся по трапу Набатов. Останавливается, смотрит, как на борт наползает ледяная крошка. Но и в этот раз пароход оказался сильнее льдов.\n\nПри Набатове некий ящик. Он спускается на лед, стараясь не шуметь.\n\nНа льду палатка и нарты. Набатов отвязывает нарты.\n\nКрепит к нартам ящик, предварительно проверив содержимое: запас еды для него и собак, палатка, секстант, астролябия, компасы, карта Берингова пролива и карта звездного неба, консервы, шоколадки, рукавицы, спиртовка, спички и т.д. – набор для побега. У ящика есть особая примета.\n\nНабатов разворачивается, чтобы идти обратно к трапу… И обнаруживает у себя за спиной МОГИЛЕВИЧА (27).\n\nМОГИЛЕВИЧ\n\nА ты чего тут делаешь, Юр?\n\nНабатов в ступоре: не ожидал. Пытается найти оправдание:\n\nНАБАТОВ\n\nА… Я собак потренировать решил. Ты ж знаешь, о чем судачат все. На льды если выгрузимся - они основным транспортом будут, а они нарт с прошлого года не видели…\n\nМогилевич не верит ни единому его слову. Волевым движением от отодвигает Набатова, открывает его ящик.\n\nНАБАТОВ\n\nНе надо, Боря, я…\n\nМогилевич вытаскивает карту. На ней совершенно четко виден Берингов пролив и Аляска. А также отмечен кратчайший путь от мыса до мыса, с координатами обеих точек. Набатов делает последнюю робкую попытку забрать у него карту, но сам понимает, что бесполезно.\n\nМОГИЛЕВИЧ\n\nЧерт тебя дери, Набатов. Ты что ж, на Аляску собрался драпать?\n\nНабатов опускает глаза."
    },
    {
        "id": 3,
        "title": "НАТ. ПЕТЕРБУРГ. АЭРОДРОМ. ДЕНЬ. ФЛЭШБЭК",
        "text": "ЛЕТО 1917 ГОД 00:40\n\nНАБАТОВ-РЕБЕНОК, ОТЕЦ НАБАТОВА, МАТЬ НАБАТОВА\n\nЮра с родителями запускает модель самолета. Отец в летной кожанке, но без шлема.\n\nМАЛЕНЬКИЙ НАБАТОВ\n\nМам, возьми меня во Владивосток с собой.\n\nМАТЬ НАБАТОВА\n\nЭто, считай, край света. Вот вырастешь, самолеты тогда скоростные будут, и возьму.\n\nМать поднимает его на руки, дует в лицо. Юра смеется. Она целует его, смотрит любящими глазами.\n\nМАЛЕНЬКИЙ НАБАТОВ\n\nДо Рождества хоть вернешься?\n\nМАТЬ НАБАТОВА\n\nЕще раньше вернусь… Юрчик мой. Помни: чтобы ни случилось - я люблю тебя. Ты самое главное, что у меня есть, понял?\n\nОна гладит его по голове. Он кивает, обнимает ее."
    },
    {
        "id": 4,
        "title": "НАТ. ПЕТРОГРАД. АЭРОДРОМ.**** ****ДЕНЬ.**** ****ЛЕТО 1917 ГОД 00:20",
        "text": "НАБАТОВ-РЕБЕНОК, ОТЕЦ НАБАТОВА, МАТЬ НАБАТОВА\n\nНа синее небо наползают тучи. Фоном начинают звучать революционные песни.\n\nМаленький Набатов с отцом продолжают запускать самолет, но безоблачность детства пропадает вместе с улыбками с их лиц.\n\nМать Набатова удаляется от них, смотрит на них издалека.\n\nМАЛЕНЬКИЙ НАБАТОВ\n\nКогда мама прилетит?\n\nОТЕЦ НАБАТОВА\n\n(озадаченно)\n\nНе знаю, Юрчик. Не писала давно…\n\nГремит гром - или серия выстрелов. Мать Набатова исчезает."
    },
    {
        "id": 5,
        "title": "ИНТ. ПЕТРОГРАД. КВАРТИРА НАБАТОВЫХ. ДЕНЬ. ФЛЭШБЭК",
        "text": "**1923 ГОД 00:40**\n\nНАБАТОВ-ПОДРОСТОК, ОТЕЦ НАБАТОВА, МАЧЕХА НАБАТОВА\n\nПРОБРОС ПО ВРЕМЕНИ. Юра на 6 лет старше, папа тоже. За окном пролетарские песнопения про \"разгромили атаманов, разогнали воевод\".\n\nЮра вбегает в квартиру с газетой, на передовице заголовок об окончании гражданской войны.\n\nНАБАТОВ ПОСТАРШЕ\n\nПап, Владивосток освободили! Теперь прилетит?\n\nОтец Набатова одевается в летную форму уже советского образца. Смущенно крякает, словно раздумывая.\n\nОТЕЦ НАБАТОВА\n\nЮрчик, ты уж не маленький…\n\n(становится рядом, смотрит в глаза)\n\nЕсли бы мама хотела вернуться или написать нам - она бы уже это сделала.\n\nОн останавливается возле Юры, как-то неловко жмет его руку, целует в макушку. Набатов-подросток лишь теперь видит, что в комнате они не одни - в углу стоит в нарядном платье МАЧЕХА НАБАТОВА. Отец Набатова берет ее под руку, уводит из квартиры.\n\nОТЕЦ НАБАТОВА\n\nСпать сам ложись, не жди меня."
    },
    {
        "id": 6,
        "title": "ИНТ. ПЕТРОГРАД. КВАРТИРА НАБАТОВЫХ. ДЕНЬ. ФЛЭШБЭК",
        "text": "**1932 ГОД 00:20**\n\nНАБАТОВ, МАЧЕХА НАБАТОВА, РЕБЕНОК МАЧЕХИ\n\nПРОБРОС ПО ВРЕМЕНИ. Уже взрослый Набатов, с мокрыми от слез глазами, разбирает вещи отца. Зеркала в квартире завешены, на столе фото отца в траурной рамке.\n\nМачеха где-то на заднем плане мельтешит по квартире, на руках маленький ребенок - сводный брат Набатова. Набатову с ними явно говорить не о чем.\n\nСреди бумаг отца (а это в основном почетные грамоты авиатора и свидетельства о награждении) он вдруг видит письмо, датированное 1924 г. Набатов меняется в лице, в смятении открывает конверт…\n\n**1-15-N7. 1.14В. НАТ. ЛЬДЫ. НОЧЬ****. ****СД 1. 00:45**\n\nНАБАТОВ, МОГИЛЕВИЧ\n\nВыход из флэшбэка. Набатов достает из-за пазухи фото с заломами: там его мама на фоне автомобиля Форд-Т и домика \"одноэтажной Америки\".\n\nНАБАТОВ\n\nОна не знала, живы мы или нет. Из Приморья отплыла с белыми в Америку. Только в 24-м смогла письмо передать. Отец уже снова женат был, не сказал мне.\n\nМогилевич рассматривает фото. Затем отдает Набатову.\n\nМОГИЛЕВИЧ\n\nЯ думал - ты друг мне. А ты просто вор.\n\nПрезрение в его взгляде сменяется тихой грустью обманутого друга, который доверял обманщику. Набатову под его взглядом стыдно.\n\nНАБАТОВ\n\nЯ с семи лет увидеться с ней мечтал.\n\n(через паузу)\n\nСдашь меня, да? Ну иди, сдавай!\n\nМОГИЛЕВИЧ\n\nЯщик.\n\nНабатов безропотно отдает ему свой ящик.\n\nМОГИЛЕВИЧ\n\nДо конца плавания к собакам не подходи. Каюр хренов.\n\nРазворачивается, уходит прочь."
    },
    {
        "id": 8,
        "title": "НАТ. ЛЬДЫ. НОЧЬ",
        "text": "Заявочный план - Челюскин стоит, как черная глыба. Но в одном из иллюминаторов горит свет - желтая точка на черном фоне.\n\n**1-15-N9. ЧЕЛЮСКИН. КАЮТА ШМИДТА. НОЧЬ****.****СД 1. 00:45**\n\nШМИДТ, ВОРОНИН\n\nСнова слышен скрежет - еще сильнее.\n\nШМИДТ\n\nГотовьте пароход к эвакуации. Только тихо.\n\nВОРОНИН\n\nДа почему тихо-то? Сходить прямо сейчас надо.\n\nШМИДТ\n\nСходить среди ночи на лед с грузами и людьми, не будучи уверенными, что потом их не придется возвращать обратно, мы не будем.\n\nСнова скрежет. На столе дрожат два наполовину пустых стакана с кофе в металлических подстаканниках. Кораблик из фольги, который Шмидт сделал для успокоения себя и Горской, под действием вибрации падает на бок.\n\nВОРОНИН\n\nЧего тебе еще нужно - молнии в мачту?\n\nШМИДТ\n\nВ ноябре так же было. И ничего.\n\nВоронин залпом допивает свой кофе. Экспрессивно расхаживает по каюте, собираясь высказать то, что давно уже накипело. И наконец решается:\n\nВОРОНИН\n\nЗнаешь, Шмидт? Я с самого начала знал, что это авантюра твоя! И что добром вот это вот всё не кончится!\n\nШМИДТ\n\n(спокойно)\n\nТогда зачем согласился?"
    },
    {
        "id": 16,
        "title": "ИНТ. ЧЕЛЮСКИН. КАЮТА ШМИДТА - НОЧЬ - УДАЛЕНА",
        "text": "**1-17. КАПИТАНСКИЙ МОСТИК. НОЧЬ - ПЕРЕНЕСЕНА ВЫШЕ**"
    },
    {
        "id": 18,
        "title": "НАТ. ДАЧА ВОРОНИНА. ТЕРРАСА ****–**** ДЕНЬ****. ****ФЛЭШБЕК ВОРОНИНА - ЛЕТО 1932. 03:00",
        "text": "ШМИДТ, ВОРОНИН, МАССОВКА - ДЕТИ (2 ЧЕЛ), ЭКОНОМКА\n\nНа открытой террасе дачи Воронин в кресле читает официальную бумагу о приёмке Челюскина. Рядом, опершись о балку, курит Шмидт, разглядывая сад.\n\nНа садовом столике графин с коньяком и пара рюмок.\n\nШМИДТ\n\nПогребли меня под этими бумажками то с экспедицией, то с судном, то с грузом. Принимай уже Челюскин и я на тебя половину обязанностей скину, по-братски.\n\nВоронин откладывает бумагу.\n\nВОРОНИН\n\nЯ пароход не приму, Отто Юльевич, ищи другого капитана.\n\nШмидт даже ухом не ведёт.\n\nШМИДТ\n\nНаучная задача нам предстоит уникальная.\n\n(ДАЛЬШЕ)\n\nШМИДТ (ПРОД.)\n\nПроверим почти все слепые пятна на карте Арктики, вплоть до Земли Андреева, про сбор физических, химических, метеорологических показаний я даже и не говорю. Стране нужно развивать Арктику, чтобы её не освоили другие!\n\nВОРОНИН\n\nШмидт, ты же со мной разговариваешь, а не на радио.\n\nШМИДТ\n\nЧего тебе не хватает, Воронин? Давай! Всё что хочешь, перечисляй.\n\nШмидт в запале смахивает бумагу со стола.\n\nВОРОНИН\n\nЧтобы Челюскин лучше слушался руля, был шире и устойчивее, а набор корпуса сильнее.\n\nШмидт не слышит.\n\nШМИДТ\n\nЯ всю команду подбирал под тебя, половину ребят наших взял с Сибирякова, а ты отказываешься.\n\nШмидт наливает себе рюмку, выпивает, успокаивается.\n\nШМИДТ\n\nДа, судно не самое подходящее, ты правильно говоришь, поэтому нам в поддержку дадут ледоколы. Отменить поход мы уже не можем, весь мир на нас смотрит!\n\nВОРОНИН\n\nАга! А если судно потеряю, весь мир будет смотреть, как я на Дальстрое золото мыть буду, да? Вот только я с моими-то ногами долго не продержусь там, Отто!\n\nШМИДТ\n\nОпять ревматизм?\n\nВоронин кивает.\n\nШМИДТ\n\nТогда вопросов нет. Если здоровье подводит, то я развожу руками.\n\nШмидт разводит руками в подтверждение своих слов. Присаживается, достает бумагу и чернильную ручку.\n\nНачинает что-то писать.\n\nВоронин помимо воли смотрит ему через плечо.\n\nВОРОНИН\n\nТы чего там строчишь, Шмидт?\n\nШМИДТ\n\nНу как чего? В Наркомвод пишу, что ты не можешь принять Челюскин по состоянию здоровья. Мне ж отчитаться надо, почему я не беру в экспедицию капитана, чью кандидатуру сам же утверждал у товарища Иоффе.\n\nВоронин кладет руку на лист, мешая ему писать.\n\nВОРОНИН\n\nЯ подлечиться хотел - и на промысел. А если в больные запишут - так на пенсию уволят.\n\nШМИДТ\n\nТак а мне что прикажешь делать? С меня ж не слезут теперь. Я отчитаться должен насчет тебя.\n\nНа лице Воронина осознание патовой ситуации. Шмидт победил."
    },
    {
        "id": 1,
        "title": "ИНТ. ЧЕЛЮСКИН. КОРИДОР. НОЧЬ****. ****СД 1. 00:30",
        "text": "НАБАТОВ, ГОРЕЛОВ\n\nВ пробросах по времени. Набатов ходит по коридору, как тигр в клетке. Стучит кулаками в стены, то присядет, то встанет и опять ходит. У него сегодня накрылась мечта.\n\nВ коридор входит заспанный Горелов: то ли в туалет, то ли услышал шаги и вышел проверить.\n\nГОРЕЛОВ\n\nТы чего, Набатов? Не спится?\n\nНабатов отрицательно мотает головой: мол, не спится.\n\nГОРЕЛОВ\n\nТак давай снотворного дам?\n\nНабатов смотрит на него, как на спасение. Часто кивает."
    },
    {
        "id": 19,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ ****–**** НОЧЬ****. ****СД 1. 02:20",
        "text": "ПЫЧИК, ШРАДЕР, ВЫКВЫН\n\nИзба, посреди неё печка, рядом с печью стол. Над столом - полка, немного книг, моржовый клык с резьбой, еще какие-то мелочи.\n\nПЫЧИК (26) в наушниках склонилась над ключом Морзе и осторожно, медленно стучит коромыслом, сверяясь с тетрадкой, в которой записана кодировка символов. За правильностью её действий следит Людмила ШРАДЕР (28): Пычик сбивается и теряется, тогда Шрадер аккуратно кладёт свою руку на её и заканчивает вместе с Пычик.\n\nПЫЧИК\n\nОтвечают.\n\nИспуганно стягивает наушники, Шрадер перехватывает, слушает, приложив наушник к уху, быстро записывает сообщение карандашом в тетради.\n\nПЫЧИК\n\nНу что там?\n\nШрадер улыбается. Отключает телеграфный ключ, откладывает наушники.\n\nШРАДЕР\n\nБухта Провидения сообщает, что передаёшь ты медленно, но хорошо.\n\nПычик радостно сжимает Шрадер за предплечье.\n\nШРАДЕР\n\nМолодец. И чего так боишься?\n\nПЫЧИК\n\nБуду меньше бояться.\n\nШРАДЕР\n\nА ещё сказали, что побеждают нас в охотничьем соревновании стойбищ.\n\nПычик отмахивается.\n\nПЫЧИК\n\nОни всегда говорят гордо, а потом проигрывают. Вот три года назад…\n\nПрерывая разговор, входит Выквын, бросает взгляд на Шрадер, сразу говорит Пычик на чукотском.\n\nВЫКВЫН\n\n(по-чукотски)\n\nКелерэф вернулся.\n\nПычик смотрит на Шрадер, на Выквына - то ли ей неудобно об этом говорить при Шрадер, то ли стесняется Выквына.\n\nШРАДЕР\n\nЧто он сказал?\n\nПЫЧИК\n\nЧто вернулся Келерэф.\n\nШРАДЕР\n\nЧто это?\n\nПЫЧИК\n\nДух. Злой дух.\n\nШРАДЕР\n\nОх уж мне эти суеверия ваши.\n\nВЫКВЫН\n\nВы русские, думаете, что все знаете, а когда не знаете тогда говорите \"суеверие\". Из-за вас дух злится и будет много беды.\n\nШРАДЕР\n\nИ почему из-за нас? Мы его обидели тем, что в него не верим?\n\nВЫКВЫН\n\nВы думаете, что все вокруг - ваш карман. Вы принесли жадность и учите нас брать всё, что можно взять.\n\nШРАДЕР\n\nЧто плохого, если больше будет меха, мяса, жира, китового уса? Если все забудут про голод и будут есть досыта.\n\nВЫКВЫН\n\nСпроси мужа Пычик, вот кто наелся досыта.\n\n(к Пычик)\n\nПодумала бы о Тына-гыргыне.\n\nПЫЧИК\n\nОн - Павел, зачем зовёшь Тына-гыргын?\n\nШаман смотрит на Пычик, вешает ей на шею охранный амулет и уходит.\n\nШРАДЕР\n\nРазве у тебя есть муж?\n\nПЫЧИК\n\nМуж погиб в охоте на кита. Много погибло.\n\nШрадер молчит, ждет. Пычик не знает как начать. Оглядывается, замечает на полке моржовый клык с резьбой, подходит, берет, рассматривает, проводит по резьбе пальцем, грустно улыбается.\n\nНа клыке изображена встреча русских и чукчей: с одной стороны вырезан морж, две фигурки в малицах, яранга. С другой стороны - пароход с трубой и флагом, а перед ним русский капитан, с ружьем в руках. Усатый капитан улыбается.\n\nПЫЧИК\n\nКогда русские совсем пришли…\n\n**1.20 МУЛЬТФИЛЬМ, ВЫРЕЗАННЫЙ НА КЛЫКЕ МОРЖА: 01:00**\n\nУсатый капитан подбрасывает ружье вверх и в сторону фигурок в малицах.\n\nКогда оно подлетает к чукчам, там уже не две, а много фигурок. Фигурки стоят, вытянув вверх по одной руке. Первая фигурка хватает ружье. Сверху, по такой же траектории в вытянутые руки летят еще ружья, пока в каждой руке не окажется по ружью.\n\nПЫЧИК (V.O.)\n\n…дали много ружей, дали большие лодки с мотором.\n\nИзображение приближается - теперь мы видим фигурки только выше пояса, они потрясают ружьями.\n\nПЫЧИК (V.O.)\n\nСказали - будете китобойная артель. Сказали - бейте кита сколько можете.\n\nИзображение отдаляется - теперь мы видим фигурки уже сидящими в большой лодке с мотором, под лодкой волны. Мы слышим шум моря и другие звуки.\n\nПЫЧИК (V.O.)\n\nМуж мой главный в артели был. Самый лучший охотник был.\n\nПлечистая фигурка на носу оборачивается к фигуркам в лодке, а потом указывает куда-то вперед, в море. Фигурки опять трясут ружьями, мы слышим их радостный крик.\n\nНаш взгляд скользит туда, куда показывала плечистая фигурка. Море, волны, редкие льдины - мы переместились куда-то очень далеко.\n\nПЫЧИК (V.O.)\n\nНо кит для нас не как морж или рыба.\n\nМоре кончается, мы видим летний чукотский берег. На большом камне сидит обнаженная женщина, ее длинные волосы развеваются на ветру, взгляд обращен в море. Она поет. Это песня на чукотском языке - красивая, нежная и немного грустная.\n\nПЫЧИК (V.O.)\n\nКогда-то все мы появились от любви самой первой женщины и кита.\n\nВ спокойном море мелькает спина кита, он медленно, нерешительно подплывает к камню. Женщина протягивает к киту руку, гладит его нос, кит закрывает глаза.\n\nПЫЧИК (V.O.)\n\nС тех пор киты заботятся о нас."
    },
    {
        "id": 21,
        "title": "НАТ. КЛАДБИЩЕ КИТОВ. СТРЕЛЬБИЩЕ (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": 22,
        "title": "НАТ. МОРЕ - ДЕНЬ (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": 23,
        "title": "НАТ. КЛАДБИЩЕ КИТОВ - ВЕЧЕР (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": 24,
        "title": "НАТ. МОРЕ - ДЕНЬ (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": 24,
        "title": "НАТ. МОРЕ - ДЕНЬ (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": 25,
        "title": "НАТ. МОРЕ - ДЕНЬ (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": 25,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ ****–**** НОЧЬ****. ****СД 1. 00:35",
        "text": "ПЫЧИК, ШРАДЕР\n\nПычик отрывает взгляд от клыка, переводит его на Шрадер.\n\nПЫЧИК\n\nЧтобы мы, их дети, не голодали, они дают нам убивать себя.\n\nПычик молчит. Шрадер все так же не торопит ее, ждет.\n\nПЫЧИК\n\nВыквын говорил - нельзя кита много убивать."
    },
    {
        "id": 25,
        "title": "НАТ. МОРЕ - ДЕНЬ (УДАЛЕНА)",
        "text": "**1.26 МУЛЬТФИЛЬМ, ВЫРЕЗАННЫЙ НА КЛЫКЕ МОРЖА: 01:30**\n\nКит снова плывет к женской фигурке на камне. Женщина что-то видит, вскакивает, тревожно машет киту руками. Кит радостно плывёт к ней, мы видим только его, не видим берег. У него можно различить что-то вроде улыбки.\n\nВдруг звучит выстрел. Прямо над глазом у кита распускается кровью рана. Кит издает жалобный стон. Прямо за китом - лодка с фигурками, они дружно направляют ружья на кита, плечистая фигурка на носу машет рукой - дает команду и фигурки дают залп по киту.\n\nКит обмяк, закрыл глаза, больше не плывет, не двигает хвостом и плавниками.\n\nПЫЧИК (V.O.)\n\nА мы убили много, совсем много…\n\nЛодка пристает к киту, фигурки перебираются к киту на спину, радостно потрясают ружьями. Плечистая фигурка машет рукой в сторону - рядом еще один кит. Он достает гарпун с веревкой на конце и кидает его в кита, кит жалобно кричит.\n\nФигурки дают залп из ружей, хватают веревку и тянут ее к себе, притягивают тушу кита, перебираются к нему на спину. Плечистая фигурка машет рукой дальше - на еще одного кита. Все повторяется еще раз, и еще раз, еще и еще. За фигурками тянется уже целый поезд из мертвых китов.\n\nПЫЧИК (V.O.)\n\nИ тогда пришел Келерэф.\n\nНебо над фигурками темнеет, его заволакивает тучами. Волны начинают подниматься все выше и выше. Раздается страшный крик кита. Фигурки заволновались - бегут по мертвым китам к лодке.\n\nДо лодки уже остается всего два кита, но в этот момент кит под ногами фигурок подлетает вверх - снизу его подкидывает вынырнувший огромный, грозный кит. Фигурки тоже подлетают вверх, кубарем летят в разные стороны.\n\nПлечистая фигурка встает, ковыляя, как раненый. Заносит гарпун.\n\nОгромный кит замер напротив плечистой фигурки с занесенным гарпуном. Фигурка кричит, кит ревет в ответ. Фигурка метает гарпун, кит бьет по фигурке хвостом и убивает ее."
    },
    {
        "id": 27,
        "title": "НАТ. КЛАДБИЩЕ КИТОВ ****–**** ВЕЧЕР****. ****РАССКАЗ ПЫЧИК - ЛЕТО. 00:15",
        "text": "ПЫЧИК, ВЫКВЫН, ПАВЕЛ\n\nМы видим Пычик, она смотрит в сторону моря, с которого дует сильный ветер, развевает ей волосы. Рядом с ней стоят Выквын и Павел.\n\nЛицо Пычик становится внимательным - она как будто что-то видит или слышит, Пычик кричит, хоть мы и не слышим ее крик. Выквын стоит неподвижно, белый как полотно. По лицу Павла катится слеза.\n\nПЫЧИК (V.O.)\n\nГоревали все сильно. Выквын тоже сильно, сильно горевал."
    },
    {
        "id": 28,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ ****–**** НОЧЬ****. ****СД 1. (ПРОДОЛЖЕНИЕ 1.19). 00:35",
        "text": "ПЫЧИК, ШРАДЕР\n\nШРАДЕР\n\nА он почему горевал?\n\nПЫЧИК\n\nМой муж его сын был. А Павел его внук.\n\nПычик возвращает клык моржа на полку.\n\nШРАДЕР\n\nОхотники погибают на охоте тысячи лет, никаких духов для этого не надо.\n\nШрадер снимает амулет с шеи Пычик и убирает ей в карман.\n\nШРАДЕР\n\nЭто просто украшение.\n\nНо Пычик, подумав, амулет из кармана достаёт и, хмурясь, рассматривает."
    },
    {
        "id": 29,
        "title": "ИНТ. ЧЕЛЮСКИН. КАЮТА НАБАТОВА - НОЧЬ - ПЕРЕНЕСЕНА",
        "text": ""
    },
    {
        "id": 30,
        "title": "НАТ. ЛЕНИНГРАД. НАБЕРЕЖНАЯ. ВОЗЛЕ ЧЕЛЮСКИНА – ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 31,
        "title": "ИНТ. ЛЕНИНГРАД. ЧЕЛЮСКИН. ЛЕСТНИЦА - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 32,
        "title": "ИНТ. ЛЕНИНГРАД. ЧЕЛЮСКИН. КАЮТ-КОМПАНИЯ - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 33,
        "title": "НАТ. ЛЕНИНГРАД. НАБЕРЕЖНАЯ ВАСИЛЬЕВСКОГО ОСТРОВА - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": 34,
        "title": "ИНТ. ЧЕЛЮСКИН. КАЮТА НАБАТОВА ****–**** УТРО****. ****СД 2. 00:25",
        "text": "Треск, грохот, стон металла. Корабль содрогается. Качается как бешенная керосиновая лампа на подвесе.\n\nИз соседнего коридора доносятся повторяющиеся спокойные команды.\n\nАНТОНОВ (V.O.)\n\nВсем начать выгрузку продовольствия и снабжения на лёд, согласно позициям.\n\nТЕВОСОВ (V.O.)\n\nМашинное отделение, машинное отделение! Срочно всем! Поднять пар и быть готовым к откачке воды.\n\nНабатов наскоро одевается, выбегает в коридор."
    },
    {
        "id": 35,
        "title": "ИНТ. ЧЕЛЮСКИН. КОРИДОР НАБАТОВА ****–**** УТРО****. ****СД 2. 00:15",
        "text": "НАБАТОВ, АНТОНОВ, ТЕВОСОВ, КАПРЮС, ТАРАСОВ, БОРОДИН, СТАККЕЛЬ, ШИШКИН, АНДРЕЕВ, МАССОВКА - МОРЯКИ (3 ЧЕЛ)\n\nВ коридоре столпотворение, наспех одетые люди бегут кто куда. Мигает аварийное освещение, Набатов протискивается к помповому отделению. Навстречу ему выбегает Антонов.\n\nАНТОНОВ\n\nБыстрее, быстрее, там рвет борта!"
    },
    {
        "id": 1,
        "title": "ИНТ. ЧЕЛЮСКИН. ЛЕСТНИЦА. УТРО****. ****СД 2. 00:30",
        "text": "НАБАТОВ, ТАРАСОВ, САМОХИНА, МАССОВКА: МОРЯКИ (4 ЧЕЛ), УЧЕНЫЕ (3 ЧЕЛ), РАБОЧИЕ (2 ЧЕЛ)\n\nНабатов вместе с потоком челюскинцев выбегает к лестнице. Все бегут наверх, но он смотрит вниз.\n\nНАБАТОВ\n\nОля, Сомова! Ты где, Оля?\n\nНабатов бежит вниз, в противоположную сторону, против основного потока.\n\nНавстречу ему бежит вверх по лестнице ВОЛКОВ, останавливает его.\n\nВОЛКОВ\n\nКуда? Давай в помповое, там помощь нужна! Бегом!\n\nНабатов не может ослушаться, разворачивается, идет куда велели. Он как будто находится под действием снотворного, слегка тормозит."
    },
    {
        "id": 35,
        "title": "ИНТ. ЧЕЛЮСКИН. ОБЩИЙ ТРЮМ ****–**** УТРО****.****СД 2. 00:20",
        "text": "НАБАТОВ, МАССОВКА - МАТРОСЫ (10 ЧЕЛ)\n\nСкрежет и треск в трюме слышится гораздо громче - железные борта работают как резонатор. В одном месте борт на глазах выгибается от давящих на него снаружи льдов.\n\nНабатов быстрым шагом идет в помповое отделение."
    },
    {
        "id": 36,
        "title": "ИНТ. ЧЕЛЮСКИН. ПОМПОВОЕ ОТДЕЛЕНИЕ ****–**** УТРО****. ****СД 2. 01:05",
        "text": "САГАЛОВИЧ, ТЕВОСОВ, НАБАТОВ, КИРИЛЛОВ, МАССОВКА - КОЧЕГАРЫ (2 ЧЕЛ), МЕХАНИКИ (4 ЧЕЛ)\n\nВ отделении уже суетятся несколько механиков. Среди них Тевосов, он контролирует подачу масла на шток помпы.\n\nСтарший механик САГАЛОВИЧ (46) кивает вбежавшему Набатову, а сам снимает трубку корабельного телефона.\n\nСАГАЛОВИЧ\n\n(в трубку)\n\nЕсть поднять давление.\n\n(Набатову)\n\nЧто наверху?\n\nСагалович кладёт трубку.\n\nНАБАТОВ\n\nДа вроде выгружаются…\n\nСагаловича отвлекает второй механик КИРИЛЛОВ (37), следящий за приборами.\n\nКИРИЛЛОВ\n\nПомпа на максимуме, куда ж еще давление поднимать?!\n\nСАГАЛОВИЧ\n\nЧем больше продержимся, тем больше сумеют выгруз…\n\nУдар и жуткий скрип, корабль сотрясает, всех в машинном отделении шатает, борт выгибается в районе палубы, ведет пол на котором стоит паровой котел пародинамо. Одна из соединительных труб, по которым пар из котла отходит к турбине, выскакивает из входного паза, начинает идти сильный пар.\n\nКИРИЛЛОВ\n\nБерегись, пар!\n\n(Набатову)\n\nЧего встал - перекрывай!\n\nНабатов бросается к вентилю подачи пара, перекрывает его сколько может - пар из разрыва начинает идти слабее, но все равно достаточно опасно.\n\nВ это время раздается страшный скрежет из-за двери, Сагалович выглядывает туда."
    },
    {
        "id": 37,
        "title": "ИНТ. ЧЕЛЮСКИН. ОБЩИЙ ТРЮМ – УТРО",
        "text": "**1.37-А. ДОСЪЕМ САГАЛОВИЧА НА КРАСИНЕ В СПБ****. ****СД 2. 00:30**\n\nСАГАЛОВИЧ, МАССОВКА - МАТРОСЫ (10 ЧЕЛ)\n\nВ просторном общем трюме хорошо видно, как железный борт судна со скрежетом выгибается внутрь, набухает вмятиной, которую прорывает как нарыв водой, смешанной со льдом.\n\nВода начинает заполнять трюм. Куски льда грохочут по дну. Сагалович секунду стоит, ошарашенный зрелищем, потом бросается обратно."
    },
    {
        "id": 38,
        "title": "ИНТ. ЧЕЛЮСКИН. ПОМПОВОЕ ОТДЕЛЕНИЕ ****–**** УТРО****. ****СД 2. 00:15",
        "text": "САГАЛОВИЧ, ТЕВОСОВ, НАБАТОВ, КИРИЛЛОВ, МАССОВКА - КОЧЕГАРЫ (2 ЧЕЛ), МЕХАНИКИ (4 ЧЕЛ)\n\nСагалович вбегает в помповое отделение.\n\nСАГАЛОВИЧ\n\nБорт прорвало, пускай помпу!\n\nКИРИЛЛОВ\n\nНе могу - пар перекрыт.\n\nНабатов надевает рукавицы, хватает трубу, пытается вставить ее назад. Место соединения плюется паром, труба не хочет вставать на место.\n\nЕще пара человек подбегает перехватывают у Набатова трубу."
    },
    {
        "id": 39,
        "title": "ИНТ. ЧЕЛЮСКИН. РЕМОНТНОЕ ОТДЕЛЕНИЕ - НОЧЬ(УДАЛЕНА)",
        "text": ""
    },
    {
        "id": 40,
        "title": "ИНТ. ЧЕЛЮСКИН. ПОМПОВОЕ ОТДЕЛЕНИЕ - НОЧЬ (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": 41,
        "title": "ИНТ. ЧЕЛЮСКИН. РАДИОРУБКА ****–**** УТРО****. ****СД 2. 01:25",
        "text": "СОМОВА, КРЕНКЕЛЬ, ШМИДТ, КОЛЕНЧУК\n\nСомова в верхней одежде, чуть припорошенной снегом, входит в радиорубку.\n\nЭрнст КРЕНКЕЛЬ (31) сидит в наушниках у телеграфного аппарата, рядом склонился Шмидт.\n\nСОМОВА\n\nОтто Юльевич…\n\nШмидт жестом показывает ей - молчать и диктует последнюю радиограмму.\n\nШМИДТ\n\n13 февраля. Уэлен. Хворостанскому. \"Челюскин\" медленно погружается. Прибывает вода в первом, втором трюмах. Выгрузка идёт успешно. Двухмесячный паек продовольствия выгружен, стараемся успеть ещё.\n\nКренкель передаёт сообщение азбукой Морзе, по помещению раздаётся \"напев\" коротких и длинных сигналов.\n\nШмидт берет паузу, тяжело вздыхает.\n\nШМИДТ\n\nПо окончании приёма пошлите копии всех моих телеграмм в Москву, в Совнарком Куйбышеву и в Главсевморпуть Иоффе. Шмидт.\n\nКРЕНКЕЛЬ\n\nСОС даём?\n\nШМИДТ\n\nНет, никаких панических сигналов в эфир!\n\nКренкель кивает и тут же приступает к разбору радио, действует точно, быстро, четко. Шмидт стоит немного потерянный.\n\nСОМОВА\n\nКапитан передаёт - пора.\n\nШМИДТ\n\nЭрнст, проследи за сбором здесь. Ничего не забудьте и не поддавайтесь тревоге.\n\nКренкель и Сомова переглядываются, никто из присутствующих и не поддаётся панике, разве сам Шмидт выглядит более растерянным и возбужденным, чем обычно.\n\nКренкель продолжает четко собирать оборудование.\n\nКРЕНКЕЛЬ\n\nЯ совершенно спокоен, пару лет назад под Москвой на дирижабле падал, так что уже прошёл нужную для крушения подготовку.\n\nШмидт хмыкает.\n\nШМИДТ\n\nОльга, помогите здесь.\n\nВладимир КОЛЕНЧУК (34), второй радист, сразу же нагружает Сомову легкими предметами.\n\nСОМОВА\n\nДа хватит жалеть, давай тяжелое.\n\nКоленчук пожимает плечами, догружает Сомову посерьезней. Сомовой тяжело, но она только кивает, молча несет вещи на выход."
    },
    {
        "id": 42,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ ****–**** УТРО****. ****СД 2. 00:15",
        "text": "ШРАДЕР\n\nПолусонная Шрадер прикорнула у радиоприемника прямо в наушниках. Звук в наушниках будит ее, она просыпается, быстро начинает записывать радиограмму в блокнот. После окончания приема перечитывает записанное, смотрит на висящий на стене амулет Пычик. Несколько секунд сидит молча.\n\nШрадер смотрит на бумажку-подсказку \"Частоты для экстренной связи\". Начинает ретранслировать сообщение дальше."
    },
    {
        "id": 43,
        "title": "ИНТ. ЧЕЛЮСКИН. ПОМПОВОЕ ОТДЕЛЕНИЕ - УТРО (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": 44,
        "title": "ИНТ. ЧЕЛЮСКИН. РЕМОНТНОЕ ОТДЕЛЕНИЕ ****–**** УТРО****. ****СД 2. 00:25",
        "text": "НАБАТОВ, КИРИЛЛОВ, ТЕВОСОВ, САГАЛОВИЧ\n\nНабатов в ремонтном отделении, опрокидывает ящики с материалами на пол, чтобы быстро увидеть где что.\n\nБросает взгляд на товарищей, держащих трубу - из паза плюнуло паром в Кириллова, тот схватился за лицо, но жестами показывает остальным - мол, все нормально. Набатов еще яростнее перебирает ящики, откидывает в сторону прохода ремонтные хомуты.\n\nТянется за ящиком на стеллаже повыше, начинает тянуть на себя. В этот момент корабль потряхивает - ящик летит на Набатова, он чудом отскакивает в сторону. В вывалившемся из ящика хламе выбирает нужные ключи, бежит к остальным."
    },
    {
        "id": 45,
        "title": "ИНТ. ЧЕЛЮСКИН. ПОМПОВОЕ ОТДЕЛЕНИЕ ****–**** УТРО****. ****СД 2. 01:00",
        "text": "САГАЛОВИЧ, ТЕВОСОВ, НАБАТОВ, КИРИЛЛОВ, МАССОВКА - КОЧЕГАРЫ (2 ЧЕЛ), МЕХАНИКИ (4 ЧЕЛ)\n\nСагалович выглядывает в общий трюм.\n\nСАГАЛОВИЧ\n\nПрибавило ещё полметра.\n\nНабатов подбегает к трубе, обхватывает хомутом, накидывает на болт шайбу, затягивает ее ключом. Остальные помогают, удерживая хомут и трубу.\n\nПар вырывается из-под хомута, но уже меньше. Тевосов осторожно крутит вентиль, начинает потихоньку увеличивать подачу пара\n\nКИРИЛЛОВ\n\n(улыбаясь)\n\nДавление выравнивается.\n\nНо тут - еще один толчок, судно кренится, деформация еще сильнее сдвигает пол с котлом, гнутся трубы отводящие пар по клапанам.\n\nСАГАЛОВИЧ\n\nВсем из помещения.\n\nВсе выбегают в коридор. Сагалович пропускает всех и выходит последним.\n\nКотел пародинамо срывает с креплений - пар, искры, шипение."
    },
    {
        "id": 46,
        "title": "ИНТ. ЧЕЛЮСКИН. КОРИДОР НАБАТОВА ****–**** УТРО****. ****СД 2. 00:15",
        "text": "ШМИДТ\n\nШмидт идёт по коридору и замирает, увидев, что прибывает вода. Расстёгивает верхнюю пуговицу. Тяжело дышит."
    },
    {
        "id": 46,
        "title": "НАТ. КАРСКОЕ МОРЕ ****–**** ВЕЧЕР****. ****ФЛЕШБЭК ШМИДТА - ЗАЯВОЧНЫЙ ПЛАН. 00:10",
        "text": "Челюскин преодолевает ледовое поле. Кадр снизу.\n\nТИТР: \"Карское море, сентябрь 1933 года.\""
    },
    {
        "id": 46,
        "title": "ИНТ. ЧЕЛЮСКИН. РАДИОРУБКА \"ЧЕЛЮСКИНА\" - ВЕЧЕР",
        "text": "ФЛЕШБЭК ШМИДТА - КАРСКОЕ МОРЕ. СЕНТЯБРЬ 1933. 01:20\n\nШМИДТ, КРЕНКЕЛЬ, МАССОВКА - РУЛЕВОЙ, СИГНАЛЬЩИК\n\nШмидт в прекрасном настроении. На плечи накинута куртка. Сидит закинув ноги на стул.\n\nДымит трубкой и читает книгу в переплёте.\n\nКренкель в наушниках слушает радиоволны.\n\nКРЕНКЕЛЬ\n\n(тревожно)\n\nОтто Юльевич, принял.\n\nШМИДТ\n\n(спокойно, с улыбкой)\n\nЧитай.\n\nКРЕНКЕЛЬ\n\n\"Поздний выход ожидаемо оказался определяющим. Челюскин не успеет преодолеть СЕВМОРПУТЬ за одну навигацию. Отрицательный результат экспедиции тоже является важным и показательным. Зимуйте в устье Лены. Дальше идти опасно и бессмысленно\" ГЛАВСЕВМОРПУТЬ ЙОФФЕ.\n\nУлыбка сходит с лица Шмидта, он встает, ходит по радиорубке, хмурится, думает. Кренкель наблюдает за ним. Шмидт принимает решение.\n\nШМИДТ\n\nЭрнст, запиши.\n\nКренкель записывает.\n\nШМИДТ\n\n\"Все сложности \"Челюскин\" преодолевает достойно.\n\n(пауза)\n\nЭкспедиция каждый день дает стране бесценные научные данные.\n\n(пауза)\n\nПлавание считаю необходимым продолжить.\" ЧЕЛЮСКИН. ШМИДТ.\n\nКренкель записал и смотрит на Шмидта, понимая всю серьезность только что принятого Шмидтом решения.\n\nШМИДТ\n\nПередавай.\n\nКренкель хочет что-то сказать, но Шмидт предвосхищает.\n\nШМИДТ\n\nИ еще. Товарищ Кренкель. О содержании сегодняшних радиограмм никто не должен знать.\n\nКРЕНКЕЛЬ\n\nИ даже Воронин?\n\nШМИДТ\n\nНикто.\n\nКОНЕЦ ФЛЕШБЭКА"
    },
    {
        "id": 47,
        "title": "ИНТ. ЧЕЛЮСКИН. ЛЕСТНИЦА ****–**** УТРО****. ****СД 2. 00:35",
        "text": "ШМИДТ, АНДРЕЕВ, ГЕНИН, ГОРСКАЯ, МАССОВКА - КОЧЕГАРЫ (2 ЧЕЛ), ЭКИПАЖ (1 ЧЕЛ)\n\nШмидта приводят в себя спорящие голоса, доносящиеся из тамбура между палубами. Открыв дверь в тамбур, Шмидт натыкается на пробку: Кок Филимон АНДРЕЕВ (42) с котлом и скарбом завалился в узком проходе и орёт на матроса ГЕНИНА (29), там же застряла Горская, которая тоже занята спасением столового инвентаря.\n\nАНДРЕЕВ\n\nЯ сказал бери и тащи!\n\nГЕНИН\n\nНекогда мне! Я в трюме выгружаю. Я к трюму приписан!\n\nКок хватает его за грудки.\n\nАНДРЕЕВ\n\nЯ тебя на суд сдам.\n\nГЕНИН\n\nА трюм что - бросить?!\n\nШмидт вдруг оживает и приходит в себя.\n\nШМИДТ\n\n(Генину)\n\nПомоги им убрать вещи из прохода и направляйся в трюм.\n\n(Коку)\n\nЗабери, что можешь, нагрузи Александру. Потом вернётесь за остальным. Времени у вас еще достаточно.\n\nГенин и Кок быстро замолкают, заканчивают ссору и оттаскивают вещи из прохода.\n\nШМИДТ\n\nПропустите.\n\nВсе расступаются."
    },
    {
        "id": 48,
        "title": "ИНТ. ЧЕЛЮСКИН. КАПИТАНСКИЙ МОСТИК/РАДИОРУБКА ****–**** УТРО****. ****СД 2. 00:15",
        "text": "СОМОВА, КРЕНКЕЛЬ, КОЛЕНЧУК\n\nСомова приходит в радиорубку за новой порцией вещей - но там уже почти пусто. Кренкель с Коленчуком упаковывают последнее оборудование по чемоданчикам-ящикам.\n\nКорабль толкает, он немного кренится. В рубке мигает и гаснет освещение, но уже занялось утро и света из иллюминаторов хватает. Одиноко качается на стене оставленный хронометр.\n\nКРЕНКЕЛЬ\n\nОля, помощи уже не надо, собери личные вещи, пока есть возможность.\n\nСомова бросается из радиорубки."
    },
    {
        "id": 49,
        "title": "ИНТ. ЧЕЛЮСКИН. КАЮТА СОМОВОЙ ****–**** УТРО****. ****СД 2. 00:45** ВЫРЕЗАЕМ КНИГИ С АВТОГРАФАМИ НАБАТОВА",
        "text": "СОМОВА\n\nСомова спешно собирает по каюте записи, журнал метеонаблюдений, книги, карты, термометры, крыльчатый анемометр.\n\nВидно, что каюта женская: на стене висит аппликация из сухих листьев и трав, на столе лежит кружевная салфеточка. Рядом с чемоданом лежит фотография, на которой тепло и по-доброму улыбается статный мужчина в гражданском (Соколов). В чемодан летят щипцы для завивки, зеркало, личные нательные вещи, но места не хватает и личные вещи приходится выгружать, оставляя нужные для метеонаблюдений приборы. Чемодан совершенно не закрывается. И Ольга выкидывает щипцы, красивый платок. Не помогает. Часть книг придётся тоже оставить. Она лихорадочно их листает, оставляет две: \"Фрам\" в полярном море\" и \"Белую гвардию\".\n\nСОМОВА\n\nЧерт! Нет уж эти возьму!\n\nИ последнее с чем приходится расстаться - это фото. Его Ольга порывисто прижимает к груди перед тем как аккуратно поставить на стол.\n\nНаконец закрывает чемодан. Судно снова вздрагивает. Сомова хватает все в охапку, спешит в коридор."
    },
    {
        "id": 1,
        "title": "ИНТ. ЧЕЛОЮСКИН. ЛЕСТНИЦА. УТРО****. ****СД 2. 00:30",
        "text": "НАБАТОВ, МОГИЛЕВИЧ, МАССОВКА: МЕХАНИКИ (4 ЧЕЛ)\n\nНабатов выбегает на лестницу. Снизу на палубу бежит Могилевич.\n\nМОГИЛЕВИЧ\n\nТы еще не одет? Нам грузы надо с палубы освобождать! Бегом наверх, я один не справлюсь!\n\nВ глазах его Набатов вновь видит доверие.\n\nНАБАТОВ\n\nЯ мигом!\n\nПулей уносится к своей каюте."
    },
    {
        "id": 50,
        "title": "ИНТ. ЧЕЛЮСКИН. КОРИДОР НАБАТОВА ****–**** УТРО****. ****СД 2. 00:25.",
        "text": "НАБАТОВ, КРЕНКЕЛЬ, МАЛКОВСКИЙ\n\nРедкие люди с вещами бегут на выход. Набатов двигается по коридору навстречу потоку. Он - в легкой одежде, мокрый от пара. Взглядом ищет Сомову. Останавливает Кренкеля, тот без паники направляется к входу с небольшой сумкой.\n\nНАБАТОВ\n\nСомову не видел?\n\nКРЕНКЕЛЬ\n\nОтправил её в каюту собираться.\n\nНАБАТОВ\n\nДавно?\n\nКРЕНКЕЛЬ\n\nПрилично.\n\nСбоку из каюты вываливается расхлестанный Малковский с личными вещами, запиханными в наволочку.\n\nНАБАТОВ\n\nОльгу видел?\n\nМАЛКОВСКИЙ\n\nВроде на палубе видел, да, выгрузилась первая!\n\nНабатов кивает.\n\n**1.51-Х ИНТ. ЧЕЛЮСКИН. КАЮТА НАБАТОВА ****–**** УТРО****. ****СД 2. 00:25** ПОДРЕЗАЕМ ФИНАЛ С КОЛЬЦОМ\n\nНАБАТОВ\n\nКаюту Набатова уже начало заливать водой. Видно, что остальные ее обитатели уже собрали свои вещи и ушли.\n\nНабатов впопыхах натягивает теплую одежду, натягивает валенки, которые тут же промокают. Хватает личные вещи и всё.\n\nВода в это время уже на уровне двери в каюту. Корабль снова толкает и кренит - водой захлопывает дверь. Набатов бросается к двери, дергает ее - вода прижавшая дверь не дает ее открыть с ходу. Он упирается в стенку ногой, тянет дверь - она открывается."
    },
    {
        "id": 1,
        "title": "ИНТ. ЧЕЛЮСКИН. ЛЕСТНИЦА. УТРО****. ****СД 2. 00:55",
        "text": "НАБАТОВ, АБАШЕВ, ТАРАСОВ, МАССОВКА: МАТРОСЫ (5), РАБОЧИЕ (5)\n\nНабатов, уже одетый в зимнее, в мокрых валенках, идет в \"пробке\" за остальными: люди идут на выход, все вверх. Набатов пытается пролезть быстрее.\n\nНАБАТОВ\n\nПосторонись… Мне палубу разгружать… Пожалуйста.\n\nТаким образом он догоняет Абашева, груженого узнаваемыми вещами из лаборатории.\n\nАБАШЕВ\n\nТоварищи, а Сомова где? Она должна была приборы свои из лаборатории вынести.\n\nНабатов догоняет его.\n\nНАБАТОВ\n\nТак говорили - она на льду уже!\n\nАБАШЕВ\n\n(потрясает приборами)\n\nЯ только оттуда. Нет там ее! И приборы свои не взяла!\n\nАбашев идет дальше, а для Набатова это как обухом по голове. Он останавливается на лестнице, усиливая затор.\n\nТАРАСОВ\n\nЧего встал? То посторонись, а то теперь встал…\n\nНабатов, не дослушав, идет против движения вниз по лестнице, расталкивая локтями челюскинцев. Он понимает, что Малковский неумышленно солгал про эвакуацию Сомовой.\n\nВ этот момент слышится очередной, куда более мощный, чем предыдущие, хруст Челюскина."
    },
    {
        "id": 52,
        "title": "ИНТ. ЧЕЛЮСКИН. КАЮТА СОМОВОЙ ****–**** УТРО****. ****СД 2. 00:40",
        "text": "СОМОВА\n\nСомова тянет дверь на себя, но из-за деформации корпуса корабля дверь встала в распор и не поддаётся. Образуется узкая щель между дверью и откосом. Ольга бросает вещи и пытается протиснуться в неё, не выходит - зазор слишком узок. Изо всех сил она колотит руками и ногами по двери, пытаясь сдвинуть её с места.\n\nСОМОВА\n\nЭй! Эй!\n\nНо её крик захлёбывается в скрежете и стонах, тонущего корабля.\n\nСОМОВА\n\nДумай, думай!\n\nЛихорадочно обследует и ощупывает дверь, внизу двери находит аварийный люк, обшитый тонким картоном. Сомова легко выбивает люк руками, улыбается. Суёт чемодан в люк и он застревает. Сомова тянет его обратно за ручку с такой силой, что она отрывается и Ольга заваливается на пол.\n\nСомова удивленно отходит от двери, будто не веря, что смерть может её застигнуть так. Присаживается на койку.\n\nСОМОВА\n\n(сама с собой)\n\nЗначит не ты, так я.\n\nСмотрит на фото, оставшееся на столе. Рассеянным взглядом обводит комнату, по полу и кровати разбросаны личные вещи: свитер, оставшиеся книги, туфли."
    },
    {
        "id": 53,
        "title": "ИНТ. ЧЕЛЮСКИН. КОРИДОР СОМОВОЙ/КАЮТА ВАСИЛЬКОВОЙ - УТРО",
        "text": "**СД 2. 00:20**\n\nНАБАТОВ, ВАСИЛЬКОВА, КАРИНА\n\nВ коридоре - только вода, уже никого. Пробираясь мимо открытых кают Набатов замечает, что в одной из них до сих пор сидит испуганная Василькова с маленькой Кариной на руках.\n\nВАСИЛЬКОВА\n\nЕщё разгрузка или уже идти?\n\nНАБАТОВ\n\nИдти!\n\nОн бросает свои вещи, хватает Карину на руки, другой рукой чемодан Васильковой, выводит их из каюты."
    },
    {
        "id": 54,
        "title": "ИНТ. ЧЕЛЮСКИН. КОРИДОР СОМОВОЙ/КАЮТА СОМОВОЙ ****–**** УТРО****. ****СД 2. 01:35",
        "text": "НАБАТОВ, ВАСИЛЬКОВА, КАРИНА, СОМОВА\n\nОни бегут по коридору, когда Набатов вдруг останавливается, впихивает сверток с Кариной матери, но она её не удерживает.\n\nНАБАТОВ\n\nДавайте сами наверх.\n\nВасилькова как онемела, она не может сдвинуться с места. Набатов усаживает её на ещё не затопленную ступеньку, кладёт ребенка ей на колени.\n\nНАБАТОВ\n\nЛадно. Я на минуту.\n\nОн бежит к каюте Сомовой. Издалека замечает застрявший чемодан.\n\nНАБАТОВ\n\nОля!\n\nСомова подскакивает.\n\nСОМОВА\n\nЯ здесь! Здесь!\n\nНабатов дёргает дверь, прикладывается к ней плечом - бесполезно. Ногой выбивает чемодан.\n\nНАБАТОВ\n\nДавай, вылезай!\n\nОна мешкает.\n\nСОМОВА\n\nА чемодан?\n\nНАБАТОВ\n\nОля, не до барахла. Лезь.\n\nСОМОВА\n\nТам все исследования, которые я делала. Надо хоть что-то спасти?\n\nНабатов оборачивается. Ищет среди хлама, плавающего по коридору, что-то, что можно поставить в распор. Ничего нет.\n\nНАБАТОВ\n\nНайди какой-нибудь рычаг.\n\nСОМОВА\n\nЧто?\n\nСомова мечется по каюте.\n\nНАБАТОВ (ЗК)\n\nЧем ты лёд режешь?\n\nСОМОВА\n\nТочно.\n\nОпрокидывает ящик со своими инструментами. Находит штык-лопатку для копки снега, в люк просовывает её Набатову. Он вставляет лезвие между полом и дверью, приподнимает полотно.\n\nНАБАТОВ\n\nОтойди.\n\nСомова отскакивает, он вышибает дверь.\n\nСомова хватает чемодан, выбегает в коридор, замирает на секунду напротив Набатова.\n\nНабатов хватает ее за руку, бегут по коридору, Набатов снова берёт Карину и вещи Васильковой.\n\nНАБАТОВ\n\nВеди её!\n\nСомова перекладывает свои вещи в одну руку, хватает Василькову за предплечье и тащит за собой."
    },
    {
        "id": 55,
        "title": "ИНТ. ЧЕЛЮСКИН. ЛЕСТНИЦА ****–**** УТРО****. ****СД 2. 00:15",
        "text": "НАБАТОВ, ВАСИЛЬКОВА, КАРИНА, СОМОВА\n\nСомова, Набатов с Кариной на руках и Василькова оказываются на лестнице. Нижний пролет уже затоплен водой. Взгляд их натыкается на открытую дверь выхода, откуда метет вьюга. Они поднимаются по лестнице и выходят на палубу."
    },
    {
        "id": 56,
        "title": "НАТ. ЧЕЛЮСКИН. ПАЛУБА. КОРМА/ ЛЕД. ТОНУЩИЙ ЧЕЛЮСКИН ****–**** ДЕНЬ**** ****СД 2. 06:00** СНЯТЫ КАДРЫ НА ПАЛУБЕ",
        "text": "ВОРОНИН, ШМИДТ, МОГИЛЕВИЧ, ШАФЛЕЙ, ОСИНИН, ГЕНИН, НАБАТОВ, СОМОВА, ВАСИЛЬКОВА, ВАСИЛЬКОВ, КАРИНА, ГОРСКАЯ, АЛЛОЧКА, МАМА АЛЛОЧКИ, ПАПА АЛЛОЧКИ, КАПРЮС, КРЕНКЕЛЬ, ПЕТЬКА-МЕХАНИК, ТЕВОСОВ, ГОРЕЛОВ, ПРОХОР, КОЛЕНЧУК, АБАШЕВ, ТАРАСОВ, АНДРЕЕВ, БАБУШКИН, БАДЫГИН, САГАЛОВИЧ, КИРИЛЛОВ, БОРОДИН, СТАККЕЛЬ, МАЛКОВСКИЙ, СТРАХОВ, ШИШКИН, КОРЗУН, САМОХИНА, КУЛИК, СЕРЬГА, РОЗАНОВ, ПОГОРЖЕЛЬСКИЙ, МАССОВКА - ЧЕЛЮСКИНЦЫ (24 ЧЕЛ)\n\nРассвело. Сомова и остальные выходят на палубу, где кипит финальная стадия эвакуации - корабль уже сильно накренен. Рядом замер большой ледяной вал - это именно он гнал вперед лед, которым сжало корабль.\n\nНа заднем спардеке эвакуацией командует Воронин. Рядом стоит Шмидт - дает редкие замечания.\n\nВОРОНИН\n\nАнтонов, вы ждите! Сначала палатки!\n\nШМИДТ\n\nОттаскивай побыстрее. Ровнее пускай.\n\nПо доскам, прислоненным к борту, как по детской горке спускают грузы. Часть грузов могучий Прохор без всяких горок кидает сразу на лед. Один из матросов пытается вывести свиней, те в панике сопротивляются.\n\nВОРОНИН\n\nРезать!\n\nМатрос растерялся - не знает что делать. Прохор, который стоя у борта кидал на лед тяжелые тюки, подходит к свиньям, достает спрятанный нож и быстро, молча режет свиней одну за другой. Подхватывает тушу, размахивается, зашвыривает ее на лед. Внизу уже стоит куча людей и громоздятся сгруженные вещи, большой основательный вельбот, снятый с корабля. Собаки, которых уже спустили бросаются к упавшей туше, их отгоняют от туши, туши оттаскивают в сторону, за ними остаются кровавые следы. Некоторые собаки начинают есть красный снег.\n\nТюк с грузом, падет на снег, пугает собак, тюк подхватывает Петька-механик и, лавируя в неразберихе выгрузившихся, тащит груз к импровизированному складу, где груз разбирают несколько человек. Среди них ВАСИЛЬКОВ (28). Петька сбрасывает мешок с плеча, прямо перед Васильковым.\n\nВАСИЛЬКОВ\n\nЭй! Здесь научное оборудование - дальше неси!\n\nВ этот момент Васильков замечает Сомову, жену и дочку, которую несет на руках Набатов. Все трое пытаются пробраться к носовой части судна, где легче сойти на лед.\n\nВасильков, бросив оборудование, спешит к ним навстречу. Петька устремляется за ним.\n\nЗа спиной Сомовой снова раздается треск и металлические стоны - корабль осаживается еще ниже. Сомова поднимает взгляд на Набатова.\n\nБАБУШКИН (ЗК)\n\nПоберегись!\n\nНабатов оборачивается на оклик и едва успевает увернуться от крыла самолёта.\n\nНос корабля уже почти на одном уровне со льдом, с носа стаскивают сломанный самолет Бабушкина. Руководит спуском сам летчик БАБУШКИН (40) и его бортмеханик БАДЫГИН (31). В самый последний момент из-за все-таки имеющейся разницы в уровне палубы и льда самолет заваливается носом на небольшую льдину, вдобавок к имеющимся повреждениям ломается еще и передняя часть корпуса.\n\nБадыгин матерится, Бабушкин, перекрикивая мат продолжает командовать - самолет стаскивают на лед и оттаскивают подальше от корабля.\n\nПодбежав к носовой палубе, Петька с Васильковым останавливаются, увидев, что по льду, в районе подтопленной носовой части, расползаются трещины. Петька едва успевает схватить Василькова за шиворот - как погружающийся «Челюскин» извергает из трещины в правом борту фонтан воды, смешанной со льдом и сжатым воздухом. Носовая палуба начинает скрываться под слоем бурлящей воды.\n\nНесколько человек рвут с палубы на лед, спасаясь от гибели. Судно стонет металлическим скрежетом, вновь вырывается мощный поток воды, обдавая спасающихся людей в спины. С петель срывает крышку люка, и вода вырывается наружу. Будто огромный кит, «Челюскин» выпускает фонтан в небо.\n\nСомова, Набатов и Василькова, оказавшись в эту минуту рядом с лестницей, ведущей с променада на палубу, - отшатываются, скрываясь от потока воды. Набатов с женщинами бросается обратно к корме.\n\nВасильков тем временем рвет им на встречу, подхватывает одну из лестниц, уже не нужных на носовой палубе, и прислоняет её к борту в дальней части променада.\n\nВАСИЛЬКОВ\n\nДора, Дора!.. Сюда!\n\nВасильков поднимается по лестнице и оказывается на уровне леерного ограждения променада. Набатов ищет как передать маленькую Карину отцу.\n\nСомова буквально сталкивает Василькову по трапу. Снизу к ней бросается ВАСИЛЬКОВ (28), помогает сойти на лед. Следом спускается на берег и Сомова.\n\nМежду ящиков и грузов на палубе мечется Могилевич - отвязывает грузы. Набатов видит это и замирает. Но у него на руках Карина.\n\nВОРОНИН\n\nНа лёд с ребёнком!\n\nВсе на лёд! Покинуть судно!\n\nНабатов слушается. Чуть не поскальзывается на трапе, его подхватывает Васильков, принимает дочь, бережно передает матери.\n\nДеферент на нос судна усиливается - и корма начинает задираться. Громадный кусок подломленного льда падает на трапы, ломая их. Несколько человек едва успевают отпрыгнуть.\n\nШМИДТ\n\nОттаскивайте вещи дальше! Челюскин подломит лёд, всё с собой заберёт!\n\nЛюди на льдине, оттаскивают выброшенные с корабля вещи. Оставшиеся еще на борту люди спешно покидают корабль - кто по трапу, кто прыгает сразу через борт. Шмидт терпеливо ждет, пока все уйдут, бросает взгляд на лед вокруг корабля, спускается перед Ворониным.\n\nНа берегу устанавливает камеру оператор Аркадий ШАФЛЕЙ (26) - готовится снимать последние секунды жизни судна.\n\nНа корабле остаются только Воронин и Могилевич - Могилевич возится с каким-то узлом, пытается его развязать.\n\nВОРОНИН\n\nБорис, бросай!\n\nМОГИЛЕВИЧ\n\nУже, почти! Пропадёт, не всплывет!\n\nВоронин вбегает на трап.\n\nВОРОНИН\n\nБросай!\n\nПосле крика Воронина все смотрят за происходящим на палубе. Набатов замер. Сомова глядит то на палубу, то на Набатова.\n\nВоронин сбегает на лед, отбегает от \"Челюскина\".\n\nВОРОНИН\n\nПрочь от судна!\n\nВсе бросаются в сторону. Судно вздрагивает и все глубже и глубже проваливается под лед. Вот Могилевич справился с веревкой, бежит к борту, но судно резко кренится, бочки, стоящие на палубе начинают катиться и одна из них сбивает Могилевича с ног, он падает в трюм.\n\nНабатов замер, смотрит на гибель товарища круглыми глазами. В его ушах звучит последняя фраза Могилевича:\n\nМОГИЛЕВИЧ ГЗК\n\nЯ один не справлюсь!\n\nПодбегает Сомова, хватает его за локоть, уводит прочь от судна. Набатов все время оборачивается.\n\n«Челюскин», задрав корму почти вертикально уходит под воду.\n\nВсе вокруг стоят молча. Многие снимают шапки. Набатов в шоке.\n\nГорскую вдруг начинает тошнить прямо на льдину.\n\nШмидт подходит к Воронину, тихо, так что слышно только Воронину произносит:\n\nШМИДТ\n\nКорабль нам не простят. Это вышка.\n\nВоронин, никак не отреагировав на опасность вышки, еле заметно кивает Шмидту на людей. 104 человека стоят на льду, воет пурга. И все смотрят на Шмидта и Воронина.\n\nВОРОНИН\n\nВот нас 105 было, а теперь 104. Как думаешь: кто следующим умрет?\n\nКамера ходит по лицам челюскинцев. Плачет Карина. Гладит собачку Аллочка. Их мамы. Папы. Просто обмороженные, с промокшими ногами челюскинцы…\n\nИ Шмидт как будто забывает о грозящей ему вышке. Он тихо, чтобы никто кроме Воронина не слышал, объявляет:\n\nШМИДТ\n\nБольше никто не умрет, Володя. Я обещаю тебе. Никто.\n\nВ повисшей тишине вдруг разносится громкий, резкий крик кита."
    }
]