[
    {
        "id": "2.1",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА (ДО ПАЛАТОК) ****–**** ДЕНЬ****. ****СД 2. 01:55",
        "text": "ВОРОНИН, ШМИДТ, ШАФЛЕЙ, ОСИНИН, ГЕНИН, НАБАТОВ, СОМОВА, ВАСИЛЬКОВА, КАРИНА, ВАСИЛЬКОВ, ГОРСКАЯ, АЛЛОЧКА, МАМА АЛЛОЧКИ, ПАПА АЛЛОЧКИ, КАПРЮС, ВОЛКОВ, КРЕНКЕЛЬ, ПЕТЬКА-МЕХАНИК, ТЕВОСОВ, ГОРЕЛОВ, ПРОХОР, КОЛЕНЧУК, АБАШЕВ, ТАРАСОВ, АНТОНОВ, АНДРЕЕВ, БАБУШКИН, БАДЫГИН, САГАЛОВИЧ, КИРИЛЛОВ, БОРОДИН, СТАККЕЛЬ, МАЛКОВСКИЙ, СТРАХОВ, ШИШКИН, КОРЗУН, САМОХИНА, КУЛИК, СЕРЬГА, РОЗАНОВ, ПОГОРЖЕЛЬСКИЙ, МАССОВКА - ЧЕЛЮСКИНЦЫ (24 ЧЕЛ)\n\nПоследнее эхо крика кита, завывает ветер - усиливается пурга. Сотня заснеженных, испуганных людей смотрят на Шмидта и Воронина.\n\nКроме Набатова: тот весь в себе, смешанные чувства: гибель Челюскина и Могилевича как будто дала ему новый шанс на побег, но цена такая, что лучше бы его не было. Набатов грустно смотрит на собак, затем вдаль, в заснеженную ледяную степь.\n\nМОГИЛЕВИЧ ГЗК\n\nБез тебя мне не справиться…\n\nНабатов переводит взгляд на место крушения Челюскина.\n\nШмидт взбирается на ближайший ропак, обводит людей взглядом, отмечает, что оператор Шафлей готовит камеру. Шмидт держит паузу - ждет, когда камера будет готова. Люди ждут.\n\nШафлей вращает ручку камеры. Шмидт приосанивается.\n\nШМИДТ\n\nГибель Челюскина была неминуема, но это не должно нас пугать. Страна Советов спасёт нас…\n\nК Набатову подходит Сомова.\n\nСОМОВА\n\nТы не виноват. Ты спасал меня, а потом ребенка.\n\nКивает на Василькову с Кариной.\n\nОт группы строителей отделяется печник ОСИНИН(35).\n\nОСИНИН\n\nКак же неминуема?\n\nЕго возмущение подхватывает матрос Генин.\n\nГЕНИН\n\nВы говорили спасёмся!\n\nОСИНИН\n\nИ как нам в эту брех…\n\n(осекается, испугавшись откровенно хамить)\n\nКак вам верить?\n\nШмидт с досадой обнаруживает, что никто не осекает паникёров, а речь его не имеет духоподъёмного эффекта: люди устали и многие кивают в ответ на реплики Осинина.\n\nШМИДТ\n\nЯ говорил, что мы спасемся?\n\nПо толпе пробегает ропот, люди помнят, что Шмидт это говорил.\n\nШМИДТ\n\nИ я продолжаю это говорить с еще большей убеждённостью!\n\nБольшинство людей притихло, слушают.\n\nШМИДТ\n\nГлядя на то, как дисциплинировано, организовано вы провели эвакуацию с корабля, сколько всего удалось спасти…\n\nЛюди оглядывают горы вынесенных с корабля грузов, вельбот, самолет Бабушкина, собак. Спасли и правда немало.\n\nШМИДТ\n\n…я понимаю - какой бы вызов ни приготовил нам здешний край, мы со всем справимся!\n\nК Шмидту подходит Воронин, толкает под локоть, говорит тихо:\n\nВОРОНИН\n\nЛюди промокли, Отто.\n\nШмидт лишь теперь замечает, что у львиной доли челюскинцев обледенели валенки, штаны, у кого-то - нижняя часть малиц.\n\nДо Шмидта доносится плач Васильковой, её утешает муж, им предлагает помощь Прохор. Маленькая Аллочка уткнулась в маму, кто-то по-прежнему стоит хмурый, кто испуганный и абсолютно все замёрзшие. И только Горская не отрываясь смотрит на Шмидта слезящимися от ветра глазами.\n\nШМИДТ\n\nНадо разбивать лагерь."
    },
    {
        "id": "2.2",
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ПЫЧИК ****–**** ДЕНЬ****. ****СД 2. 01:00",
        "text": "ВЫКВЫН, ПЫЧИК, ПАВЕЛ\n\nДым, стук бубна - Выквын проводит защитный обряд в яранге невестки. Пычик сидит, медленно покачивается в такт бубна, Павел, внук Выквына, сидит безучастно, но вдруг вскакивает.\n\nПАВЕЛ\n\n(по-чукотски)\n\nЗачем мы обкуриваем ярангу, когда время брать гарпуны!\n\nВЫКВЫН\n\n(терпеливо, по-чукотски)\n\nКелерэф пришел за русскими. Обряд покажет, что мы не с ними, что мы чтим наши пути, что мы верны духам.\n\nПАВЕЛ\n\n(по-чукотски)\n\nДух забрал моего отца!\n\nВыквын вспыхивает.\n\nВЫКВЫН\n\n(по-чукотски)\n\nИ моего сына!\n\nВыквын и Павел смотрят друг на друга. Выквын отводит взгляд.\n\nВЫКВЫН\n\n(по-чукотски)\n\nПрошлое оставь.\n\n(пауза)\n\nЕго не изменить.\n\nПавел снова садится, думает.\n\nПАВЕЛ\n\n(по-чукотски)\n\nОн убьёт людей с лодки и уйдёт?\n\nВыквын задумался на секунду, кивает.\n\nПАВЕЛ\n\n(по-чукотски)\n\nИ я не смогу его больше найти и убить?\n\nВЫКВЫН\n\n(по-чукотски)\n\nКелерэф - это льды, волны и ветры. Не нам бросать ему вызов.\n\nПавел нахмурился, думает что-то свое. Все молчат. Слышно как снаружи яранги завывает ветер."
    },
    {
        "id": "2.3",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ****ВРЕМЕННОГО ****СКЛАДА ****–**** ДЕНЬ****. ****СД 2. 02:40",
        "text": "ВОРОНИН, ГОРЕЛОВ, ГОРСКАЯ, ШМИДТ, ОСИНИН, КАПРЮС, ТЕВОСОВ, НАБАТОВ, СОМОВА, КОЛЕНЧУК, ПЕТЬКА-МЕХАНИК, МАССОВКА - ЧЕЛЮСКИНЦЫ (24 ЧЕЛ)\n\nДует ветер. Рядом с небольшим торосом, хоть немного прикрывающим людей от ветра, натянут косой тент, горит костер. Под тентом, на брошенных на лед фанере и досках сидят люди - у каждого с одной ноги снята обувь (это те, у кого промокли ноги и те, кто был вынужден выйти на лед в легкой обуви). Вдоль них ходит Воронин.\n\nВОРОНИН\n\nТрите снегом до красноты. Верно, доктор?\n\nРастерянный доктор Горелов в потрепанной одежде помогает Осинину отделить примёрзший к коже мокрый носок, наконец получается.\n\nПодходит Горская. Ее ноги сухи. Но она** **как будто хочет с чем-то конфиденциальным обратиться к Горелову: стоит, смотрит из-за тороса, ждет, когда доктор освободится.\n\nГорелов поднимается, но вдруг резко пошатывается и чуть не падает, прикладывает руку к области сердца. Его подхватывает Воронин.\n\nГОРЕЛОВ\n\nУ самого пульс разыгрался. Я всем нужен, а сил совсем нет. У меня нервы… не очень крепкие.\n\nВоронин отпускает доктора - тот уже может стоять самостоятельно.\n\nВОРОНИН\n\n(людям)\n\nВытирайте ноги насухо и сразу суйте в тёплую обувь.\n\nТут же Капрюс уже раздаёт тёплые малицы и обувь.\n\nГорская, поняв, что доктору не до нее, уходит.\n\nНабатов в прострации - растирает ногу вяло, еле-еле. Снег он даже не зачерпывает - периодически ветром его бросает прямо ему на босые ноги.\n\nПод тент заходит Сомова. Начинает помогать ему.\n\nСОМОВА\n\nНе больно?\n\nНабатов мотает головой - то ли не больно, то ли еще не отошел от шока.\n\nРядом вскрикивает печник Осинин - ему растирает замерзшие ноги измученный Горелов.\n\nГОРЕЛОВ\n\n(всем)\n\nТерпите!\n\n(словно себе под нос)\n\nА то если ноги отмерзнут, мне даже и отрезать их нечем, пила-то хирургическая затонула.\n\nПечник Осинин потихоньку крестится.\n\nВозвращаемся к Сомовой и Набатову.\n\nСОМОВА\n\nКак ты понял, что за мной вернуться надо?\n\nНАБАТОВ\n\n(выдумывает, дрожа)\n\nНедавно ведущий советский ученый Шестеркин открыл шестое чувство, слышала?\n\nСомова улыбается, толкает его под локоть.\n\nСОМОВА\n\nБалда.\n\nПодходит Шмидт.\n\nШМИДТ\n\nОльга Николаевна, мне нужна карта дрейфа.\n\nСомова тушуется. Прекращает растирать Набатову ноги. Подходит Капрюс, бросает перед Набатовым пару валенок и портянок. Набатов оборачивает ноги портянками.\n\nСОМОВА\n\nЯ в каюте заперта была. Ничего из лаборатории не вынесла.\n\nШМИДТ\n\nКак в каюте? Вы должны были собрать сначала аппаратуру и документацию, а уже потом личные вещи!\n\nСомова тушуется. В каюту ей велел идти Кренкель, но не сдавать же его. Но тут вскакивает уже обувшийся Набатов.\n\nНАБАТОВ\n\nОна едва не погибла, а вам только карта какая-то важна?\n\nСОМОВА\n\nЮра…\n\nНо поздно: Шмидт уже завелся.\n\nШМИДТ\n\n\"Какая-то\"? Да это важнейшая карта!\n\nНАБАТОВ\n\nЧто может быть важней человеческой жизни? Могилевич погиб из-за ваших инструкций, а вам и дела нет!\n\nШмидт поводит головой: обвинение явно задело его. Остальные делают вид, что не слышат.\n\nШМИДТ\n\n(ледяным голосом)\n\nЗа халатность ответите, товарищ Сомова.\n\nШмидт уходит. Сомова с досадой смотрит на Набатова.\n\nСОМОВА\n\nТы что наделал, Набатов?\n\nНАБАТОВ\n\nТы не заслужила.\n\nСОМОВА\n\nА опалу начальника экспедиции - заслужила?\n\n(резко)\n\nЯ бы сама разобралась с ним!\n\nНабатову стыдно: карта дрейфа у него, но отдать ее он не может, иначе вскроется, что он ее украл. Оттого он защищается нападением:\n\nНАБАТОВ\n\nЗнаешь что? Иди-ка ты…\n\nПодбегает Коленчук.\n\nКОЛЕНЧУК\n\nТак, обмороженные, кто согрелся - помощь нужна!\n\nНабатов рад уйти, встает первым.\n\n**2.4 НАТ/ИНТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ/ РАДИОПАЛАТКА ****–**** ДЕНЬ****. ****СД 2. 01:05**\n\nКРЕНКЕЛЬ, КОЛЕНЧУК, НАБАТОВ, ПЕТЬКА-МЕХАНИК, МАССОВКА - ЧЕЛЮСКИНЦЫ (20 ЧЕЛ)\n\nВетер треплет полы до конца не поставленной палатки, то и дело плюя снегом внутрь. Почти всё пространство внутри заставлено ящиками и кофрами, некоторые из них открыты.\n\nСреди всего этого изогнувшись притулился Кренкель, он до сих пор не в малице, одет легче остальных. Дрожащими, уже синими руками, на которые он периодически дышит, чтобы хоть как-то их согреть, Кренкель собирает и подключает радиостанцию.\n\nОчередной порыв ветра вырывает полу палатки у радиста Коленчука, который пытался закрепить ее.\n\nКОЛЕНЧУК\n\nЗараза. Что за напасть!\n\nКренкеля обдает снегом - он только морщится.\n\nКОЛЕНЧУК\n\nПомогай!\n\nНабатов с Петькой бросаются закреплять палатку. Колышки забить трудно, полы палатки надувает и вырывает ветер. Пола удерживается, только когда её хватают сразу двое.\n\nПЕТЬКА-МЕХАНИК\n\nДержи.\n\nНабатов хватает растяжку, пытается вбить колышек в лед. Колышек в лед еле вгоняется - входят ненамного, ветер надувает полу палатки, растяжку дергает - она вылетает из льда.\n\nНАБАТОВ\n\nАх ты, чёрт!\n\nНабатов ловит ее, забивает колышек изо всех сил, с исступлением, будто вымещая на нем злость - колышек глубоко входит в лед.\n\nКренкель за это время закончил сборку радио.\n\nКРЕНКЕЛЬ\n\nПодключайте мачту!"
    },
    {
        "id": "2.4A",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ ****–**** ДЕНЬ****. ****СД 2. 00:45",
        "text": "НАБАТОВ, КОЛЕНЧУК, ПЕТЬКА-МЕХАНИК, КРЕНКЕЛЬ (ЗК), МАССОВКА - ЧЕЛЮСКИНЦЫ (20 ЧЕЛ)\n\nНабатов, Коленчук и Петька-механик собирают и вытаскивают антенну - металлическую мачту на трех распорках со стальными тросами. Набатов быстро закрепляет две распорки, забивает клин для последней, но попадает себе по руке - чуть морщится, сразу замахивается еще, но от удара выпускает тонкий трос.\n\nНАБАТОВ\n\nТвою же мать!\n\nТрос начинает швырять ветром, Набатов бросается его ловить.\n\nПЕТЬКА-МЕХАНИК\n\nБерегись!\n\nС порывом ветра трос хлещет Набатова по лицу, остается глубокая царапина. Набатов ловит трос, закрепляет антенну. Петька видит его ранение, бросается на помощь.\n\nКОЛЕНЧУК\n\nЦарапина глубокая, иди доктору покажи, загноится.\n\nНабатов соглашается и уходит. Но не к доктору."
    },
    {
        "id": "2.4-N1",
        "title": "НАТ. ЛАГЕРЬ ШМИТДТА. ****ВОЗЛЕ РАДИОПАЛАТКИ. ****ДЕНЬ****. ****СД 2. 00:20",
        "text": "НАБАТОВ\n\nНабатов отходит, трет снежком царапину. Снежок окрашивается красным. Набатов отбрасывает его в сторону.\n\nОглядывается по сторонам. Убедившись, что никто его не видит, он прячется от посторонних глаз за ропаком.\n\nДостает из-за пазухи карту дрейфа и кальку, на которую начал перерисовывать карту. Из кармана - химический карандаш. Дыша на руки, он копирует карту на кальку - продолжает то, что начал еще на корабле."
    },
    {
        "id": "2.4B",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА - ДЕНЬ - (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": "2.5",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТОК - ДЕНЬ - (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": "2.6",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ САМОЛЁТА БАБУШКИНА - ДЕНЬ",
        "text": "**СД 2. 00:30**\n\nШМИДТ, НАБАТОВ, БАБУШКИН, БАДЫГИН, МАССОВКА - ЧЕЛЮСКИНЦЫ\n\nНабатов выходит из-за ропака, прячет за пазуху карту и копию. Видит Шмидта, догоняет его.\n\nНАБАТОВ\n\nОтто Юльевич, я извиниться хотел.\n\nШмидт будто и не слышит. Спрашивает колдующих у самолета Бабушкина и Бадыгина:\n\nШМИДТ\n\nКаковы перспективы ремонта?\n\nБАДЫГИН\n\nДрянь. Стойки - к лешему, лыжи - к водяному, вон валяются.\n\nСостояние у машины плачевное: стойки, поддерживающие плоскости самолёта, переломаны; нос и частично корпус самолёта разбит. Шмидт чертыхается себе под нос и уходит, Набатову приходится за ним бежать."
    },
    {
        "id": "2.7-N1",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ВРЕМЕННОГО СКЛАДА - ДЕНЬ",
        "text": "**СД 2. (УСТАНОВКА ПАЛАТОК) 00:15**\n\nШМИДТ, НАБАТОВ, МАССОВКА - ЧЕЛЮСКИНЦЫ\n\nШмидт быстро идет к радиопалатке. Большинство палаток в лагере еще только ставится - кто не разобрался как что делать, у кого проблемы с закреплением колышков во льду. Вот кто-то только поставил палатку, как ее тотчас опрокинуло ветром. Набатов еле поспевает за Шмидтом.\n\n**2.7-N2/N3. НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ/ВОЗЛЕ ПАЛАТКИ УЧЕНЫХ (СУБЪЕКТИВ) ****–**** ДЕНЬ****. ****СД 2. (УСТАНОВКА ПАЛАТОК) 01:00**\n\nШМИДТ, НАБАТОВ, СОМОВА, АБАШЕВ, КОЛЕНЧУК, ШИШКИН, МАЛЬКОВСКИЙ, БОРОДИН, МАССОВКА - ЧЕЛЮСКИНЦЫ\n\nШмидт подходит к радиопалатке. Ученые (включая Сомову) заносят вещи в уже установленную палатку ученых, Абашев помогает Сомовой занести спасенные им метеорологические приборы. Набатов нагоняет Шмидта.\n\nНАБАТОВ\n\nОтто Юльевич! Простите, что я так на вас… Это потому, что Могилевич из-за меня погиб.\n\nШмидт резко останавливается, так что Набатов едва не натыкается на него.\n\nНАБАТОВ\n\nЯ должен был с ним на палубе быть.\n\nШмидт как-то странно, не мигая, смотрит на Набатова.\n\nШМИДТ\n\nОн говорил о тебе.\n\nНабатов робеет, пугается. Он боится, что Могилевич успел рассказать Шмидту его тайну.\n\nНАБАТОВ\n\nИ… что именно говорил?\n\nШмидт не отвечает, выдерживает паузу.\n\nШМИДТ\n\nЧто ты хороший парень, Набатов. И что с твоим комсомольским рвением ты не только хорошим каюром будешь, а и до начальника экспедиции дорастешь. Когда-нибудь.\n\nЕго глаза, кажется, теплеют. Но Набатов слишком напуган, чтобы не разглядеть за этим простым мотивационным спичем какую-то подставу.\n\nИз радиопалатки выбегает Коленчук, громко кричит:\n\nКОЛЕНЧУК\n\nЕсть эфир!\n\nШмидт бежит к радиопалатке, а Набатов остается стоять и с тревогой смотрит ему вслед.\n\nЗатем он переводит взгляд на палатку ученых. Из нее выходит Сомова с гидрометрической трубкой Пито. Затем еще несколько человек из числа ученых: кажется, все внесли свои вещи и вышли заниматься делами.\n\nВоровато оглядываясь, Набатов семенит к палатке ученых.\n\n**2.8. НАТ/ИНТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ/ РАДИОПАЛАТКА ****–**** ДЕНЬ****. ****СД 2. 00:30**\n\nШМИДТ, КОЛЕНЧУК, КРЕНКЕЛЬ\n\nШмидт втискивается в заставленную радиопалатку.\n\nШМИДТ\n\nЭрнст! У меня большая радиограмма.\n\nКоленчук снимает мокрую от снега меховую шапку Шмидта, даёт ему папиросу, спичку, чтобы он закурил.\n\nКренкель открывает журнал.\n\nШМИДТ\n\nПолярное море, тринадцатое февраля.\n\nКренкель пытается записать, но руки не слушаются его. Он дышит на руки, пытаясь их отогреть. Коленчук подвигает журнал к себе и продолжает запись за Шмидтом.\n\nCUT TO:\n\nПод текст телеграммы Шмидта следует панорама жизни лагеря.\n\nШМИДТ\n\nТринадцатого февраля в девять часов тридцать минут в ста пятидесяти милях от мыса Уэллса…"
    },
    {
        "id": "2.9",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ВРЕМЕННОГО СКЛАДА ****–**** ДЕНЬ****. ****СД 2. 00:15",
        "text": "АНДРЕЕВ, ШМИДТ (ЗК), МАССОВКА - ЧЕЛЮСКИНЦЫ\n\nПовар Андреев разделывает свинью на куске фанеры, положенном на бочку. Греют буханки на костре.\n\nШМИДТ ГЗК\n\n…\"Челюскин\" затонул, раздавленный сжатием льдов…"
    },
    {
        "id": "2.10",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТОК ****–**** ДЕНЬ****. ****СД 2. 00:15",
        "text": "ГОРСКАЯ, ШМИДТ (ЗК), МАССОВКА - ЧЕЛЮСКИНЦЫ\n\nГорская с небольшим чемоданом подмышкой, утопая в снегу, ищет свою палатку. Видим как поднимают флаг.\n\nШМИДТ ГЗК\n\n…В семь часов тридцать минут внезапным сильным напором разорвало левый борт…"
    },
    {
        "id": "2.10A",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТКИ РОЗАНОВА ****–**** ДЕНЬ****.",
        "text": "**СД 2. 00:20**\n\nРОЗАНОВ, ТЕВОСОВ, КАПРЮС, ШАФЛЕЙ, ПОГОРЖЕЛЬСКИЙ, МАССОВКА - ЧЕЛЮСКИНЦЫ (10 ЧЕЛ)\n\nРозанов сидя на ящике у своей палатки делает набросок, как Тевосов и Капрюс по соседству ставят свою палатку. Розанов вынимает руку из варежки, делает несколько линий карандашом, дышит на руку, прячет ее греться в варежку обратно.\n\nШМИДТ ГЗК\n\n…на большом протяжении от носового трюма до машинного отделения…\n\nК его палатке подходят Шафлей с Погоржельским, тащат большой лист фанеры, чтобы утеплить дно палатки. Розанов прячет блокнот, бросается им помогать."
    },
    {
        "id": "2.11",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ВАСИЛЬКОВОЙ ****–**** ДЕНЬ****. ****СД 2. 00:15",
        "text": "ВАСИЛЬКОВА, КАРИНА (ШМИДТ ЗК)\n\nВ палатке под тусклым светом примуса Василькова пеленает Карину, ребёнок плачет и Василькова согревает ей ножки своим дыханием.\n\nШМИДТ ГЗК\n\n…Через два часа все было кончено."
    },
    {
        "id": "2.12",
        "title": "НАТ. ЛЕД. МЕСТО ГИБЕЛИ \"ЧЕЛЮСКИНА\" ****–**** ДЕНЬ****. ****СД 2. 00:15",
        "text": "СОМОВА, ШМИДТ (ЗК)\n\nСомова, склонившись над разводьем, где утонул \"Челюскин\", опускает в него гидрометрическую трубку Пито; с её места отчётливо видно чёрную зияющую полынью, в которой погиб Челюскин. Мы не видим, какие данные она получила, но по ее озадаченному лицу видно: все плохо.\n\nШМИДТ ГЗК\n\nНами был заранее подготовлен аварийный запас продовольствия, палатки…"
    },
    {
        "id": "2.12-N1",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. У ПАЛАТКИ УЧЕНЫХ. ДЕНЬ****. ****СД 2. 00:10",
        "text": "НАБАТОВ, ШМИДТ (ЗК)\n\nНабатов, еще раз убедившись, что никто его не видит, юркает в палатку ученых.\n\nШМИДТ ГЗК\n\n…теплые вещи, спальные мешки, самолет, вельбот и радио.\n\n**2.13 ИНАТ/ИНТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ/ РАДИОПАЛАТКА ****–**** ДЕНЬ****. ****СД 2. 00:35**\n\nШМИДТ, КОЛЕНЧУК, КРЕНКЕЛЬ\n\nШмидт делает паузу.\n\nШМИДТ (V.O.)\n\nЗа два часа все было выгружено на лёд.\n\n(пауза)\n\nПытаясь спасти грузы, геройски погиб завхоз Могилевич. Начальник экспедиции Шмидт.\n\nКРЕНКЕЛЬ\n\nБольше не можем подписывать \"отправлено с Челюскина\". Откуда мы теперь передаём?\n\nШмидт задумался на мгновенье.\n\nШМИДТ\n\n(уверенно)\n\nЛагерь Шмидта.\n\nКоленчук дописывает.\n\nШМИДТ\n\nЯ подожду, когда кто-нибудь примет сообщение.\n\nКренкель и Коленчук переглядываются.\n\nКРЕНКЕЛЬ\n\nОтто Юльевич, пока кто-то услышит, часы могут пройти.\n\nНо Шмидт не двигается с места."
    },
    {
        "id": "2.14",
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ - ДЕНЬ - (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": "2.14-N1",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ГОРЕЛОВА. ВЕЧЕР****. ****СД 2. 01:00",
        "text": "ГОРЕЛОВ, ГОРСКАЯ\n\nГорская входит в палатку. Там Горелов расставляет лекарства.\n\nГОРСКАЯ\n\nМожно, Константин Алексеевич?\n\nГОРЕЛОВ\n\n(не отвлекаясь)\n\nО, первая заболевшая? Я думал - завтра только пойдут.\n\nГорская убеждается, что в палатке никого нет, подходит к Горелову и говорит через стеснение, очень конфиденциально:\n\nГОРСКАЯ\n\nМне кажется, я беременна.\n\nГорелов прерывается, распрямляется, смотрит на нее. Горской неудобно, но она выдерживает его взгляд.\n\nГОРЕЛОВ\n\nТри года назад английский доктор Хогбен научился диагностировать беременность с помощью шпорцевых лягушек. Но увы: здесь из живности только киты и белые медведи.\n\nОн сочувственно, как-то по-доброму разводит руками. Это располагает Горскую к нему, она улыбается уголком рта.\n\nГОРЕЛОВ\n\nТак что вам придется описать симптомы на словах.\n\nГорская садится, опускает глаза. Не может начать. Горелов присаживается напротив, берет ее за руку.\n\nГОРЕЛОВ\n\nКто отец - мне все равно. Но кем бы он ни был, я его очень хорошо понимаю. Я сам жду ребенка. Только тсс."
    },
    {
        "id": "2.15",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТКИ УЧЕНЫХ ****–**** НОЧЬ****. ****СД 2. 00:10",
        "text": "СОМОВА, МАССОВКА - ЧЕЛЮСКИНЦЫ (4 ЧЕЛ)\n\nСомова подходит к палатке ученых. У нее в руках - ночной горшок и примус. На лице тревога и переживания: она одна из всех челюскинцев в курсе, что погода против них. Но дойдя до палатки, она замирает у входа, встряхивает головой и напускает на себя самый беззаботный и оптимистичный вид."
    },
    {
        "id": "2.16-Х1",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА УЧЕНЫХ - НОЧЬ",
        "text": "**СД 2. 01:00 - ****ПЕРЕОЗВУЧКА СОМОВОЙ**\n\nСОМОВА, АБАШЕВ, БОРОДИН, СТАККЕЛЬ, МАЛКОВСКИЙ, СТРАХОВ, ШИШКИН, КОРЗУН, САМОХИНА\n\nВнутри палатки - ученые: физик Абашев, гидрограф БОРОДИН (37), геодезист СТАККЕЛЬ (32), аэролог МАЛКОВСКИЙ (34), зоолог СТРАХОВ (24), гидробиолог ШИШКИН (28), гидрохимик Полина КОРЗУН (31), ихтиолог САМОХИНА (26). В палатке очень тесно.\n\nБОРОДИН\n\nНочной горшок можно поставить и за бортом нашей палатки.\n\nСомова показывает всем горшок - внутри пачка чая и галет.\n\nСОМОВА\n\nДля туалета ёмкостей нет - это чайник. Нормальные разобрали.\n\nКОРЗУН\n\nСервиз из царских закромов.\n\nСОМОВА\n\nКонечно, нет, не видишь что ли литьё американское, с Аляски прибило.\n\nУченые посмеиваются.\n\nШИШКИН\n\nЯ, пожалуй, без чая обойдусь.\n\nСОМОВА\n\n(усмехается)\n\nЭто новый, при мне распаковали.\n\nШИШКИН\n\nТогда… тогда можно. Утром.\n\nСтаккель включает примус, немного греет на нем руки.\n\nСОМОВА\n\nНе против, если главный добытчик ляжет спать прямо сейчас?\n\nСомовой показывают ее место для сна. Места в палатке мало и чтобы у женщин было более-менее удобное место для сна, мужчинам приходится лежать почти друг на друге.\n\nСомова протискивается к своему месту.\n\nВсе укладываются спать, утопая в малицах, пытаясь максимально в них закутаться. Сомова не может заснуть, думает о чем-то."
    },
    {
        "id": "2.17",
        "title": "ИНТ. ЧЕЛЮСКИН. КАЮТА СОМОВОЙ ****–**** НОЧЬ****. ****ФЛЕШБЭК СОМОВОЙ. 00:50",
        "text": "СОМОВА, НАБАТОВ, КОРЗУН\n\nСомова спит в своей каюте и просыпается от того, что кто-то приоткрыл дверь и полоска света из коридора, прорезая комнату, ложится на её лицо. Сомова поднимает голову и видит, как в их каюту прошмыгивает Набатов. Ольга испуганно оглядывается - на соседней койке сопит Корзун, отвернувшись к стене. Вроде бы не заметила.\n\nСОМОВА\n\n(всё шепотом)\n\nВон отсюда, с ума сошёл.\n\nНАБАТОВ\n\nЯ только один поцелуй хочу.\n\nСОМОВА\n\nУйди, Полину разбудишь.\n\nНабатов забирается к Сомовой, тесня её на и так узкой кровати. Она шутливо бьёт его.\n\nСОМОВА\n\nДоложу капитану и тебя высадят на льдине.\n\nНабатов хмыкает. Целует её.\n\nСОМОВА\n\nВсё иди.\n\nНабатов снова целует её. Этот поцелуй интимнее предыдущего и длится дольше, Сомова отвечает.\n\nВ голову Набатову прилетает подушка Корзун.\n\nКОРЗУН\n\nВам сколько лет? И подушку верни!\n\nНабатов вскакивает.\n\nНАБАТОВ\n\nОшибся дверью!\n\nКОРЗУН\n\nТак ещё и не та дверь!\n\nОбе девушки хохочут.\n\nКОНЕЦ ФЛЭШБЕКА"
    },
    {
        "id": "2.18-Х1",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА УЧЕНЫХ ****–**** НОЧЬ****. ****СД 2. ****ДОСЪЕМ КАРТЫ",
        "text": "СОМОВА, АБАШЕВ, БОРОДИН, СТАККЕЛЬ, МАЛКОВСКИЙ, СТРАХОВ, ШИШКИН, КОРЗУН, САМОХИНА\n\nВ палатке все уже спят, кроме Сомовой. Она все одна никак не заснет, осторожно ворочается, но повернуться так, чтобы не потревожить остальных почти невозможно.\n\nСомова вдруг видит краешек знакомой карты. Подсвечивает фонариком: она!\n\nСомова берет карту, удивленно ее разглядывает. Этой карты здесь быть не должно.\n\nЗавывание ветра снаружи перекрывает страшный грохот. Сомова первая поднимается, за ней просыпаются остальные, пытаются выйти из палатки. Из-за тесноты это сделать сложно - все натыкаются друг на друга, толкаются. Грохот продолжается. Чуть успокоившись, все по очереди выходят."
    },
    {
        "id": "2.19",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТОК И ТОРОСА - НОЧЬ",
        "text": "**СД 2. 01:50**\n\nСОМОВА, АБАШЕВ, БОРОДИН, СТАККЕЛЬ, МАЛКОВСКИЙ, СТРАХОВ, ШИШКИН, КОРЗУН, САМОХИНА, ТЕВОСОВ, ВОРОНИН, АНТОНОВ, ВАСИЛЬКОВА, КАРИНА, ВАСИЛЬКОВ, МАМА АЛЛОЧКИ, АЛЛОЧКА, ПРОХОР, ШМИДТ, ГЕНИН, НАБАТОВ, КАПРЮС, МАССОВКА - ЧЕЛЮСКИНЦЫ (15 ЧЕЛ)\n\nБольшой, восьмиметровый торос рядом с лагерем будто ворочаясь, небольшими толчками, лениво двигается в сторону палаток и высыпавшихся из них людей. По сравнению с торосом - люди совсем маленькие. Стоят, смотрят со страхом на ползущий вал изо льда. Стоит страшный грохот.\n\nТорос шевелится последний раз и замирает. В тишине над льдами разносится протяжный крик кита.\n\nТорос делает еще несколько толчков и замирает недалеко от палатки матросов.\n\nТЕВОСОВ\n\n(нервозно)\n\nНу, зато от ветра закрывает!\n\nВОРОНИН\n\nПередвиньте свою палатку дальше от тороса.\n\nМатросы АНТОНОВ (22) и Тевосов бросаются переносить палатку.\n\nУ Васильковой на руках плачет маленькая Карина. Рядом с ней - МАМА АЛЛОЧКИ (24), вместе с дочкой.\n\nВАСИЛЬКОВА\n\nНе там мы лагерь поставили, нас теперь льдом задавит.\n\nМАМА АЛЛОЧКИ\n\nКак же нам спать?\n\nК Шмидту подходит Воронин. Говорит, как обычно, тихо, чтобы другие не слышали.\n\nВОРОНИН\n\nУходить надо, Отто.\n\nШМИДТ\n\nКуда?\n\nВОРОНИН\n\nДо Ванкарема 160 километров. Есть вельбот. Есть собаки. Ходили и дальше.\n\nШМИДТ\n\nС детьми? С женщинами?\n\nВОРОНИН\n\nПо-твоему, лучше, чтоб детей с женщинами торосами завалило?\n\nК ним подходит Сомова. В ее руках - карта дрейфа.\n\nСОМОВА\n\nОтто Юльевич, я карту дрейфа нашла.\n\nПротягивает ему карту. Тот смотрит, хмурится.\n\nСОМОВА\n\nНа север относит нас. Очень быстро.\n\nШмидт сжимает челюсти, думает. Кладет карту дрейфа себе за пазуху. Он услышал всех и понял все сигналы, но поступает все равно по-своему.\n\nШМИДТ\n\n(толпе, громко)\n\nПовода для волнения нет. На случай возобновления торошения поставим дежурных, они будут работать круглые сутки, посменно.\n\nВоронин не удерживается, плюет в снег, уходит. Генин считывает это, запрокидывает голову вверх, смотрит на льдину.\n\nГЕНИН\n\nА что дежурный сделает с такой махиной, держать её будет?\n\nВпервые видно, что Шмидт устал, он трёт переносицу.\n\nШМИДТ\n\nМы должны верить в возможности своей страны! Нас здесь не бросят. Наши летчики - на переднем крае прогресса!\n\n(многозначительно)\n\nДа, товарищ Сомова? Герои!\n\nСомова опускает глаза."
    },
    {
        "id": "2.19-N1",
        "title": "НАТ. ЛЕНИНГРАД. АЭРОДРОМ. ДЕНЬ.**** ****ФЛЭШБЭК СОМОВОЙ. ЛЕТО, 1928. 01:00",
        "text": "СОКОЛОВ, СОМОВА, НАЧЛЕТ, МАССОВКА: МЕХАНИКИ (2 ЧЕЛ)\n\nСоколов с Начлетом и механиками идут к самолету. Соколов тут главный, остальные смотрят на него снизу вверх, как на звезду.\n\nСОКОЛОВ\n\nДа кому это вообще в голову пришло?\n\nНАЧЛЕТ\n\nМне-то откуда знать, Жор?\n\nСОКОЛОВ\n\nСамолеты летают, чтобы спасать людей, либо чтобы перевозить людей, либо чтобы ставить рекорды для людей. Но едрить, если каждый начнет поднимать в небо студентов-метеорологов, чтобы они свои курсовые писали…\n\nОни подходят к самолету, и в этот момент Соколов видит Сомову, которая явно слышала его последнюю фразу. Она стоит у его самолета в легком платьице, улыбается ему. И - Соколов впечатлён настолько, что аж прерывает свою гневную тираду.\n\nСОКОЛОВ\n\nА вы, простите…\n\nСОМОВА\n\nОльга Сомова, Гидромет. Пишу курсовую по усовершенствованию приборов авиационной метеорологии. Исследую фронты окклюзии и вертикальные движения воздуха.\n\nОна кивает на измерительные приборы, лежащие у шасси.\n\nИскра. Соколов сменяет гнев на милость, подсаживает ее за попу на крыло, подает приборы. Начлет ухмыляется в усы."
    },
    {
        "id": "2.19-N2",
        "title": "ИНТ. ЛЕНИНГРАД. КВАРТИРА СОКОЛОВА. НОЧЬ.**** ****ФЛЕШБЭК СОМОВОЙ. АПРЕЛЬ 1929 ГОД. 00:30",
        "text": "СОКОЛОВ, СОМОВА\n\nСомова в подвенечном платье и Соколов вваливаются в квартиру после ЗАГСа. На столе стоят Ольгины метеорологические приборы, а также тетрадь с курсовой. Соколов смахивает это все на пол, валит Олю на стол и сдирает платье, она не возражает."
    },
    {
        "id": "2.19-N3",
        "title": "ИНТ. ЛЕНИНГРАД. МАШИНА СОКОЛОВА. ДЕНЬ. ФЛЭШБЭК СОМОВОЙ. АПРЕЛЬ 1929 Г. 00:10",
        "text": "СОМОВА, СОКОЛОВ, ВОДИТЕЛЬ СОКОЛОВА, МАССОВКА - КОМСОМОЛЬЦЫ (21 ЖЕН, 9 МУЖ)\n\nСомова и Соколов в машине. Машину облепляет толпа комсомольцев с транспарантами «Слава тов. Соколову за мировой рекорд дальности перелета»."
    },
    {
        "id": "2.19-N2A",
        "title": "ИНТ. ЛЕНИНГРАД. КВАРТИРА СОКОЛОВА. ДЕНЬ. ФЛЕШБЭК СОМОВОЙ. ЛЕТО. 1930 ГОД. 00:30",
        "text": "СОКОЛОВ, СОМОВА\n\nСомова сидит за столом, учится (на столе тетради, графики, чертежи приборов, а также один прибор - тот самый, который она пытается усовершенствовать). Работает радио.\n\nРАДИО ВОЛНАМИ ГЗК\n\n…Герои советской полярной авиации первыми нашли потерпевший крушение экипаж.\n\n…спасение исследователей доверено товарищу летчику Соколову…\n\nСоколов, войдя в комнату, переключает радио на музыку. Тянет Сомову к себе.\n\nСОМОВА\n\nЖор, у меня защита завтра…\n\nСоколов танцует с ней.\n\nСОКОЛОВ\n\nГлавное – не волнуйся.\n\n(ободряюще целует ее)\n\nДаже если засыпешься – кому не плевать на их кафедру.\n\nСомова потеряна, она хочет отстраниться, но Соколов целует ее снова, приборы и бумаги летят со стола."
    },
    {
        "id": "2.19-N3A",
        "title": "ИНТ. ЛЕНИНГРАД. МАШИНА СОКОЛОВА. ДЕНЬ.",
        "text": "**ФЛЭШБЭК СОМОВОЙ. ОСЕНЬ 1931 Г. 00:20**\n\nСОМОВА, СОКОЛОВ, ВОДИТЕЛЬ СОКОЛОВА, МАССОВКА - КОМСОМОЛЬЦЫ (21 ЖЕН, 9 МУЖ)\n\nТа же представительская машина, в окружении толпы.\n\nСОМОВА\n\nА в следующий раз ты возьмешь меня с собой?\n\nСОКОЛОВ\n\nНу какие глупости. Что ж ты меня, не дождешься?\n\nСоколов быстро целует ее, выходит, Оля остается одна."
    },
    {
        "id": "2.19-N2B",
        "title": "ИНТ. ЛЕНИНГРАД. КВАРТИРА СОКОЛОВА. ДЕНЬ.",
        "text": "**ФЛЭШБЭК СОМОВОЙ. ОСЕНЬ, 1931 Г. 00:15**\n\nСОМОВА\n\nУтро. Она просыпается одна, на столе записка: БУДУ ЧЕРЕЗ 2 НЕДЕЛИ, ЛЮБЛЮ, ЖОРА."
    },
    {
        "id": "2.19-N3B",
        "title": "ИНТ. ЛЕНИНГРАД. МАШИНА СОКОЛОВА. ДЕНЬ.",
        "text": "**ФЛЭШБЭК СОМОВОЙ. ВЕСНА 1933 Г. 00:20**\n\nСОМОВА, ВОДИТЕЛЬ СОКОЛОВА, МАССОВКА - КОМСОМОЛЬЦЫ (21 ЖЕН, 9 МУЖ)\n\nТа же представительская машина. Сомова задремала на сидении.\n\nХлопает дверца, водитель возвращается в салон.\n\nСОМОВА\n\nНу что там?..\n\nВОДИТЕЛЬ СОКОЛОВА\n\nПросил отвезти вас домой, утром у него сложный перелет…\n\nИз репродуктора на улице доносится репортаж:\n\nРЕПРОДУКТОР ГЗК\n\n…руководство Севморпути объявило набор специалистов в научно-исследовательскую экспедицию…"
    },
    {
        "id": "2.19-N4",
        "title": "ИНТ. ЛЕНИНГРАД. КВАРТИРА СОКОЛОВА. ДЕНЬ.",
        "text": "**ФЛЭШБЭК СОМОВОЙ. ВЕСНА, 1933 Г. 00:10**\n\nСОМОВА\n\nСомова смотрит на запыленные приборы. На газету на столе, где заголовок передовицы: \"ЧЕЛЮСКИН\" ГОТОВ К СВЕРШЕНИЯМ!"
    },
    {
        "id": "2.19-N5",
        "title": "ИНТ. ЛЕНИНГРАД. КВАРТИРА СОКОЛОВА. ДЕНЬ.",
        "text": "**ФЛЭШБЭК СОМОВОЙ. 3 АВГУСТА, 1933 Г. 00:25**\n\nСОКОЛОВ, СОМОВА ГЗК\n\nСоколов открывает дверь, входит в дом.\n\nИ видит на столе записку:\n\nСОМОВА ГЗК\n\nМилый Жора, я уплыла на Челюскине. Ты не поверишь, меня взяли.\n\nСоколов переводит взгляд на стол, где она работала над \"курсовой\". Он теперь пуст.\n\nСоколов оседает на табуретку. Достает из портфеля газету: \"ЧЕЛЮСКИН\" ВЫШЕЛ ИЗ МУРМАНСКА ВО ВЛАДИВОСТОК, дата - 3 августа 1933 г.\n\nВЫХОД ИЗ ФЛЭШБЭКОВ"
    },
    {
        "id": "2.19-N6",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТОК И ТОРОСА. НОЧЬ",
        "text": "**СД 2. 00:15**\n\nСОМОВА, АБАШЕВ, БОРОДИН, СТАККЕЛЬ, МАЛКОВСКИЙ, СТРАХОВ, ШИШКИН, КОРЗУН, САМОХИНА, ТЕВОСОВ, ВОРОНИН, АНТОНОВ, ВАСИЛЬКОВА, КАРИНА, ВАСИЛЬКОВ, МАМА АЛЛОЧКИ, АЛЛОЧКА, ПРОХОР, ШМИДТ, ГЕНИН, НАБАТОВ, КАПРЮС, МАССОВКА - ЧЕЛЮСКИНЦЫ (15 ЧЕЛ)\n\nСомова выходит из воспоминаний, отвечает на вопрос Шмидта:\n\nСОМОВА\n\nДа, Отто Юльевич. Герои.\n\nЧелюскинцы расходятся по палаткам. Видно, что очередная духоподъемная речь Шмидта их не впечатлила. Это понятно всем, и Шмидту, и Сомовой тоже.\n\nИздалека доносится крики кита."
    },
    {
        "id": "2.19A",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТОК И ТОРОСА - НОЧЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "2.20",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТКИ УЧЕНЫХ - НОЧЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "2.21",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ПЛОТНИКОВ ****–**** НОЧЬ****.****СД 2.01:00",
        "text": "ОСИНИН, ПРОХОР, КУЛИК, СЕРЬГА, МАССОВКА - РАБОЧИЕ (5 ЧЕЛ)\n\nОсинин залезает в палатку, пытается притулиться - места почти нет.\n\nОСИНИН\n\nСгинем мы все здесь, как есть сгинем. Иль подо льдом, иль сверху льдом засыплет.\n\nПРОХОР\n\nНытьём делу не поможешь.\n\nОСИНИН\n\nА чем поможешь? Речами Шмидта? Ной-не ной, а место тут гиблое, по ночам сам черт кричит.\n\nКрестится.\n\nОстальные обитатели: плотники Николай КУЛИК (35) и Яков СЕРЬГА (20) подключаются к разговору, а кто из строителей не вступает в беседу, тот просто слушает. Кто-то тоже перекрестился, кто-то хотел, но побоялся.\n\nСЕРЬГА\n\nА я тоже крик слыхал.\n\nПРОХОР\n\nЕресь какая!\n\nОСИНИН\n\nУчёный щас сказал, мистика, ты\n\nиди спроси.\n\nПРОХОР\n\nДа и спрошу.\n\nКУЛИК\n\nДа они там сами не знают.\n\nОСИНИН\n\nУходить надо на землю, пока силы есть.\n\nКУЛИК\n\nНачальство свою науку знает, а как на земле выжить, так мы получше разумеем.\n\nПРОХОР\n\nРаскудахтались. Давайте спите.\n\nНо никто так и не спит. Снаружи дует ветер, потрескивает лед. Все прислушиваются к этим неумолкающим звукам."
    },
    {
        "id": "2.22",
        "title": "ИНТ. ДЕРЕВНЯ. ИЗБА - ВЕЧЕР - ПЕРЕНЕСЕНА В 4 СЕРИЮ",
        "text": ""
    },
    {
        "id": "2.23",
        "title": "НАТ. ДЕРЕВНЯ. САД У ИЗБЫ - ВЕЧЕР - ПЕРЕНЕСЕНА В 4 СЕРИЮ",
        "text": ""
    },
    {
        "id": "2.21-N1",
        "title": "НАТ. МЕСТО ГИБЕЛИ \"ЧЕЛЮСКИНА\". УТРО****. ****СД 3. 00:15",
        "text": "ТЕВОСОВ\n\nРаннее утро. Тевосов ходит меж ропаками - тот самый дежурный, назначенный Шмидтом. Обходит всё, ропаки в том числе.\n\nВдруг видит: посреди занявшейся льдом полыньи всплывшие вещи с Челюскина, уже обледеневшие. Тевосов меняется в лице. Бежит сообщать."
    },
    {
        "id": "2.28",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТОК ****–**** УТРО****. ****СД 3. 02:10",
        "text": "ВОРОНИН, ШМИДТ, ШАФЛЕЙ, ОСИНИН, ГЕНИН, ВОЛКОВ, НАБАТОВ, СОМОВА, ВАСИЛЬКОВА, ВАСИЛЬКОВ, КАРИНА, ГОРСКАЯ, АЛЛОЧКА, МАМА АЛЛОЧКИ, ПАПА АЛЛОЧКИ, КАПРЮС, КРЕНКЕЛЬ, ПЕТЬКА-МЕХАНИК, ТЕВОСОВ, ГОРЕЛОВ, ПРОХОР, КОЛЕНЧУК, АБАШЕВ, ТАРАСОВ, АНДРЕЕВ, БАБУШКИН, БАДЫГИН, САГАЛОВИЧ, КИРИЛЛОВ, БОРОДИН, СТАККЕЛЬ, МАЛКОВСКИЙ, СТРАХОВ, ШИШКИН, КОРЗУН, САМОХИНА, КУЛИК, СЕРЬГА, РОЗАНОВ, ПОГРЖЕЛЬСКИЙ, МАССОВКА - ЧЕЛЮСКИНЦЫ (24 ЧЕЛ)\n\nВ центре лагеря Шмидт на ропаке, люди стоят вокруг - здороваются, переговариваются, ежатся - хоть ветра и нет, но все равно холодно. Печник Осинин что-то выспрашивает у бортмеханика Бадыгина, Бадыгин что-то отвечает, сопровождая рассказ резкими махами руками, отрывистыми выражениями.\n\nШмидт ждет пока все соберутся, поглядывает на Шафлея, готовящего камеру. Шафлей дает знак.\n\nШМИДТ\n\nТоварищи! Сегодня нам надо срочно достать из полыньи всплывший палубный груз.\n\nГЕНИН\n\nЗачем в воду лезть, нам что, еды не хватает?\n\nШМИДТ\n\nВсплыла не только еда, всплыли доски и горючее в бочках. Природа думает, что загнала нас в угол, а мы построим из досок и брёвен тёплый барак, топливом будем…\n\nПодходит Набатов, осматривается, слушает.\n\nПРОХОР\n\n(перебивает)\n\nА что радио?\n\nШМИДТ\n\nПередача состоится непременно - это вопрос ближайшего времени.\n\nПоследняя фраза Шмидта тонет в рокоте разочарования, захватившем толпу.\n\nОСИНИН\n\nРаз связи нет, не будем строиться. Пойдёмте к земле сами!\n\nПредложение подхватывают. Ночь в холодных палатках, ночной торос многих испугали. Шмидт переглядывается с Ворониным. Во взгляде того - вызов.\n\nШМИДТ\n\nДирижабль Италия потерпел крушение в Арктике несколько лет назад. Его команда разделилась на две группы. Одна осталась в лагере, а другая оправилась за землю пешком. Все кто ушли погибли.\n\nВоронин бросает на Шмидта быстрый взгляд. Люди притихают.\n\nГЕНИН\n\nА если нас не найдут?\n\nШМИДТ\n\nНа критический случай вот-вот будет введён в строй самолёт Бабушкина.\n\nТут Осинин скептически хмыкает, и на него понимающе смотрят многие в толпе. Самолет стоит чуть дальше, и все видят, как он выглядит. Бабушкин и Бадыгин пытаются приколотить куски фанеры на место поврежденной обшивки.\n\nШМИДТ\n\nОтветственный за строительство - товарищ Волков.\n\nВолков скупо кивает: принято. Остальные не двигаются с места. Шмидт понимает, что теряет контроль над ситуацией.\n\nМоряки с надеждой смотрят на Воронина. Генин - как будто даже с мольбой, \"не бросай, батя\". Но Воронин через силу, явно вопреки себе, выдавливает:\n\nВОРОНИН\n\nЧего встали? На майну идите.\n\nМоряки, привыкшие повиноваться приказам, уходят первыми. За ними потихоньку следуют и остальные. Набатов - в числе последних.\n\nВоронин остается со Шмидтом, как он думает, один на один.\n\nВОРОНИН\n\nЗачем врешь им? Двое из трех ушедших с места крушения \"Италии\" выжили.\n\nШМИДТ\n\n(холодно)\n\nТы забыл, что после потери корабля ты больше не капитан. Я принял к сведению твое мнение. Иди.\n\nГлаза в глаза.\n\nВОРОНИН\n\nКорабль *ты* потерял.\n\nВоронин уходит.\n\nЗа ропаком притаился Генин, слышал их разговор. Догоняет Воронина.\n\nГЕНИН\n\nПри всем уважении к товарищу Шмидту, он ученый. А кораблем моряк командовать должен.\n\nВОРОНИН\n\n(горько усмехнувшись)\n\nТак нет больше корабля. Ты слышал всё.\n\nГЕНИН\n\nВ 18-м твой \"Федор Чижов\" тоже на дно пошел. Только ты тогда нас не оставил, капитан. Последним ушел. А сейчас… Постарел, видимо.\n\nГенин уходит. Воронину больно слышать этот упрек."
    },
    {
        "id": "2.24",
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ВЫКВЫНА ****–**** УТРО****. ****СД 3. 01:00",
        "text": "ВЫКВЫН, ПЫЧИК\n\nВыквына будит лай собак - не злой, скорее радостный. Слышится взволнованный голос Пычик. Выквын садится, ждет.\n\nПычик вбегает в ярангу.\n\nПЫЧИК\n\nПавел ушел! Гарпуны забрал, упряжку забрал, лодку, мясо - всё забрал с собой.\n\nЗакрывает лицо руками.\n\nВыквын быстро встаёт, четкими движениями одевается, подпоясывается.\n\nВЫКВЫН\n\nОн пошёл охотиться на Келерэфа туда, где дух убил отца - на Колючинскую губу.\n\n(поворачивается к Пычик)\n\nГде ты была, когда внук ушёл?\n\nПычик краснеет.\n\nПЫЧИК\n\nУ русской. Её сменщик болеет, я помогаю. Большая лодка белых людей утонула.\n\nВыквын слушает про лодку, спокойно кивает головой.\n\nВЫКВЫН\n\nЭто Келерэф. Не ходи лучше к русской, пока все не кончится.\n\nОн быстро собирает с собой минимальные вещи.\n\nВЫКВЫН\n\nЯ верну внука. Он уехал с грузом на двух собаках, а я возьму пять собак и поеду налегке. Согрей воду!\n\nПычик кивает."
    },
    {
        "id": "2.25",
        "title": "НАТ. ВАНКАРЕМ. У ЯРАНГИ ВЫКВЫНА - УТРО - УДАЛЕНА",
        "text": "**2.26 НАТ/ИНТ. У ПАЛАТКИ НАБАТОВА/В ПАЛАТКЕ НАБАТОВА - УТРО - УДАЛЕНА**\n\n**2.27 ПЕРЕНЕСЕНА УДАЛЕНА**\n\n**2.28 ПЕРЕНЕСЕНА ВЫШЕ**"
    },
    {
        "id": "2.29",
        "title": "НАТ. ВАНКАРЕМ. ПОБЕРЕЖЬЕ. ПРОХОД ****–**** ДЕНЬ****.****СД 3. 00:20",
        "text": "ВЫКВЫН\n\nВыквын едет по равнине, выход из которой сужается в неширокий проход между камнями. Выквын останавливает упряжку, выходит.\n\nНа снегу явно видны следы нарт и собачьих лап. Выквын удовлетворенно кивает, садится в нарты, едет по следам."
    },
    {
        "id": "2.30",
        "title": "НАТ. ЛЕД. МЕСТО ГИБЕЛИ \"ЧЕЛЮСКИНА\" - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "2.33",
        "title": "НАТ. ЛЕД. МЕСТО ГИБЕЛИ \"ЧЕЛЮСКИНА\" ****–**** ДЕНЬ****.****СД 3. 01:50",
        "text": "ВОЛКОВ, КУЛИК, ПЕТЬКА-МЕХАНИК, АНТОНОВ, ВОРОНИН, НАБАТОВ, ПРОХОР, ОСИНИН, МАССОВКА - РАБОЧИЕ, МАТРОСЫ (7-10 ЧЕЛ)\n\nНа берегу уже приличных размеров залежи из вытащенных бочек, дерева, каких-то ящиков. Люди раскрасневшиеся, поработавшие - одежда чуть распахнута. Настроение у всех разгоряченное, только и слышится \"айда, взяли, тащи, тащи, давай\". Волков наблюдает за процессом, рядом с ним задумчивый, серьёзный Воронин.\n\nПлотник Кулик тащит к Волкову бочку.\n\nКУЛИК\n\nАлексей Николаевич, смотрите.\n\nОткрывает бочку - там сухая глина.\n\nКУЛИК\n\nДумали масло, а тут глина сухая! Печку можно сделать!\n\nПЕТЬКА-МЕХАНИК\n\nАга, и посуды налепить!\n\nВ самом разводье все до чего можно было дотянуться у берега уже вытащено, но в центре ещё плавают вещи, часть из них подернута тонким льдом. Матрос Антонов топчется около майны. Вместе с Осининым они пытаются подцепить крюком на веревке плавающие вещи. Ближе подойти не рискуют: лед кажется слишком тонким. Зацепить никак не получается.\n\nАНТОНОВ\n\nНадеюсь, начальство знает, что делает.\n\nОСИНИН\n\nХа. Святая простота. Начальство - не бог. Такие же люди.\n\nОчередной бросок крючка заканчивается ничем. Они пробуют снова и снова.\n\nОСИНИН\n\nЯ в 19-м в штабе связистом был. Депеша пришла: отряду не оставлять высоту. А деникинцы из максимов нас косят. И патронов у нас - с гулькин хер.\n\nОн зацепляет наконец ящик крюком, тянет его к себе. За этим ящиком, оказывается, всплыл еще один - поменьше. С особой приметой. Тот самый, который Могилевич отобрал у Набатова.\n\nНабатов видит его, меняется в лице.\n\nАНТОНОВ\n\nИ что же, погибли все?\n\nОсинин хочет что-то ответить, но большой ящик срывается с крючка, и вместо ответа он тихо матерится в воротник.\n\nНабатов видит, что эта схема не работает. Смотрит на свой ящик - как на новый шанс, который ему дала судьба. Все звуки в его ушах мешаются. Осинин что-то втирает Антонову, но Набатов этого уже не слышит.\n\nОн ложится на тонкий лед и ползет к ящикам.\n\nВОЛКОВ\n\nТвою мать, Набатов, сдурел? Подмерзнет, и пешнями выбьем!\n\nНАБАТОВ\n\nУже нормально сцепилось!\n\nПРОХОР\n\nУтонешь, дурак!\n\nНабатов кладет перед собой вытащенную из майны плоскую доску, ложится на нее, ползет вперед.\n\nВОРОНИН\n\nНазад, каюр!\n\nНАБАТОВ\n\nЯ по доске, осторожно!\n\nВолков с Ворониным переглядываются. Доска и правда выглядит надежной, лед под ней не трескается. Воронин кивает, разрешая.\n\nВолков толкает Набатову по льду багор с крюком, чтобы было удобнее подцеплять ящики."
    },
    {
        "id": "2.31",
        "title": "НАТ. ВАНКАРЕМ. ПОБЕРЕЖЬЕ. ДОЛИНА ****–**** ДЕНЬ****.****СД 3. 00:50",
        "text": "ВЫКВЫН, ПАВЕЛ\n\nВыквын мчит на упряжке по следу внука, подгоняет собак.\n\nУпряжка огибает пологий снежный холм. Выквын вглядывается вдаль - впереди, хоть еще и далеко, показалась упряжка Павла.\n\nВыквын громко, заливисто кричит - даже неожиданно, что он так умеет.\n\nПавел оглянулся, увидел упряжку Выквына, принялся остолом подгонять собак. Но у него всего две собаки и они уже немного устали. Павел подгоняет собак, часто смотрит назад - чуть не пропустил небольшой ропак на пути, еле обрулил.\n\nВыквын увидел, что внук зашевелился, качает головой. Спокойно и уверенно подгоняет собак голосом.\n\nВЫКВЫН\n\nПоть! Поть!\n\nПавел оглядывается - видно, что Выквын постепенно догоняет его. Подгоняет собак еще и еще - отчаянно, жестоко.\n\nВыквын смотрит на Павла, впереди небольшой ропак, Выквын обруливает его, поднимает взгляд вверх - впереди видно только белый снег, Павла нет. Выквын нахмурился, подгоняет собак, в голосе - тревога."
    },
    {
        "id": "2.32",
        "title": "НАТ. ЛЕД. РОПАК У ТОРОСА (В СТОРОНЕ ОТ ЛАГЕРЯ) ДЕНЬ - УДАЛЕНА",
        "text": "**2.33 ПЕРЕНЕСЕНА ВЫШЕ**"
    },
    {
        "id": "2.43",
        "title": "НАТ. ЛЕД. МЕСТО ГИБЕЛИ \"ЧЕЛЮСКИНА\" ****–**** ДЕНЬ****. ****СД 3. 01:45 ПЕРЕНЕСЕНА СНИЗУ",
        "text": "НАБАТОВ, ВОРОНИН, ГЕНИН, КУЛИК, ПЕТЬКА-МЕХАНИК, ПРОХОР, ВОЛКОВ, ОСИНИН, АНТОНОВ, МАССОВКА - РАБОЧИЕ, МАТРОСЫ (10 ЧЕЛ)\n\nНабатов подполз к самому краю проруби. Подцепляет багром ящик, вытаскивает на лед, толкает своим.\n\nПетька-механик с толстой льдины подцепляет ящик таким же багром, тянет на себя. Теперь, когда ящик не вмерз в лед, а скользит по нему, это работает.\n\nНабатов подцепляет другой ящик, повторяет процедуру. Сам при этом не отводит глаз от своего ящика с особой приметой. Он дальше других, до него непросто дотянуться.\n\nПетька-механик вскрыл ящик, который достал Набатов - там оказался чай: по краям пачки намокли, а в центре сухие.\n\nПРОХОР\n\nНадо по пачке взять.\n\nПЕТЬКА-МЕХАНИК\n\nВсё завхозу. Он распределит.\n\nГЕНИН\n\nМокрые хотя бы дайте, вечером отогреться.\n\nПЕТЬКА-МЕХАНИК\n\nРуки! Сказал - нет.\n\nВОЛКОВ\n\nГенин, заколоти ящик при мне и неси на склад.\n\nОсинин и Генин переглядываются, спорить больше не собираются. Генин нехотя заколачивает ящик.\n\nПЕТЬКА-МЕХАНИК\n\nВот бы ещё шоколад всплыл.\n\nОСИНИН\n\nГлавное, чтоб Могилевич не всплыл.\n\nНабатов обстукивает топориком, подцепляет багром и толкает по льду очередной ящик. Петька ловит. Остался только один ящик - нычка Набатова. Набатову не хватает доски, чтоб дотянуться до него. Он сползает с доски и выдвигается на полкорпуса вперед, на тонкий лед. Тот опасно трещит, Набатов видит первую пошедшую по нему трещинку.  Остановился. Пот со лба вытер, подышал.\n\nПетька вскрывает очередной ящик. Там еще какая-то еда, все склоняются над ящиком, забыв о Набатове.\n\nНабатов вскрывает ящик, чтобы вынуть фотографию матери, и сталкивает ящик под лед, пользуясь тем, что все отвлеклись. Вдруг прямо под Набатовым, под водой (лед тонкий и еще прозрачный) мелькает какая-то большая тень. Набатов отшатывается и спиной падает на лед, пробивает его…"
    },
    {
        "id": "2.44",
        "title": "НАТ. ЛЕД. ПОД ВОДОЙ ****–**** ДЕНЬ****. ****СД 3. 00:10 ПЕРЕНЕСЕНА СНИЗУ",
        "text": "НАБАТОВ\n\nПод водой Набатов приглушенно слышит крики челюскинцев, вокруг - темная вода, сверху мутный лед и светлое пятно - разлом во льду, в который он провалился…"
    },
    {
        "id": "2.34",
        "title": "НАТ. ВАНКАРЕМ. ПОБЕРЕЖЬЕ. ТРЕЩИНА ****–**** ДЕНЬ****.****СД 3. 02:00",
        "text": "ВЫКВЫН, ПАВЕЛ\n\nВыквын подъезжает к глубокой трещине в снегу, в которую уходят следы полозьев. Тормозит, быстро крепит якорь, бросается к трещине.\n\nВнизу - глубокая узкая каменная трещина, метра четыре глубиной. Сами нарты застряли среди камней наверху, не упали на дно. А вот собаки на длинной упряжке долетели до дна. Одна из собак лежит на боку, тихо хрипит. Другая похрамывая ходит рядом, поскуливает.\n\nСам Павел успел уцепиться за нарты - руки и плечи над нартами, ноги болтаются на весу. Павел испуган, боится пошевелиться, чтобы не загреметь вниз вместе с нартами.\n\nПАВЕЛ\n\n(по-чукотски)\n\nДед!\n\nВыквын быстро оценивает обстановку.\n\nВЫКВЫН\n\n(по-чукотски)\n\nНе шевелись!\n\nБежит к нартам, достает веревку, бежит обратно, на ходу делает петлю, кладет сверху внуку на голову, на плечи.\n\nВЫКВЫН\n\n(по-чукотски)\n\nСуй руку в петлю.\n\nПавел отрывает руку, резко сует ее в петлю. От резкого движения нарты падают вниз, Павел повисает в петле, обхватившей его подмышкой и вокруг половины шеи.\n\nВыквын спокойно, размеренно вытягивает Павла наверх. Поднявшись на поверхность, Павел бросается к деду, обнимает его, плачет. Выквын нежно треплет внука по голове, успокаивает.\n\nПАВЕЛ\n\n(по-чукотски)\n\nВсё провалилось - лодка, гарпуны, нарты, и Вилю с Арэ.\n\nПоскуливание и хрип собак хорошо слышны из трещины. Павел осторожно подходит к краю, смотрит на них, в глазах слезы.\n\nВыквын подходит, обнимает внука, смотрит на края трещины, качает головой.\n\nВЫКВЫН\n\n(по-чукотски)\n\nЗабудь про всё, поехали.\n\nПАВЕЛ\n\n(по-чукотски)\n\nА собаки? Дед, спасём Вилю и Арэ! Пожалуйста.\n\nВЫКВЫН\n\n(по-чукотски)\n\nВилю уже не жилец, Арэ хромает - разве это собака? Это обуза.\n\nПавел задумывается.\n\nПАВЕЛ\n\n(по-чукотски)\n\nКелерэф забрал собак?\n\nВыквын вздыхает.\n\nВЫКВЫН\n\n(по-чукотски)\n\nХорошо, что так, всё что взял - его добыча.\n\nПАВЕЛ\n\n(по-чукотски)\n\nКак и люди с большой лодки?\n\nВыквын молчит.\n\nПАВЕЛ\n\n(по-чукотски)\n\nКак он заберет их?\n\nВЫКВЫН\n\n(по-чукотски)\n\nЭто уже не наша забота.\n\nВыквын идет к свои нартам. Павел смотрит на умирающих собак, прощаясь с ними, поджимает губы, чтобы не расплакаться.\n\n2.43 ПЕРЕНЕСЕНА ВЫШЕ\n\n2.44 ПЕРЕНЕСЕНА ВЫШЕ"
    },
    {
        "id": "2.44-N1",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ТОРОС. ДЕНЬ****. ****СД 3. 00:45 **Требуется консультация метеоролога: какие данные и в каких единицах, актуальных на то время, сомова могла снимать с флюгера / анимометра.",
        "text": "СОМОВА, ПЕТЬКА-МЕХАНИК\n\nСомова взлезает на давешний торос, чья вершина на данный момент является самой высокой точкой лагеря. Устанавливает на нем флюгер, чтобы измерить силу и направление ветра.\n\nЗафиксировавшись на торосе, она снимает показания с прибора.\n\nСОМОВА\n\nЗюйд-ост, 165 румбов, 7 и 5 по Бофорту.\n\nДостает из-за пазухи свой блокнот. Ищет по карманам химический карандаш, находит, записывает данные.\n\nСо стороны майны бежит Петька по направлению к палатке доктора, и орет во все горло.\n\nПЕТЬКА-МЕХАНИК\n\nДоктор! Горелов! Бегом, там Набатов захлебнулся!\n\nСомова видит, откуда бежал Петька. Издалека видит скопление челюскинцев, нависших над кем-то или чем-то. Все понимает.\n\nБлокнот выпадает из ее рук на снег. Сомова бежит к майне."
    },
    {
        "id": "2.44-N2",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. МЕСТО ГИБЕЛИ ЧЕЛЮСКИНА. ДЕНЬ",
        "text": "**СД 3. 01:20** НУЖНА КОНСУЛЬТАЦИЯ МЕДИКА ПО АЗАМ ИСКУССТВЕННОГО ДЫХАНИЯ\n\nНАБАТОВ, СОМОВА, ВОЛКОВ, ВОРОНИН, ПЕТЬКА-МЕХАНИК, ПРОХОР, ОСИНИН, ГЕНИН, ГОРЕЛОВ, АНТОНОВ, КУЛИК, МАССОВКА - МАТРОСЫ (5 ЧЕЛ)\n\nСомова подбегает к толпе. На льду лежит, не дыша, Набатов. Воронин и Волков пытаются откачать Набатова с помощью технологии \"насос\", сгибая и разгибая его ноги.\n\nСомова бросается на Набатова и начинает делать ему искусственное дыхание.\n\nПРОХОР\n\nКуда с поцелуями, дура?\n\nСОМОВА\n\n(Воронину)\n\nНа грудь давите!\n\n(Волкову)\n\nА вы продолжайте!\n\nВолков продолжает давить на ноги Набатова, а Воронин переключается на грудную клетку.\n\nСОМОВА\n\nОтпускаем на вдохе, давим на выдохе!\n\nВоронин и Волков втягиваются в ритм. Втроем продолжают откачивать Набатова.\n\nНаконец, тот выплевывает воду и приходит в себя. Видит над собой Сомову. Улыбается.\n\nСОМОВА\n\nИдиот!\n\nНо в этом обзывательстве - любовь и волнение за него. Набатов считывает это, улыбается еще шире.\n\nПодбегают Горелов и Петька. Горелов падает на колени рядом с Набатовым, поднимает ему веки, трет щеки.\n\nГОРЕЛОВ\n\nКо мне его, быстро! Спиртом растереть, переодеть, и внутрь 100 грамм.\n\nСлышен бульк. Все переводят взгляды на майну. Там окончательно промок ящик-нычка Набатова. Выпустив последний пузырь воздуха, он медленно уходит под воду."
    },
    {
        "id": "2.35",
        "title": "НАТ. ЛЕД. РОПАК У ТОРОСА (В СТОРОНЕ ОТ ЛАГЕРЯ) ДЕНЬ ****–**** УДАЛЕНА",
        "text": ""
    },
    {
        "id": "2.36",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА ****–**** ДЕНЬ****. ****СД 3. 01:05",
        "text": "ШМИДТ, КРЕНКЕЛЬ, КОЛЕНЧУК\n\nШмидт и Кренкель ждут у радио. Сама радиопалатка чуть преобразилась - часть ящиков разобрали и вынесли, появились три импровизированных кровати и небольшая печка.\n\nШмидт еле скрывает раздражение. Нервничает. Поглядывает на Кренкеля, диктуя ему текст сообщения.\n\nШМИДТ\n\nЛагерь Шмидта вызывает Ванкарем.\n\nКренкель отстукивает сообщение забинтованными руками, хватается за наушники, слушает эфир.\n\nКРЕНКЕЛЬ\n\nОтвета по-прежнему нет.\n\nКренкель пытается снова.\n\nСнова не получает ответа - разочарованно качает головой.\n\nШМИДТ\n\nСкажи мне, почему ты до сих пор не связался?\n\nКренкель задумывается.\n\nКРЕНКЕЛЬ\n\nОт нас сигнал уходит в открытом эфире, его должны рано или поздно услышать. Нас наверняка тоже вызывают регулярно, а вот наша радиостанция поймать сигнал не может.\n\nШМИДТ\n\nЧто сделать, чтобы смогла?\n\nКРЕНКЕЛЬ\n\nНадо пробовать удлинять антенну. Наша довольно короткая.\n\nВ палатку заглядывает Коленчук.\n\nКОЛЕНЧУК\n\n(виновато)\n\nОтто Юльевич, к Вам пришли.\n\nШМИДТ\n\nАнтенну удлиним. А пока, раз нас слышат, продолжай передавать моё сообщение так.\n\nКренкель продолжает стучать коромыслом аппарата Морзе."
    },
    {
        "id": "2.37",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ ****–**** ДЕНЬ****.****СД 3. 00:15",
        "text": "ГОРСКАЯ, МАССОВКА - ЧЕЛЮСКИНЦЫ (20 ЧЕЛ)\n\nСнаружи, у входа в палатку Шмидта ждет Горская. Она надела красивый платок, но вид у неё болезненный. Достает из кармана зеркальце, поправляет выбившийся локон - лицо бледное-бледное. Зачерпывает снега, немного растирает щёки, вытирает рукавом. Снова смотрится - так лучше."
    },
    {
        "id": "2.37-N1",
        "title": "НАТ. ЛЕНИНГРАД. ПАРК. ДЕНЬ.**** ****ФЛЭШБЭК ГОРСКОЙ. 1932 г. 01:00",
        "text": "ШМИДТ, ГОРСКАЯ, МАССОВКА (15 ЧЕЛ)\n\nШмидт едет на велосипеде. На парковой дорожке остановила свой велосипед Горская. Она пытается поправить слетевшую со звездочки цепь. Сперва Шмидт проезжает мимо, но его внимание приковывает изящная фигурка Саши. Шмидт останавливается в паре метров.\n\nШМИДТ\n\nВам требуется помощь?..\n\nГОРСКАЯ\n\nЦепь не поможете натянуть?\n\nШмидт спешивается, прислоняет свой велосипед к дереву. Подходит, оценивающе оглядывая Горскую и ее велосипед.\n\nСильными руками советского академика он переворачивает велосипед Горской седлом вниз. Натягивает цепь, прокручивая педали.\n\nГОРСКАЯ (CONT'D)\n\nУ нас на мехмате фотопортрет ваш висит! (смутившись) Простите...\n\nШмидт натягивает ей цепь, оценивающе смотрит на красивую девушку. Переворачивает велосипед обратно на колеса. Но не подает ей его, а продолжает беседу.\n\nШМИДТ\n\nМехмат? По какой теме защищаетесь?\n\nДалее без слов дальний план: они едут на велосипедах, о чем-то увлеченно разговаривая."
    },
    {
        "id": "2.38-N1",
        "title": "НАТ. ЛЕНИНГРАД. У ДОМА ГОРСКОЙ. ДЕНЬ****. ****ФЛЭШБЭК ГОРСКОЙ. ЛЕТО, 1933 г. 01:20",
        "text": "ГОРСКАЯ, ОТЕЦ ГОРСКОЙ, МАССОВКА (5 ЧЕЛ)\n\nГорская идет домой из магазина. Рядом с ней ОТЕЦ ГОРСКОЙ (50), в руках авоськи с продуктами. У подъезда Горская останавливается, хочет что-то сказать но мнется.\n\nГОРСКАЯ\n\nПап, навестишь сегодня Овчинниковых?\n\nОТЕЦ ГОРСКОЙ (ДОГАДЫВАЯСЬ)\n\nНа неделе я уже был у них...\n\nГОРСКАЯ\n\nДа, я помню. Задержись там часов до восьми.\n\nОТЕЦ ГОРСКОЙ\n\nКак скажешь.\n\nОтец Горской делает несколько шагов в противоположном направлении от неё.\n\nОТЕЦ ГОРСКОЙ (CONT'D)\n\nЗачем тебе такой? Бородат, женат, стар, почти как я.\n\nСчастливая Горская целует его в маковку.\n\nГОРСКАЯ\n\nДа уж прям как ты? Он моложе чем кажется - поверь!\n\nОТЕЦ ГОРСКОЙ\n\nШура, в нашей семье, женщины никогда не позволяли себе...\n\nГОРСКАЯ\n\nПап! Будь мы из крестьян, или рабочих - прислушалась бы к твоим сентиментальным советам! Прости! не с твоей родословной. Того и гляди очередное уплотнение в квартире. Тебе нравится, что в маминой комнате, в твоём кабинете - живут чужие люди?\n\nОТЕЦ ГОРСКОЙ\n\nЧто прикажешь мне с этим делать? Так нужно домкому.\n\nГОРСКАЯ\n\nМеня на стажировку в НИИГТ не взяли, а взяли аспирантку Свинолупову.\n\nОТЕЦ ГОРСКОЙ\n\nШура, этот товарищ Шмидт ничем тебе не поможет. Помини моё слово.\n\nГорская не находит, что ответить. Отец Горской вздыхает, передает ей сетки. Сам уходит, чтоб не мешать."
    },
    {
        "id": "2.38",
        "title": "ИНТ. ЛЕНИНГРАД. КОММУНАЛЬНАЯ КВАРТИРА ГОРСКОЙ - ДЕНЬ",
        "text": "**ФЛЕШБЭК ГОРСКОЙ - ЛЕТО. 00:15. ДОСЪЕМ ОТЦА ГОРСКОЙ**\n\nГОРСКАЯ, ШМИДТ, ОТЕЦ ГОРСКОЙ\n\nСквозь приоткрытую дверь в комнате виден накрытый стол, сама хозяйка нарядилась, наводит финальные штрихи в праздничном убранстве - открывает шторы, впускает в комнату летнее солнце. После подходит к зеркалу, разглядывает себя - макияж удался: тонкие брови и ярко очерченные глаза по моде 30х годов. Горская довольна, она выглядит и красивее, и чуть ли не моложе, чем на корабле.\n\nРаздаётся звон дверного колокольчика, Горская спешит в общий коридор, отпирает дверь. На пороге Шмидт. Горская порывисто обнимает его. Тот отстраняется, заглядывает в глубину коридора. Убеждается, что никого из соседей нет."
    },
    {
        "id": "2.38A",
        "title": "ИНТ. ЛЕНИНГРАД. КОММУНАЛЬНАЯ КВАРТИРА ГОРСКОЙ - ДЕНЬ",
        "text": "**ФЛЕШБЭК ГОРСКОЙ - ЛЕТО. 02:00. ДООЗВУЧКА РЕПЛИКИ ШМИДТА ПРО АСПИРАНТУРУ**\n\nГОРСКАЯ, ШМИДТ\n\nГорская хлопочет, раскладывая еду по тарелкам. Шмидт загружен и несколько измотан. Замечает старания Горской.\n\nШМИДТ\n\nСаша! Каждый раз прихожу к тебе и ловлю себя на ощущении праздника.\n\nМашинально смотрит на часы. Горская это замечает.\n\nШМИДТ\n\nСегодня правда не стоило столько хлопотать. Подготовка к экспедиции всецело требует моего участия. Боюсь, что до отъезда мы сможем видеться лишь урывками.\n\nОбнимает Горскую, начинает ее целовать. Горская его останавливает.\n\nГОРСКАЯ\n\nТак не разрывайся между мной, экспедицией и домом.\n\nШмидт не понимает.\n\nГОРСКАЯ\n\nЯ могла бы поехать с тобой, в газете написали, что вы берёте в плаванье женщин.\n\nШМИДТ\n\nМы берём *жён*, чьи мужья едут сменять зимовщиков острова Врангель.\n\nГОРСКАЯ\n\nТолько жён? Что же, и свою жену возьмёшь?\n\nШмидту неприятно, он отстраняется от Горской. Садится за стол. Горская, поняв, что взболтнула лишнего, смягчается. Садится напротив, кладёт свою руку на его.\n\nГОРСКАЯ\n\nТы всегда говорил, что, в отличие от всего мира, советская женщина в своих возможностях равна мужчине. Мы можем хоть Арктику покорять, хоть пустыню, хоть на Луну полететь.\n\nШМИДТ\n\nЯ и стараюсь привлекать в поход научных сотрудников обоих полов, но ты, пока не закончила аспирантуру, не имеешь образования для исследовательской деятельности. И тебе я могу предложить только очень тяжёлую работу, к примеру, уборщицей.\n\n(пауза)\n\nНа огромном северном пароходе.\n\nГОРСКАЯ\n\nХорошо.\n\nШмидта удивляет быстрота и легкость, с которой Горская соглашается.\n\nШМИДТ\n\nУ тебя не будет никаких привилегий и спрашивать будут, как со всех. Надо будет убирать палубы, трюмы, каюты за матросами и экспедицией.\n\nГОРСКАЯ\n\nХорошо.\n\nГорская беззаботно накладывает еду Шмидту.\n\nГОРСКАЯ\n\nА у тебя будут привилегии. Ты же сможешь хоть иногда видеть меня издали?\n\nОна игриво поднимает брови. Шмидт откидывается на стуле, думает, улыбается.\n\nШМИДТ\n\nУ начальника экспедиции отдельная каюта.\n\nГорская лучезарно улыбается, а Шмидт с аппетитом ест.\n\nКОНЕЦ ВОСПОМИНАНИЯ"
    },
    {
        "id": "2.39",
        "title": "НАТ. ЛЕД. МЕСТО ГИБЕЛИ ЧЕЛЮСКИНА - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "2.40",
        "title": "НАТ. ЛЕД. ТОРОС/ У ТОРОСА (В СТОРОНЕ ОТ ЛАГЕРЯ) - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "2.40A",
        "title": "НАТ. ЛЕД. ТОРОС. ПОД СНЕГОМ - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "2.40B",
        "title": "НАТ. ЛЕД. ТОРОС/ У ТОРОСА - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "2.41",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ ****–**** ДЕНЬ****. ****СД 3. 01:30",
        "text": "ШМИДТ, ГОРСКАЯ, КОЛЕНЧУК, МАССОВКА - ЧЕЛЮСКИНЦЫ (20 ЧЕЛ)\n\nИз палатки выходит хмурый и задумчивый Шмидт.\n\nШМИДТ\n\nСаша, что случилось?\n\nГОРСКАЯ\n\nПросто…\n\nШМИДТ\n\nМаешься без дела? Найди себе занятие, в конце концов, помоги разбирать продукты…\n\nГОРСКАЯ\n\nЯ беременна, Отто.\n\nШмидт трет переносицу. Но, похоже, известие не настолько ошеломило его, как она думала.\n\nШМИДТ\n\nХм… Ты же помнишь договоренность нашу: я не смогу дать тебе преференции.\n\nГОРСКАЯ\n\nТы правда думаешь - я сообщила тебе это ради преференций?\n\nШмидт вздыхает. Горская шокирована его равнодушием.\n\nГОРСКАЯ\n\nЧерт возьми, ты мог бы обрадоваться, или, не знаю, разозлиться…\n\n(качает головой, на глазах слезы)\n\nА тебе просто… Плевать.\n\nУходит. До Шмидта запоздало что-то доходит, он бросается за ней, разворачивает к себе.\n\nШМИДТ\n\nПогоди, Саша.\n\nВ глазах Горской на миг мелькает проблеск надежды. Но нет:\n\nШМИДТ\n\nМы не должны никому говорить об этом, угу?\n\nГОРСКАЯ\n\n\"Мы\"? Нет никаких \"мы\". А ***я*** уже доктору рассказала. Извините, товарищ начальник экспедиции.\n\nШмидт раздосадован, теребит бороду.\n\nШМИДТ\n\nЛадно, с доктором я договорюсь, но больше…\n\nГОРСКАЯ\n\nА вот возьму сейчас и остальным расскажу! Пусть люди знают, какой ответственный мужчина решает их судьбы.\n\nОна уходит.\n\nШМИДТ\n\n(вслед)\n\nГлупо, Саша.\n\nГорская на миг замирает. Не оборачивается, но по ее лицу видно, что Шмидт попал в точку, и она и правда будет молчать.\n\nКогда она удаляется, Шмидт обхватывает голову руками: только этого не хватало!"
    },
    {
        "id": "2.42",
        "title": "НАТ. ЛЕД. У ТОРОСА/ ТОРОС (В СТОРОНЕ ОТ ЛАГЕРЯ) - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "2.42A",
        "title": "НАТ. ЛЕД. ТОРОС. ПОД СНЕГОМ - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "2.42B",
        "title": "НАТ. ЛЕД. У ТОРОСА/ ТОРОС (В СТОРОНЕ ОТ ЛАГЕРЯ) - УДАЛЕНА",
        "text": "**2.43. ПЕРЕНЕСЕНА ВЫШЕ**\n\n**2.44. ПЕРЕНЕСЕНА ВЫШЕ**"
    },
    {
        "id": "2.45",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ СКЛАДА (ВРЕМЕННЫЙ КАМБУЗ) - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "2.46",
        "title": "НАТ. ЛЕД. МЕСТО ГИБЕЛИ \"ЧЕЛЮСКИНА\" - ДЕНЬ - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "2.47-N1",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ВРЕМЕННОГО СКЛАДА - ДЕНЬ",
        "text": "**СД 3. 01:15**\n\nГОРСКАЯ, КОРЗУН, САМОХИНА, ВАСИЛЬКОВА, КАРИНА, АЛЛОЧКА, МАМА АЛЛОЧКИ, МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ)\n\nЖенщины на \"складе\" разбирают ящики, выловленные из майны. Среди трофеев: пачки чая и какао. Корзун ставит мокрые ближе к огню, разведенному на спиртовке. Подходит Горская.\n\nГОРСКАЯ\n\nНе обсохнут. Лучше на противень высыпать и над буржуйкой сушить.\n\nКОРЗУН\n\nОх и вкус будет у этого какао после морской водицы…\n\nГорская не отвечает. Корзун откладывает мокрую пачку какао в сторону к таким же мокрым пачкам, дышит на руки.\n\nНеподалеку резвится Аллочка. Она играет с куклой, как будто та ходит по ропакам.\n\nАЛЛОЧКА\n\nПойдем, Настя. Прыг-скок…\n\nВасилькова помешивает глину в металлической кружке. Зевает, почти засыпает. Подходит Горская, помогает ей.\n\nГОРСКАЯ\n\nУстала?\n\nВАСИЛЬКОВА\n\nКарина вообще не спит здесь.\n\nКак подтверждение, раздается детский плач. Мы видим, что неподалеку сооружено импровизированное ложе, на котором возлежит завернутый в шерстяные пеленки куль - Карина. На лице Васильковой - муки и страдания. Она собирается встать, но Горская останавливает ее: мол, я помогу.\n\nГорская идет к Карине, берет на руки, начинает прикачивать. Ей это приятно: материнский инстинкт беременной.\n\nГОРСКАЯ\n\n(напевает)\n\nБаю-бай, баю-бай, ты собачка не лай…\n\nВасилькова с усталым видом мнет в руках кусок глины. Карина на миг, кажется, умолкла. Мама Аллочки работает здесь же.\n\nАллочка с куклой отходит все дальше от женщин. Смотрит поверх ропаков на низкое северное солнце.\n\nАЛЛОЧКА\n\nЭто злодей, страшный жук-паук. Пойдем прогоним его.\n\nКукла Настя в руках Аллочки скачет по ропакам, удаляясь все дальше и дальше от лагеря.\n\nКарина, не промолчав и полминуты, вновь разражается плачем.\n\nМАМА АЛЛОЧКИ\n\n(Горской)\n\nВы, Саша, голову слишком вертикально держите.\n\n(встает)\n\nДайте, покажу.\n\nОна деловито отбирает Карину у Горской, и показывает, как нужно правильно качать ребенка.\n\nМАМА АЛЛОЧКИ\n\nУ ти, масенькая."
    },
    {
        "id": "2.47-Х1",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ДОКТОРА - ДЕНЬ",
        "text": "**СД 3. 01:30. АЛЛОЧКУ И ЕЕ СЕМЬЮ ВЫРЕЗАЕМ НА МОНТАЖЕ, ДООЗВУЧКА ГЗК**\n\nНАБАТОВ, СОМОВА, АЛЛОЧКА, ГОРЕЛОВ, МАМА АЛЛОЧКИ\n\nСомова присаживается на \"кровать\" к Набатову. Смотрят друг на друга.\n\nСОМОВА\n\nЮра, ты случайно кольцо не утопил?\n\nНабатов задумывается, тянется за влажной курткой, которая сушится здесь же рядом, на ящике. Ощупывает, из кармана достаёт кольцо, показывает на ладони.\n\nНАБАТОВ\n\nНадо же, не выпало.\n\nСомова берет его и надевает на палец - как раз. Набатов не то чтобы рад, больше заинтригован.\n\nНАБАТОВ\n\nЗавтра к капитану?\n\nСОМОВА\n\nНаш корабль затонул, и капитан уже не капитан, так что придётся нам прозаично расписаться в ЗАГСе.\n\nНабатов хмыкает.\n\nСОМОВА\n\nНо одну клятву я с тебя возьму прямо сейчас.\n\nНабатов ёрзает, усаживается на постели - ему как-то это всё неудобно, но и попросить кольцо обратно он не может и не хочет.\n\nСОМОВА\n\nПовторяй за мной: Клянусь тебе Ольга Сомова, что буду беречь свою жизнь, так как она теперь неразрывно связана с твоей.\n\nНАБАТОВ\n\nХорошо…\n\nСомова не видит той реакции, которую хочет, поэтому легко наклоняется, ожидая поцелуя от Набатова, Набатов тает, замирает. Сомова легко целует его и он отвечает, прижимает её к себе."
    },
    {
        "id": "2.47-N2",
        "title": "НАТ. ****ЛАГЕРЬ  ШМИДТА****. ВОЗЛЕ САМОЛЕТА БАБУШКИНА ДЕНЬ",
        "text": "**СД 3. 00:30**\n\nБАБУШКИН, БАДЫГИН, АЛЛОЧКА\n\nАллочка отошла уже далеко от склада. Скача по ропакам, они с Настей видят Бабушкина и Бадыгина, которые безуспешно пытаются приладить к самолету отвалившуюся лыжу.\n\nБАДЫГИН\n\n(в сердцах)\n\nЕдрить тебя налево, расфуфырь хохломская, а?\n\nАллочка играючись прячется от них за ропаком, и прячет куклу.\n\nВдруг откуда-то снизу, из-подо льдов, раздается едва слышимый, искаженный водой и льдами крик кита. Никто не слышит его, кроме Аллочки. Крик удаляется, но на Аллочку действует почти магически. Она смотрит в направлении, куда он удалился, меняется в лице. И, обхватив куклу, идет на зов."
    },
    {
        "id": "2.47-N3",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ВРЕМЕННОГО СКЛАДА ****–**** ДЕНЬ****; ****СД 3. 00:30",
        "text": "ГОРСКАЯ, КОРЗУН, САМОХИНА, ВАСИЛЬКОВА, КАРИНА, МАМА АЛЛОЧКИ, МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ)\n\nГорская и мама Аллочки наконец укачивают Карину. Кладут обратно на импровизированное ложе, укутывают одеялами.\n\nВАСИЛЬКОВА\n\nСпасибо, девочки.\n\nКорзун потрошит очередную коробку. Там сухпай, включая шоколадки.\n\nКОРЗУН\n\nОх! Почти не промокло, смотрите.\n\n(зовет)\n\nАллочка! Шоколадка!\n\nНо Аллочки нигде нет. Женщины осознают это только теперь.\n\nМАМА АЛЛОЧКИ\n\nАлла!\n\nВсе вскакивают, ищут Аллочку. Ее нет. Беда! Тревога!"
    },
    {
        "id": "2.47-N4",
        "title": "НАТ. ЛЕДЯННОЕ ПОЛЕ. ДЕНЬ****. ****СД 3. 00:25",
        "text": "АЛЛОЧКА\n\nАллочка удаляется от лагеря. Крик кита раздается теперь совсем далеко.\n\nАЛЛОЧКА\n\nГде он, Настя?\n\nБежит на зов.\n\nРоняет куклу, поднимает. Крик кита затухает.\n\nСРЕЗКА. Кит больше не кричит. Аллочка только теперь осматривается по сторонам.\n\nВокруг только льды. Никого. Лагеря не видно."
    },
    {
        "id": "2.47-N5",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ВРЕМЕННОГО СКЛАДА - ДЕНЬ",
        "text": "**СД 3. 00:40**\n\nМАМА АЛЛОЧКИ, ПАПА АЛЛОЧКИ, ПЕТЬКА-МЕХАНИК, ВАСИЛЬКОВА, КАРИНА, ГОРСКАЯ, КОРЗУН, САМОХИНА, ПРОХОР, ШИШКИН, МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ), ЧЕЛЮСКИНЦЫ (24 ЧЕЛ)\n\nУ склада уже больше людей, включая мужчин. Все суетятся. Папа Аллочки склонился над мамой Аллочки, кричит экспрессивно:\n\nПАПА АЛЛОЧКИ\n\nТы куда смотрела?\n\nМАМА АЛЛОЧКИ\n\nА ты куда? Почему это на мне всё?\n\nРазные челюскинцы вбегают в палатки, выбегают из палаток.\n\nРАЗНЫЕ ЧЕЛЮСКИНЦЫ\n\nНет! / Здесь тоже нет! / Пусто!\n\nМама Аллочки закрывает лицо руками, паникует.\n\nПАПА АЛЛОЧКИ\n\nВ камбузе смотрели?\n\nШИШКИН\n\nНет ее там!\n\nПапа Аллочки все равно заходит в камбуз, чтобы проверить.\n\nВыходит из камбуза.\n\nМАМА АЛЛОЧКИ\n\nАлла!\n\nВСЕ НАПЕРЕБОЙ\n\nАлла! Аллочка!\n\nГорская слышит треск. Идет на звук. Видит трещину во льду - маленькую, не до воды.\n\nПросыпается Карина, начинает плакать. Но Васильковой рядом нет: вместе со всеми ищет Аллочку.\n\nПрохор в очередной раз заглядывает во все палатки.\n\nПРОХОР\n\nГде ж ты, девочка? Вот бабы дуры-то, не уследили, черт их дери…"
    },
    {
        "id": "2.47-N5-А",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ САМОЛЕТА БАБУШКИНА ****–**** ДЕНЬ****. ****СД 3. 00:40",
        "text": "МАМА АЛЛОЧКИ, ПАПА АЛЛОЧКИ, ПЕТЬКА-МЕХАНИК, ГОРСКАЯ, КОРЗУН, САМОХИНА, ПРОХОР, ШИШКИН, ТЕВОСОВ, БАБУШКИН, БАДЫГИН, НАБАТОВ, СОМОВА? МАССОВКА - БУФЕТЧИЦЫ (2 ЧЕЛ), ЧЕЛЮСКИНЦЫ (24 ЧЕЛ)\n\nПетька находит цепочку маленьких следов, уводящую прочь из лагеря.\n\nПЕТЬКА-МЕХАНИК\n\nСюда все!\n\nЛюди собираются вокруг Петьки. Идут за ним по следам…\n\nНабегает туча. Усиливается ветер. Цепочку следов на глазах заносит снегом, вот она была - а теперь ее нет.\n\nПАПА АЛЛОЧКИ\n\nСобаки нужны.\n\nТевосов все понял, мигом убегает за собаками.\n\nПАПА АЛЛОЧКИ\n\nИ вещь ее…\n\n(маме Аллочки, гневно)\n\nНеси!\n\nМама Аллочки убегает прочь.\n\nТЕВОСОВ\n\n(орет)\n\nНабатов! Собаки твои нужны!\n\nНабатов прибегает от палатки доктора."
    },
    {
        "id": "2.47-N6",
        "title": "НАТ. ЛЕДЯННОЕ ПОЛЕ. ДЕНЬ****. ****СД 3. 00:45",
        "text": "АЛЛОЧКА\n\nКросс-катом. Аллочка зашла куда-то далеко, зовет маму и папу.\n\nАЛЛОЧКА\n\nМама! Папа!\n\nИногда ветер доносит до Аллочки обрывки людских голосов из лагеря. Она осматривается, но звуки как будто идут с разных сторон, и тут же исчезают.\n\nАллочка залезает на ропак - но и оттуда ничего не видно, сплошная белая гладь.\n\nСлезает с ропака.\n\nОна сжимает в руках куклу Настю. Но кукла молчит. Небо на глазах Аллочки темнеет. Начинается буран.\n\nАллочке холодно, она припадает ушком ко льду.\n\nАЛЛОЧКА\n\nГде ты? Тот, кто звал меня?\n\nНо Келерэф замолчал. Слышны лишь завывания ветра. Девочка лежит на льду, прижав к груди куклу. Их заносит снегом."
    },
    {
        "id": "2.47-N7",
        "title": "НАТ. ЛЕДЯННОЕ ПОЛЕ. ВЕЧЕР****. ****СД 3. 02:20",
        "text": "АЛЛОЧКА, НАБАТОВ, МАМА АЛЛОЧКИ, ПАПА АЛЛОЧКИ, ГЕНИН, ОСИНИН, ПРОХОР, АНТОНОВ, ГОРЕЛОВ, ШМИДТ, МАССОВКА - МОРЯКИ (5 ЧЕЛ), РАБОЧИЕ (5 ЧЕЛ)\n\nКросс-катом: Набатов идет вслед за Звездочкой, которая взяла след. Метель метет теперь так, что с трудом различим идущий в двух метрах.\n\nНАБАТОВ\n\nЗвездочка. Только не теряй след, милая.\n\nОн дает ей понюхать носок Аллочки.\n\nЗвезда поводит носом. Топчется на месте. Все замерли позади. Родители Аллочки подходят слишком близко, Набатов гаркает на них:\n\nНАБАТОВ\n\nНе подходите, я же говорил!\n\nРодители Аллочки отступают назад, вжимаются друг в друга. Еще пара секунд ожидания…\n\nИ собака снова берет след.\n\nПроцессия достаточно большая. В хвосте плетутся Генин, Осинин, Прохор и Антонов. Осинин окидывает взором льды.\n\nОСИНИН\n\nКак там Шмидт говорил? \"Какой бы вызов ни приготовил нам здешний край, мы со всем справимся\"?\n\nПРОХОР\n\nЭтак у них и всегда. Говорильня одна.\n\nАНТОНОВ\n\n\"У них\" - это у кого?\n\nПрохор машет рукой, идет дальше. Осинин и Генин поняли его. Антонов подозрительно смотрит ему вслед… Как вдруг:\n\nЗвезда резко поворачивает, Набатов едва не падает. Бежит за Звездочкой.\n\nЗвезда громко лает. Крутится вокруг заснеженного холмика. На верху холмика лежит, еще не запорошенная снегом, кукла Настя.\n\nВ пробросах по времени. Все дружно откапывают Аллочку. Жива. Плач родителей. Осинин крестится. Набатов выдыхает, ласкает Звезду. Подбегает Горелов, щупает Аллочке пульс - все хорошо. Начинает растирать ее конечности.\n\nГОРЕЛОВ\n\nЧего встали? Помогайте!\n\nВсе бросаются ему помогать.\n\nИ лишь теперь, когда все уже сделали без него, подходит Шмидт.\n\nМама Аллочки подходит к Шмидту. Уважает его, но материнские эмоции заставляют бросить упрек?.\n\nМАМА АЛЛОЧКИ\n\nЗачем же вы обманываете нас, Отто Юльевич? Вы не можете контролировать *это*. Никто не может.\n\nПанорама вокруг: ледяная пустыня, 50 оттенков белого. Заговорщики вновь переглядываются. Смотрят на Шмидта: он менее всего похож на человека, который контролирует эту ситуацию. Шмидт и правда выглядит растерянным.\n\nГенин подходит к Осинину и Прохору. Говорит вполголоса:\n\nГЕНИН\n\nНе должен такой нашу судьбу решать.\n\nВсе трое переглядываются. Понимают, о чем речь. Невдалеке стоит и курит Воронин.\n\nГЕНИН\n\nКапитан нас поддержит. Я его знаю. С 18-го года вместе плаваем.\n\nВоронин смотрит на Генина, как будто зная, о чем тот говорит, и подтверждая его слова…"
    },
    {
        "id": "2.48",
        "title": "НАТ. ВАНКАРЕМ. У ЯРАНГИ ПЫЧИК ****–**** ДЕНЬ****. ****СД 3. 00:40",
        "text": "ВЫКВЫН, ПАВЕЛ, ПЫЧИК, МАССОВКА - ЧУКЧИ (5 ЧЕЛ), ДЕТИ (2 ЧЕЛ)\n\nУпряжка с Выквыном и Павлом подходит к яранге Пычик. Услышав лай собак, Пычик, не накидывая верхней одежды выбегает наружу, бросается к сыну, обнимает, плачет.\n\nВыквын собирается ехать домой.\n\nПАВЕЛ\n\nДед, человек не может убить духа, а шаман может?\n\nВыквын молчит.\n\nПАВЕЛ\n\nЕсли не хочешь сам, научи меня быть шаманом, научи отомстить.\n\nВЫКВЫН\n\nНельзя научиться быть шаманом. Это должно прийти само.\n\n(пауза)\n\nИли нет.\n\nПычик хмурится, кладет Выквыну руку на грудь - благодарит, а сына заталкивает в ярангу. Выквын вздыхает и направляет упряжку к дому."
    },
    {
        "id": "2.49",
        "title": "ИНТ. МОСКВА. ДОМ ПРАВИТЕЛЬСТВА - НОЧЬ (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": "2.50",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ ПАЛАТОК/У ПАЛАТКИ ДОКТОРА - УТРО - (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": "2.51",
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. ПАЛАТКА ДОКТОРА - УТРО (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": "2.52",
        "title": "НАТ. ВОЗЛЕ ЛАГЕРЯ ШМИДТА - УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "2.53",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. У ПАЛАТКИ ДОКТОРА - УТРО - УДАЛЕНА",
        "text": ""
    },
    {
        "id": "2.54",
        "title": "НАТ. ВОЗЛЕ ЛАГЕРЯ ШМИДТА - УТРО - (УДАЛЕНА)",
        "text": ""
    },
    {
        "id": "2.55",
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. У РАДИОПАЛАТКИ ****–**** УТРО****. ****СД 4. 02:50",
        "text": "ШМИДТ, КАПРЮС, ВОЛКОВ, ПРОХОР, ОСИНИН, СЕРЬГА, КУЛИК, ГЕНИН, АНТОНОВ, ВОРОНИН, ТЕВОСОВ, НАБАТОВ, СОМОВА, КОЛЕНЧУК, ТАРАСОВ, БАБУШКИН, БАДЫГИН, ПЕТЬКА-МЕХАНИК, ШАФЛЕЙ, МАССОВКА - РАБОЧИЕ, МАТРОСЫ (12 ЧЕЛ)\n\nДеревенские мужики-строители (Прохор, Осинин, Кулик) и присоединившиеся к ним матросы (в том числе Генин) стоят напротив Шмидта, Капрюса, Волкова, Воронина, Набатова, еще нескольких челюскинцев на стороне Шмидта.\n\nГЕНИН\n\nМы заберём часть припасов, вельбот и собак. По-братски, и вам, и нам.\n\nОСИНИН\n\nОставайтесь здесь, коли так хотите, а мы пойдём на землю. Как найдем людей, пришлём к вам подмогу.\n\nШмидт обводит взглядом толпу бунтовщиков: у строителей за поясами все топоры, что есть в лагере.\n\nШМИДТ\n\nЗачем же ты врёшь? Говоришь по-братски разделим, а топоры все забираете.\n\nПРОХОР\n\nОставим один, когда разойдёмся.\n\nОСИНИН\n\nРадио ваше не отвечает. Че здесь сидеть, коли никто не знает, где мы?\n\nПРОХОР\n\nКорабль сколько народных денег стоил? А вы его погубили. Кто же нас после этого спасёт?\n\nСлова про погубленный корабль задевают и Шмидта, и Воронина, но Шмидт быстро берет себя в руки. С надеждой смотрит на Воронина: мол, скажи им что-нибудь. Генин считывает это.\n\nГЕНИН\n\nДа, капитан, не молчи! Скажи ему!\n\nНо Воронин делает то, что от него не ожидали. Он обращается не к Шмидту, а к тем членам экипажа, кто собрался идти пешком.\n\nВОРОНИН\n\nКоманда, моряки. Вы должны знать, что такое морская честь, бунт - это бесчестие.\n\nПауза. Бунтовщики в недоумении смотрят на Генина, который пообещал им поддержку капитана. Генин понимает, что разочаровал их - а сам разочаровался в Воронине.\n\nГЕНИН\n\nНе слушайте, он больше не капитан! Раньше был им. А теперь - тьфу!\n\nПлюет в сторону Воронина.\n\nМатросы, не принимающие участие в заговоре, шумят, напирают, выходят заступиться за капитана. Генин достаёт топор и все отходят.\n\nШМИДТ\n\nСвоим поступком вы обрекаете на гибель самых слабых: женщин, больных, детей. Они не могут идти, а мы не можем их оставить.\n\nГЕНИН\n\nЛучше хоть кто-то выживет, чем все сдохнут.\n\nШМИДТ\n\nХотите жить, а делаете всё, чтобы умереть во время сурового пути. Хотите биться в агонии от обморожения? Голодать и терять зубы от цинги? Или быть заживо съеденными медведями?\n\nГЕНИН\n\nЗверя мы сами убьём!\n\nОСИНИН\n\nРужья нам выдайте!\n\nНикто не двигается.\n\nГЕНИН\n\nДа мы сами возьмём. Осинин, беги на склад.\n\nШмидт достает револьвер, направляет на толпу.\n\nШМИДТ\n\n(Тевосову и Воронину)\n\nЗаберите все оружие и перенесите в радиопалатку.\n\nПРОХОР\n\nЗря вы так, Отто Юльевич, мы ж по-хорошему хотели. Мы право имеем уйти.\n\nШМИДТ\n\nКаждый, кто покинет лагерь, подпишет себе смертный приговор. Потому что живыми до берега дойти невозможно.\n\n(пауза)\n\nТак что я лишь заранее приведу его в исполнение.\n\nВзводит курок.\n\nВОРОНИН\n\n(тихо)\n\nВыстрелишь - войну начнешь. А патронов у тебя не хватит на всех.\n\nШмидт, не убирая пистолет, понимает, что Воронин говорит правильные вещи. И оглашает бунтовщикам громко, для всех, свою только что придуманную импровизацию:\n\nШМИДТ\n\nУходить нет нужды! Согласно последним замерам, дрейф поменял направление, и льды снова несут нас к земле. Так, Ольга Николаевна?\n\nСтоящая среди прочих Сомова вздрагивает. По ее лицу понятно, что озвученное Шмидтом не имеет ничего общего с реальностью. Взгляды челюскинцев обращаются к Сомовой…\n\nШМИДТ\n\nВедь так?\n\nСомова стоит, не зная, врать ей или сказать правду."
    }
]