[
    {
        "id": 2,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. НОЧЬ****. ****СД 25. 00:50 - ДОСЪЕМ 6-1N1 (5.77)",
        "text": "ШМИДТ, УШАКОВ, МОСИН, ШРАДЕР, СОМОВА, СОКОЛОВ, КАМАНИН, МОЛОКОВ, СЛЕПНЕВ, ДОРОНИН, ВОДОПЬЯНОВ, БАБУШКИН, БАДЫГИН\n\nДОСЪЕМ. Ушаков подходит к Сомовой, смотрит в ее метеорологиечский блокнот.\n\nУШАКОВ\n\nКак бы там ни было, а в направлении Аляски прогноз благоприятный.\n\n(смотрит на Слепнева)\n\nТоварищ Слепнев, вы Флитстер с утра готовьте, повезете Отто Юльевича в Ном.\n\nШмидт заканчивается еще сильнее.\n\nШМИДТ\n\nВ какой… Ном?\n\nУШАКОВ\n\nЭто ближайший населенный пункт, где смогут оказать квалифицированную помощь при пневмонии. Товарищи из САСШ дали согласие и уже готовят вам палату.\n\n(через паузу, бодро)\n\nВы - мировая знаменитость, товарищ Шмидт.\n\n(всем)\n\nИ вы все тоже! На весь мир Страну Советов прославили!\n\nОн бросает на стол ворох американских газет. Там на первых полосах - фото Шмидта, Челюскина и команды.\n\nСомова стоит неподвижно, смотрит перед собой."
    },
    {
        "id": 3,
        "title": "НАТ. ВАНКАРЕМ. У РАДИОПОСТА. НОЧЬ****. ****СД 25. 01:10",
        "text": "КАМАНИН, ПЫЧИК, МОЛОКОВ, МАССОВКА - ТЕХНИКИ (2 ЧЕЛ)\n\nКаманин идет от радиопоста с другими летчиками. Его окликает Пычик. Каманин, извиняясь, улыбается коллегам, отходит к ней. Пычик улыбается ему, кладет руку на грудь Каманину.\n\nПЫЧИК\n\nСпасибо тебе. Мой сын здоров.\n\nПычик смотрит на Каманина, волнуется. Как будто хочет сказать что-то или еще что, но не решается. Затягивается пауза. Каманин наклоняется к Пычик и целует ее.\n\nПычик не отвечает, но, когда Каманин отстраняется, она смотрит ему в глаза спокойно, может, с легким удивлением, улыбается чуть шире.\n\nПЫЧИК\n\nТы хороший.\n\nКаманин улыбается, хочет поцеловать ее еще раз, но Пычик мягко останавливает его.\n\nПЫЧИК\n\nНе летай завтра на льдину. Погода совсем плохая будет. Не надо!\n\nКаманин только приосанивается.\n\nКАМАНИН\n\nНу это как прикажут.\n\nПычик протягивает ему крынку.\n\nПЫЧИК\n\nВыпей это сегодня.\n\nКАМАНИН\n\nЭто что?\n\nПЫЧИК\n\nЭто чтобы завтра все хорошо было! Только точно выпей!\n\nКАМАНИН\n\nДа хорошо, выпью.\n\nПычик подскакивает к нему, коротко целует и убегает. Каманин смотрит ей вслед, улыбается."
    },
    {
        "id": 4,
        "title": "НАТ. ВАНКАРЕМ. У РАДИОПОСТА. НОЧЬ****. ****СД 25. 01:00",
        "text": "СОМОВА, СОКОЛОВ\n\nСомова стоит и молча смотрит на северное сияние. К ней подходит Соколов, закуривает.\n\nСОКОЛОВ\n\nДа не боись, Оль. Не завтра - так послезавтра.\n\nСОМОВА\n\nВшестером не расчистить аэродром.\n\nСОКОЛОВ\n\nТолько не говори, что тебя все шестеро волнуют. Тебя один только волнует.\n\nСОМОВА\n\n(вспыхивает)\n\nДа как ты можешь? Они же люди!\n\nСОКОЛОВ\n\nОль, а чего вот ты сейчас, перед кем выкаблучиваешься, а? Это нормально, что ты за него больше чем за других волнуешься.\n\n(ДАЛЬШЕ)\n\nСОКОЛОВ (ПРОД.)\n\nЧем за меня, с которым в беде и в радости обещала, подумаешь… Нашла рожу смазливую, бывает, жизнь!\n\nСомова вдруг не выдерживает и просто плачет. Соколов растерян, увидев ее слезы.\n\nСОКОЛОВ\n\nДа вывезем мы их! Разрушится аэродром - будем вылетать, пока другое подходящее поле не найдем. В крайнем случае вельбот им скинем…\n\nСомова мотает головой, уходит растрепанная куда-то в ночь и ветер, Соколов смотрит ей вслед.\n\n**6.1-N5 ****(БЫЛА 5.83) ИНТ. ВАНКАРЕМ. ЯРАНГА ЛЁТЧИКОВ. НОЧЬ **\n\n**СД 25. 00:30**\n\nМОЛОКОВ, СОКОЛОВ, КАМАНИН, ЛЕВАРИ, ДОРОНИН, ВОДОПЬЯНОВ, СЛЕПНЕВ\n\nЛётчики готовятся ко сну. Доронин и Водопьянов играют в козла, Слепнев собирает кусочком хлеба остатки оленины, запивает чаем из чайника. Соколов курит. Молоков уже прикорнул на кровати. Каманин куда-то вышел. На столе стоит крынка Пычик. Соколов тушит бычок.\n\nБерёт чайник - он пустой. Смотрит, что есть на столе. Заглядывает в крынку.\n\nСОКОЛОВ\n\nЧьё?\n\nНикто не отвечает, Соколов выпивает."
    },
    {
        "id": 1,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. УТРО****. ****СД 26. 02:20",
        "text": "УШАКОВ, СЛЕПНЕВ, ШМИДТ, ГОРСКАЯ, МОЛОКОВ, СОКОЛОВ, КАМАНИН, ДОРОНИН, ВОДОПЬЯНОВ, МОСИН, СОМОВА, ШРАДЕР\n\nСледующее утро. В радиопункте Ушаков и Слепнев, готовый к отлету, пьют горячий чай.\n\nСЛЕПНЕВ\n\nСамолет прогрет. Еще 10 минут - и можно лететь.\n\nУШАКОВ\n\n(смотрит на часы)\n\nПроследите, чтоб его побыстрее в больницу доставили. А то знаете же американцев: журналисты, кинохроника, встаньте здесь, улыбнитесь в камеру…\n\nДверь открывается, входит поддерживаемый Горской Шмидт.\n\nУШАКОВ\n\nО! А вот и он.\n\n(видя, что Шмидт налегке)\n\nА вещи где, Отто Юльевич?\n\nШМИДТ\n\nЯ не лечу, Георгий Алексеевич.\n\nУШАКОВ\n\nЛетите. Поймите правильно: я не могу рисковать жизнью руководителя экспедиции.\n\nШМИДТ\n\nА я не могу улететь, не дождавшись своих людей. Я дал себе слово, что никто из них больше не умрет.\n\nУШАКОВ\n\nПри всем уважении, Отто Юльевич, вы никак не можете повлиять на исполнение этого обещания.\n\nОн подходит к окну, смотрит на штормовой фронт на горизонте в направлении льдов.\n\nУШАКОВ\n\nОстанавливать штормовой фронт советская наука пока не умеет.\n\nВслед за ними входят Каманин, Доронин, Молоков, Водопьянов и Соколов с немного странным лицом, а также Мосин и Сомова.\n\nКАМАНИН\n\nТоварищ Ушаков. Надо лететь на льды сегодня.\n\nУШАКОВ\n\nЯ не дам разрешения. Летная погода только в направлении Аляски, куда Флитстером доставим товарища Шмидта.\n\nМОСИН\n\nЗа ночь на восемь градусов потеплело, Георгий Алексеевич.\n\nСОМОВА\n\nУже на девять. Если похолодания не будет, активное движение льдов начнется в течение пары суток.\n\nСоколов со странным выражением лица подходит к тому же окну, в которое смотрел Шмидт. На него действует зелье Пычик, но никто об этом не догадываются. Он смотрит в грозовое небо - и туча как будто темнеет, и льды темнеют. Тревожно.\n\nСОМОВА\n\nОтто Юльевич, надо дать летчикам шанс хотя бы попытаться. Если погодные условия будут неприемлемы, они развернутся и…\n\nУШАКОВ\n\nАга, Ляпидевский уже развернулся! Вам, пигалицам, всё рыцарей подавай! А в жизни не так! В жизни, когда выбирать приходится: шестерым умирать или девятерым, то проза такая, понимаешь, что шесть меньше, чем девять! Особенно если речь о  лучших летчиках страны, которые потом могут спасти еще десятки, сотни других людей!\n\nСОМОВА\n\nОтто Юльевич, скажите ему! Ну пожалуйста!\n\nОна готова разрыдаться. Соколов отводит взгляд от окна, издалека наблюдает за ней. И незаметно для остальных бочком побирается к выходу."
    },
    {
        "id": 2,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. УТРО****. ****СД 26. 00:30",
        "text": "ВОРОНИН, ВОЛКОВ, КАПРЮС, ТЕВОСОВ, НАБАТОВ, КРЕНКЕЛЬ\n\nВид сверху. Метет снег. На поле аэродрома пять крошечных фигурок посреди белой пустыни разгребают лопатами снег, который заметает расчищенный участок раньше, чем снег с лопаты будет отброшен в сторону. Сизифов труд, бессмысленный и беспощадный, отчаянный в своей бесполезности.\n\nСлышен треск льда. Челюскинцы замирают, смотрят на звук взглядами затравленных зверей: ожидают, что сейчас пойдет трещина. Но вроде пока пронесло.\n\nКРЕНКЕЛЬ\n\nПочти постоянно теперь трещит.\n\nВолков поднимает взгляд на небо. Ему в лицо метет крупный теплый снег. Воет ветер.\n\nВОРОНИН\n\nНельзя останавливаться.\n\nВОЛКОВ\n\nЗря тратим силы. Они не выпустят самолет в такую погоду.\n\n(громко)\n\nВсем в лагерь, товарищи! Будем ждать радиосвязи."
    },
    {
        "id": 3,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. УТРО****. ****СД 26. 00:55",
        "text": "УШАКОВ, СЛЕПНЕВ, ШМИДТ, ГОРСКАЯ, МОЛОКОВ, КАМАНИН, ДОРОНИН, ВОДОПЬЯНОВ, МОСИН, СОМОВА, ШРАДЕР\n\nПродолжение сцены. Шмидт кашляет, сочувственно смотрит в глаза Сомовой.\n\nШМИДТ\n\nОльга Николаевна, знаете: еще два месяца назад я бы употребил все свое влияние, чтобы позволить любому из летчиков умереть героем. Несправедливость мира в том, что одни люди без всякой причины становятся средством удовлетворения амбиций других.\n\nСомова опускается на стул и беззвучно плачет.\n\nШМИДТ\n\nВсё, что произошло на Челюскине, произошло из-за ненасытного эго одного человека. Который больше никогда не пошлет никого на смерть ради трех строк в газете.\n\nВдруг слышится звук мотора. Все льнут к окну…\n\nСЛЕПНЕВ\n\nКакого черта?!\n\nВсе остальные, стоят с отвисшими челюстями и смотрят, как Флитстер пролетает мимо окна в направлении снежного фронта. Каманин выбегает на улицу."
    },
    {
        "id": 3,
        "title": "НАТ. ВАНКАРЕМ. У РАДИОПОСТА. УТРО****. ****СД 26. 00:10",
        "text": "КАМАНИН\n\nКаманин выбегает из радиопоста.\n\nКАМАНИН\n\nСоколов, шельма…\n\nПо его взгляду переходим на пролетающий над ним Флитстер."
    },
    {
        "id": 4,
        "title": "ИНТ. ВАНКАРЕМ. САМОЛЕТ СЛЕПНЕВА. КАБИНА. УТРО****. ****СД 26.**** 00:15****",
        "text": "СОКОЛОВ\n\nСоколов вцепился в штурвал. Прибавляет газ. Лицо одержимое.\n\nВпереди штормовой фронт."
    },
    {
        "id": 5,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. УТРО****. ****СД 26. 00:35",
        "text": "УШАКОВ, СЛЕПНЕВ, ШМИДТ, ГОРСКАЯ, МОЛОКОВ, ДОРОНИН, ВОДОПЬЯНОВ, МОСИН, СОМОВА, ШРАДЕР\n\nУшаков пугается, бледнеет.\n\nУШАКОВ\n\nЭто суд. И приговор.\n\nШМИДТ\n\nЯсно одно: вам теперь не на чем отправить меня в Ном.\n\nОн смотрит вслед улетающей точке, в которую превращается самолет Соколова.\n\nУШАКОВ\n\nОтто Юльевич…\n\nШМИДТ\n\nПростите, товарищ Ушаков. Я хочу побыть наедине со своей женой.\n\nВсе, включая в первую очередь Горскую, в шоке. А Шмидт при всех протягивает ей руку, демонстративно обводит всех взглядом: легализовал их отношения.\n\nШМИДТ\n\nПроводишь меня в ярангу, Саша?\n\nГорская счастливо кивает, не без гордости смотрит на людей, каждый из которых осмысливает новость.\n\nСомова смотрит в окно, кусает губы, держит за Соколова кулаки. Она растрогана его поступком."
    },
    {
        "id": 5,
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ШМИДТА. УТРО****. ****СД 26. 02:00 - ****ПЕРЕОЗВУЧКА + ОБРЕЗАНИЕ",
        "text": "ШМИДТ, ГОРСКАЯ, ХОЗЯЙКА ЯРАНГИ\n\nГорская и Шмидт заходят в ярангу, там хозяйничает молодая девушка-чукча, подливает масла в жирник, готовит Шмидту завтрак. Оборачивается на вошедших, улыбается. Горская бросает на девушку недобрый взгляд, то ли ревнует, то ли недовольна, что не дали побыть вдвоем со Шмидтом.\n\nГОРСКАЯ\n\n(тихо)\n\nНадо было у Мосина муки попросить, я бы тебе оладушек сделала.\n\nДевушка-хозяйка услышала, улыбается, жестом показывает на местные постные лепешки без соли.\n\nХОЗЯЙКА ЯРАНГИ\n\nИз муки.\n\nШмидт кивает, они с Горской подходят к кровати из ящиков, садятся.\n\nШМИДТ\n\n(хозяйке)\n\nСпасибо.\n\n(Горской)\n\nНу кто ж знал, что я не улечу.\n\nГОРСКАЯ\n\nА я даже рада, что ты не улетел. Еще побудем вместе.\n\nГорская ложится Шмидту на грудь, гладит его. Шмидт чуть отстраняется. Горская выпрямляется, расстроенно смотрит на него.\n\nШМИДТ\n\nНе хочу, чтобы ты заболела. В твоем состоянии это было бы совсем некстати.\n\nГорской немного неловко, что посторонний человек стал свидетелем такой сцены. Хозяйка встает, показывает на еду.\n\nХОЗЯЙКА ЯРАНГИ\n\nКушайте! Надо кушать для здоровья.\n\nХозяйка уходит. Неловкая пауза. Шмидт успокаивающе улыбается Горской, лезет за пазуху, достает бумагу.\n\nШМИДТ\n\nТы права, ребенку нужен отец. И он у него будет. Если только…\n\nГорская быстро читает, поднимает взгляд на Шмидта.\n\nГОРСКАЯ\n\nЭто… это завещание?\n\nШМИДТ\n\nЭто заявление, что мои жена и ребенок имеют такие же права, как и… другие родственники.\n\nГорская прижала бумаги к груди, кажется сейчас заплачет.\n\nГОРСКАЯ\n\nТы что, можешь не вернуться? Что сказал тебе Горелов?\n\nШмидта знобит, он стаскивает с себя пальто, опускает корпус на кровать.\n\nШМИДТ\n\nДа что там скажет этот Горелов. Я вернусь, я точно вернусь. Но так спокойнее будет…\n\nШмидта душит кашель. Горская встает разувает его, кладет ноги на кровать, укутывает его одеялом. Садится рядом, смотрит на него.\n\nШмидт тронут, берет ее ладонь в свою, слабо улыбается ей."
    },
    {
        "id": 6,
        "title": "ИНТ. ЛАГЕРЬ ШМИДТА. РАДИОПАЛАТКА. УТРО****. ****СД 26. 01:20",
        "text": "НАБАТОВ, ВОРОНИН, КРЕНКЕЛЬ, ТЕВОСОВ, ВОЛКОВ, КАПРЮС\n\nШестеро оставшихся набились к Кренкелю, ждут сообщения. Кренкель что-то записывает. Снимает наушники, улыбается.\n\nКРЕНКЕЛЬ\n\nЛетчик Соколов вылетел!\n\nПрисутствующие ободряются. Набатов выходит из палатки.\n\nКАПРЮС\n\n(с облегчением)\n\nНу, здорово!\n\nВолков приосанивается, подражает интонациям Шмидта.\n\nВОЛКОВ\n\nТак. Эрнст, передавай: Мы, последние челюскинцы, покидаем лагерь Шмидта и оставляем на вышке наш советский флаг.\n\nКренкель отбивает послание. Заканчивает. Задумывается и снова что-то выстукивает.\n\nВОЛКОВ\n\nЧто Вы передаёте?\n\nКренкель голосом повторяет своё сообщение:\n\nКРЕНКЕЛЬ\n\nДорогая Людочка…\n\nМужчины по-доброму усмехаются.\n\nКРЕНКЕЛЬ\n\n…благодарим за ваши бессменные вахты и радиопередачи. До встречи в жизни, встречи в эфире заканчиваются.\n\n(пауза)\n\nРадиостанция лагеря Шмидта прекращает свою работу.\n\nВолков официально кивает, мол - не возражаю. Кренкель добивает сообщение. Вздыхает. Хоть в этом и нет никакого смысла, аккуратно выключает аппаратуру, отсоединяет провода. Аккуратно раскладывает все.\n\nВ палатке царит тишина. Люди пытаются осознать произошедшее. Им немного грустно. Воронин первым покидает палатку, за ним тянутся остальные."
    },
    {
        "id": 1,
        "title": "НАТ. ЛАГЕРЬ ШМИДТА. ВОЗЛЕ РАДИОПАЛАТКИ. УТРО****. ****СД 26. 01:10",
        "text": "НАБАТОВ, ВОРОНИН, КРЕНКЕЛЬ, ТЕВОСОВ, ВОЛКОВ, КАПРЮС\n\nВсе выходят из палатки, Воронин смотрит в небо. Оно вдруг посветлело, снег перестал, и сквозь тучу прорезался кусок голубого неба. Воронин вдруг улыбается, оглядывает всех.\n\nВОРОНИН\n\nА?!\n\nИ начинает пританцовывать, выдавать колено за коленом и даёт самого настоящего гопака. Кренкель улыбается, тоже пробует в пляс, но через пару движений останавливается.\n\nТЕВОСОВ\n\nАсе, капитан!\n\nИ так даёт грузинского танца, что даже Волков начинает хлопать.\n\nТолько Набатов (который ждал снаружи у палатки) не заражается общим весельем.\n\nВоронин выдыхается, заканчивает танец, смеется. Осматривает всех хитро.\n\nВОРОНИН\n\nТолько никому.\n\nВсе кивают, улыбаются. Наперебой говорят.\n\nТЕВОСОВ\n\nДа вы что!\n\nКАПРЮС\n\nМогила!\n\nКРЕНКЕЛЬ\n\nЖаль. А то я в мемуарах это описать собирался.\n\nТолько Набатов промолчал. Ненавязчиво видим байдару, которую готовятся оставлять в лагере.\n\nВОРОНИН\n\nНу что, Юра, может прокатишь напоследок капитана, а?\n\nЛицо его (которое теперь видит только Набатов) становится вдруг серьезным. И по его взгляду мы видим, что отказ Набатова будет неуместным."
    },
    {
        "id": 8,
        "title": "ИНТ. ВАНКАРЕМ. РАДИОПОСТ. УТРО****. ****СД 26. 00:50",
        "text": "СОМОВА, ШРАДЕР, ВАСИЛЬКОВА, КАРИНА, АЛЛОЧКА, МАМА АЛЛОЧКИ\n\nСомова заходит в избу, там все женщины и дети. Идёт в угол к Шрадер и даже немного удивляется тому, что в уголке все по-другому. Вместо фигуры, вечно сгорбленной над рацией в неснимаемых наушниках - Шрадер просто сидит за столиком, с прямой спиной, без наушников, причесывается глядя в зеркальце.\n\nШрадер поднимает глаза на Сомову.\n\nШРАДЕР\n\nПриняла последнюю радиограмму из лагеря. Закончились мои круглосуточные бдения.\n\n(пауза)\n\nДаже поверить не могу.\n\nВАСИЛЬКОВА\n\nХоть выспишься.\n\nСОМОВА\n\nМне ничего не передавали?\n\nШрадер отрицательно качает головой. Сомова грустнеет.\n\nШРАДЕР\n\nСкоро сам всё скажет.\n\nСОМОВА\n\n(вздыхает)\n\nЕсли вернется…\n\nУлыбка сходит с лица Шрадер и остальных женщин.\n\nАЛЛОЧКА\n\n(упрямо)\n\nВернется! Сегодня все вернутся! И Звёздочку привезут!\n\nТеребит маму за руку.\n\nАЛЛОЧКА\n\nДа, мам? И Звёздочку?\n\nСомова смотрит на Аллочку, ничего не говорит, идет на выход."
    },
    {
        "id": 1,
        "title": "НАТ. ДОРОГА ОТ АЭРОДРОМА К ЛАГ****Е****РЮ. РОПАК-НЫЧКА. ДЕНЬ",
        "text": "**СД 26. 00:50**\n\nНАБАТОВ, ВОРОНИН\n\nНабатов и Воронин на нартах.\n\nВОРОНИН\n\nТы же понимаешь, Юр: Собаки в самолет не влезут?\n\nНАБАТОВ\n\nКак раз обсудить хотел. В лагере байдара осталась. Я мог бы на собаках до Ванкарема. Разводья не страшны с байдарой.\n\nВОРОНИН\n\nА ну, сверни вон туда. Давай, давай.\n\nВоронин указывает на ропак, за которым Набатов держал тайник. У Набатова душа в пятки. Но он сворачивает - вдруг пронесет.\n\nВОРОНИН\n\nБайдара в лагере, да… Тормози.\n\nНабатов останавливает собак у ропака, под которым была у него нычка.\n\nВОРОНИН\n\nА продукты, лекарства и карты Аляски – здесь, верно?\n\n(слезает, вскрывает тайник)\n\nЯ всё о тебе знаю, Набатов."
    },
    {
        "id": 2,
        "title": "НАТ. ДОРОГА ОТ АЭРОДРОМА К ****ЛАГЕРЮ****. РОПАК-НЫЧКА. ДЕНЬ.",
        "text": "**ФЛЭШБЭК ИЗ 5-14-N6. СД 19. 00:30**\n\nНАБАТОВ, ТАРАСОВ\n\nВ коротких монтажных пробросах: Набатов останавливает упряжку возле своей нычки. Идет к ропаку, находит тайник, откапывает. Внезапно он, кажется, слышит что-то, что его настораживает. Оборачивается на почти неуловимый звук, но решает, что его издал ветер. Забирает содержимое нычки, идет к нартам, возле которых его ждут заговорщики.\n\nТЗ неизвестного из-за другого ропака: Набатов удаляется, перебросив через плечо мешок. Теперь мы видим, что из-за ропака за Набатовым наблюдал Тарасов.\n\nКак только нарты удаляются, Тарасов выбегает из-за ропака и бежит в лагерь. ВЫХОД ИЗ ФЛЭШБЭКА."
    },
    {
        "id": 3,
        "title": "НАТ. ДОРОГА ОТ АЭРОДРОМА К ЛАГ****Е****РЮ. РОПАК-НЫЧКА. ДЕНЬ",
        "text": "**СД 26. 01:30**\n\nНАБАТОВ, ВОРОНИН\n\nНабатов решает идти в отказ.\n\nНАБАТОВ\n\nНе понимаю, о чем вы говорите, Владимир Иванович.\n\nВОРОНИН\n\nЯ говорю о том, что ты хороший парень, Набатов. Столько раз уйти мог. А сам сперва вельбот поджег, чтоб паскудам этим помешать, а потом аккумулятор в лагерь привез, который позарез нужен нам был. Это дорогого стоит.\n\nНАБАТОВ\n\nЧто сделаете со мной?\n\nВОРОНИН\n\nЯ - ничего. Но видишь: есть другие, кто знает. И уже за них, братец, я отвечать не могу…\n\nОн приобнимает Набатова, идет с ним к упряжке.\n\nВОРОНИН\n\nЯ тебе сейчас вещь одну скажу, без свидетелей… У нас в стране непохожих, кто не в ногу ходит, не любят. А ты непохожий. Другой. Может, тебе и вправду на той земле лучше будет. Здесь тяжко придется. Не сейчас - так потом.\n\nНАБАТОВ\n\nА вы зачем, Владимир Иванович, мне это говорите?\n\nВОРОНИН\n\nА на случай, если ты вдруг передумаешь и остаться решишь. Ольга Николаевна - девушка статная, пусть и чужая жена. Но от тюрьмы не спасет. И я тоже. Сам ябедничать на тебя не побегу, но и врать, если спросят, не стану.\n\nНабатов смотрит на Воронина.\n\nНАБАТОВ\n\nСпасибо, что предупредили. Я не передумаю.\n\nВОРОНИН\n\nНу, вот и славненько. Что, поехали?\n\nНабатов берет остол, гонит собак. Упряжка стартует.\n\n**6.9-X. ****ИНТ. ВАНКАРЕМ. ЯРАНГА ШМИДТА. ДЕНЬ****. ****СД 26. 02:20 - ****ДОСЪЕМ**\n\nШМИДТ, УШАКОВ, ГОРСКАЯ\n\nГорская хлопочет у чайника, Шмидт лежит на кровати, смотрит на нее. В ярангу входит Ушаков.\n\nУШАКОВ\n\nАлександра Юрьевна, не оставите нас на минуточку?\n\nГорская бросает тревожный взгляд на Шмидта, тот принимает сидячее положение, улыбается ей - все в порядке.\n\nГОРСКАЯ\n\nКонечно.\n\nГорская одевается, выходит. Шмидт уставший, больной. Ушаков как будто хочет поднять какую-то неприятную тему, и заходит издалека.\n\nУШАКОВ\n\nПрямо и не знаю, что с этим Соколовым делать. Угнать чужой самолет додумался.\n\nШМИДТ\n\nНу, вы-то в любом случае чисты. Погибнет - вы не разрешили вылет. А вернется героем - успешной спасательной операцией руководили опять-таки вы.\n\nУшаков не отвечает. Но видно, что логику Шмидта он считывает, и не то чтобы не согласен с ней.\n\nШМИДТ\n\nА Соколов… Он сам рискнуть решил.\n\nУШАКОВ\n\nТак ведь есть с кого пример брать. Когда вы в ответ на правительственную телеграмму отказались \"Челюскин\" разворачивать и во льды пошли, вы ведь тогда очень рискованно сыграли. Очень.\n\nШМИДТ\n\nВы не ходите вокруг да около, товарищ Ушаков. Говорите прямо, зачем пришли.\n\nУшаков усмехается. Садится напротив Шмидта.\n\nУШАКОВ\n\nКоль скоро вы все равно не улетели, я подумал: чего время терять? Передали мне, что у вас список есть товарищей, которые не очень хорошо себя в лагере вели.\n\n(сверлит его взглядом)\n\nНе поделитесь?\n\nШМИДТ\n\nВам к чему, Георгий Алексеевич?\n\nУШАКОВ\n\nНу если… чего крайне не хотелось бы, сегодня все неблагополучно закончится… То тогда нужно будет понять - как так? В лагере самого Шмидта, люди новой, советской формации - и такая беда.\n\nШМИДТ\n\n(хрипло)\n\nПоведение этих людей никак не сказалось на ходе спасательной операции.\n\nУШАКОВ\n\nЭто как посмотреть. Может, если бы не эти люди, то в ночь когда трещина разрушила лагерь, больше еды бы спасли, вельбот бы уцелел.\n\nШМИДТ\n\n(совсем устало)\n\nВельбот ни на что не повлиял.\n\nУШАКОВ\n\nМне сказали - вы дневник экспедиции вели. Хотелось бы почитать.\n\nШМИДТ\n\nДневник сейчас не у меня… дайте мне… время.\n\nУШАКОВ\n\nКонечно. Зайду через час. Вам кого-нибудь позвать?\n\nШмидт падает на кровать.\n\nШМИДТ\n\nДоктора мне позовите…"
    },
    {
        "id": 1,
        "title": "ИНТ. НЕБО. САМОЛЕТ СЛЕПНЕВА. КАБИНА. ДЕНЬ****. ****СД 26. 00:30",
        "text": "СОКОЛОВ, СОМОВА\n\nСоколов летит надо льдами, кажется, его клонит в сон, но он держится. Вдруг сквозь рев мотора он слышит короткий звук, похожий на крик кита.\n\nЕму кажется, что в кабине он не один (за его спиной мелькает силуэт Сомовой). Он резко оборачивается, но никого нет.\n\nСОКОЛОВ\n\nДа что за херня…\n\nСоколов высматривает, где же аэродром. Но картинка перед его глазами темнеет и раздваивается, в ушах белый шум."
    },
    {
        "id": 1,
        "title": "НАТ. ДОРОГА ОТ АЭРОДРОМА К ЛАГКРЮ. ДЕНЬ****. ****СД 26. 01:00",
        "text": "НАБАТОВ, КРЕНКЕЛЬ, ТЕВОСОВ, ВОРОНИН, ВОЛКОВ, КАПРЮС\n\nВетрено. Последние челюскинцы: Кренкель, Тевосов, Набатов, Воронин, Волков и Капрюс подходят к аэродрому, идут в быстром темпе. Собачья упряжка загружена личными вещами. Все, кроме Набатова, настроены оптимистично, перешучиваются.\n\nТЕВОСОВ\n\nГоворят, что у нас здесь условия тяжёлые, а Набатов вон даже растолстел.\n\nВсе смеются. Набатов погружен в себя, даже не слышит.\n\nКАПРЮС\n\nИ оглох.\n\nВсе снова смеются. До Набатова запоздало доходит, что его подкалывают, он резиново улыбается и выдавливает из себя ответную подначку:\n\nНАБАТОВ\n\nЭто просто одежда пухлая. А сам-то как загорел, будто с курорта!\n\nКРЕНКЕЛЬ\n\nПо прилёту направим предложение открыть на льдине санаторий.\n\nКАПРЮС\n\nИз лечебной программы: снежные ванны.\n\nКРЕНКЕЛЬ\n\nКупания в разводьях!\n\nСильный порыв ветра тушит сигарету Кренкеля. Он снимает варежку, чтобы достать еще одну, но ветер вырывает варежку. Тевосов ловит её, наступив ногой, отдает Кренкелю.\n\nТЕВОСОВ\n\nИз спорта: прикуривание на ветру…"
    },
    {
        "id": 3,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ДЕНЬ****. ****СД 26. 00:50",
        "text": "НАБАТОВ, КРЕНКЕЛЬ, ТЕВОСОВ, ВОРОНИН, ВОЛКОВ, КАПРЮС\n\nКоманда подходит к аэродрому. Веселье прерывает треск, все уже знают этот звук - бросаются к трещинам по краям летного поля. Одна из трещин растет на глазах, приближаясь к взлетной полосе. Сделать ничего нельзя - только смотреть, как приближается трещина.\n\nКРЕНКЕЛЬ\n\nЭх, пары часов не хватило.\n\nНаконец, всё останавливается.\n\nВОРОНИН\n\nСандро!\n\nВоронин кивает на флажки, Тевосов понимает его без слов и бежит переобозначать флажками новые границы аэродрома.\n\nКРЕНКЕЛЬ\n\nМожет, вернуться? Сообщить о повреждении аэродрома?\n\nВОРОНИН\n\nСоколов уже вылетел. С ним связи нет. Будет здесь решать, садиться или возвращаться.\n\nВоронин смотрит на бегущую по земле поземку, надвигающиеся издалека облака, хмурится. Вдалеке слышен звук самолета. Самолета не видно из-за метели.\n\nВОРОНИН\n\nЮра, бочку давай поджигай. Без нее он нас не увидит.\n\nНабатов кивает Воронину, бежит к сигнальной вышке."
    },
    {
        "id": 12,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. У СИГНАЛЬНОЙ ВЫШКИ. ДЕНЬ****. СД 26. 01:40",
        "text": "НАБАТОВ, ВОРОНИН, ТЕВОСОВ, ВОЛКОВ, КРЕНКЕЛЬ, КАПРЮС\n\nНабатов на вышке пытается поджечь мазут на дне бочки, чтобы дать сигнальный дым. Ветер дует сильный, спички постоянно задувает. Наконец, ему удается зажечь ее, но дым относит из-за ветра, толку от него никакого.\n\nНАБАТОВ\n\nТвою мать!\n\nНабатов тянется за припрятанными листами бумаги, чтобы поджечь вторую бочку - но порывом ветра их вырывает и уносит.\n\nТогда Набатов лезет в другой карман. Там страничка из метеорологического блокнота Сомовой с прощальным письмом. Набатову тяжело сделать то, что он должен сделать, он не решается поджечь письмо.\n\nВсе это снизу видит Воронин, идет к своим вещам, достает корабельный журнал, вырывает несколько пустых страниц, отдает Тевосову, тот бежит к вышке, залезает к Набатову.\n\nТЕВОСОВ\n\nВозьми.\n\nНабатов прячет письмо Сомовой обратно за пазуху. Они поджигают две бочки, ярко горит огонь на мазуте. Из бочек валит черный дым."
    },
    {
        "id": 13,
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ПЫЧИК ****–**** ДЕНЬ****. ****СД 26. 00:50 - ****ПЕРЕОЗВУЧКА РЕПЛИКИ",
        "text": "СОМОВА, ПЫЧИК\n\nСомова возвращается в ярангу. Внутри Пычик подкладывает кусочки меха в жирник, вверх идет еле заметный дымок.\n\nСОМОВА\n\nМожет, я правда тэрэке? И гублю людей, которые мне дороги?\n\nПЫЧИК\n\nТэрэке - не переживает за других, ничего не чувствует. А ты...\n\nСОМОВА\n\n(перебивает, как будто не слушая)\n\nИз-за меня Набатов до конца остался на льдине. Соколов полетел в метель.\n\nПычик встаёт, останавливается напротив Сомовой, строго смотрит на неё.\n\nПЫЧИК\n\nТы - не тэрэке, ты - глупый человек. Ты хочешь, чтобы твои мужчины делали, как ты сказала.\n\nСОМОВА\n\n(тихо, смущаясь)\n\nЗнала бы ты, как ты ошибаешься.\n\nПычик возвращается к очагу, поправляет огонь щепой.\n\nПЫЧИК\n\nКогда другой человек принял решение - он сел в лодку. Ты только смотришь, как он плывёт. Так всегда. Другой решил - ты смотришь. И ждёшь.\n\nСомова смотрит на Пычик. От ее тона и слов Сомова немного собирается - теперь она более спокойна, даже решительна."
    },
    {
        "id": 14,
        "title": "ИНТ. НЕБО. САМОЛЕТ СЛЕПНЕВА. КАБИНА ПИЛОТА. ДЕНЬ****. ****СД 26. 00:20",
        "text": "СОКОЛОВ\n\nСоколов летит надо льдами, вертит головой во все стороны - ищет ориентиры. Видит впереди полупрозрачный столбик черного дыма - он еле заметен. Соколов поправляет курс. Ему еще хуже, он бьет себя по щекам, но держится."
    },
    {
        "id": 15,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ДЕНЬ****. ****СД 26. 00:30",
        "text": "НАБАТОВ, ВОРОНИН, ВОЛКОВ, ТЕВОСОВ, КРЕНКЕЛЬ, КАПРЮС\n\nПоследние шмидтовцы сбились в кучу рядом с собаками - ветрено, холодно. Животные жмутся друг другу, чтоб было не так холодно.\n\nПервым самолет замечает Тевосов.\n\nТЕВОСОВ\n\nЛетит!\n\nИ тут же бежит к флажкам у трещины, чтобы дополнительно обозначить край аэродрома.\n\nВсе смотрят на самолет без радости как раньше, напряженно, ждут, чем всё кончится."
    },
    {
        "id": 15,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ДЕНЬ****. ****СД 26. 00:40",
        "text": "НАБАТОВ, ВОРОНИН, ВОЛКОВ, ТЕВОСОВ, КРЕНКЕЛЬ, КАПРЮС\n\nФлажки замело пургой. Ветер жуткий. Самолет так и не сев и уходит вверх.\n\nВсе взгляды прикованы к самолету, полетит ли сразу домой, или еще раз зайдет на посадку?\n\nКРЕНКЕЛЬ\n\nНеужто всё?\n\nВоронин толкает его в плечо, быстро отдает команды, их не слышно за шумом самолета и воем ветра. Челюскинцы бегут по аэродрому и ложатся буквой «Т» под руководством Воронина, он ложится последним. Соколов ориентируется на сигнал.\n\nСоколов еще раз заходит на посадку, на этот раз снижается решительнее. Самолет подрагивает от порывов бокового ветра.\n\nЛыжи касаются земли."
    },
    {
        "id": 15,
        "title": "ИНТ. ЛЕД. АЭРОДРОМ. САМОЛЕТ СЛЕПНЕВА. КАБИНА. ДЕНЬ",
        "text": "**СД 26. 00:20**\n\nСОКОЛОВ\n\nИз кабины видно челюскинцев, лежащих буквой Т. Соколов сводит брови, берет штурвал чуть в сторону. Резкость в его глазах сбивается, слышатся какие-то инфернальные звуки. Ему чертовски трудно сажать самолет."
    },
    {
        "id": 15,
        "title": "НАТ. ЛЕД. АЭРОДРОМ ****–**** ДЕНЬ****. ****СД 26. 00:20",
        "text": "НАБАТОВ, ВОРОНИН, ВОЛКОВ, ТЕВОСОВ, КРЕНКЕЛЬ, КАПРЮС\n\nВ самом конце взлетной полосы самолет чуть уходит в сторону и останавливается.\n\nШмидтовцы бросаются к самолету."
    },
    {
        "id": 16,
        "title": "НАТ. ВАНКАРЕМ. У ЯРАНГИ ВЫКВЫНА. ДЕНЬ****. ****СД 26. 00:55",
        "text": "ВЫКВЫН, ПАВЕЛ\n\nВетер, поземка обдувает ярангу Выквына. Из яранги выходит одетый Павел, за ним - полуодетый Выквын.\n\nВЫКВЫН\n\n(по-чукотски)\n\nПодожди. Объясни все.\n\nПАВЕЛ\n\n(по-чукотски)\n\nДедушка, иди в ярангу, здесь холодно.\n\nВыквын стоит, не двигается.\n\nПАВЕЛ\n\n(по-чукотски)\n\nЯ попросил тебя помочь и Келерэф почти убил тебя. Ты прав, что не хочешь мстить за отца.\n\n(пауза)\n\nЯ сам.\n\nВыквын уходит в ярангу, Павел начинает готовить упряжку. Но почти сразу из яранги выходит Выквын, который доодевается на ходу, перехватывает у Павла подготовку упряжки.\n\nПАВЕЛ\n\n(по-чукотски)\n\nТы даже не знаешь, куда мы едем.\n\nВЫКВЫН\n\n(по-чукотски)\n\nКелерэф забрал у меня сына, но не заберет внука. Расскажешь все по дороге.\n\nВыквын этого не видит, но Павел как будто чуть расслабляется. С дедом ему не так страшно.\n\n**6.17-Х1. ИНТ. ВАНКАРЕМ. ЯРАНГА ШМИДТА. ДЕНЬ****. ****СД 26. 01:20 ****- ПЕРЕОЗВУЧКА ИЛИ ПОДСЪЕМ**\n\nШМИДТ, ГОРЕЛОВ\n\nШмидт сидит на кровати, в руках его дневник, открытый на странице со списком бунтовщиков. Слышит, как кто-то входит в сенцы, убирает дневник. Входит Горелов, успевает это заметить.\n\nДоктор Горелов ставит перед Шмидтом бутыль с лекарством и смешивает какие-то порошки из пакетиков. Останавливается, не может закончить.\n\nГОРЕЛОВ\n\nЧто со мной будет?\n\nШМИДТ\n\n(сипло)\n\nВ ближайшие дни Мосин и Ушаков организуют вывоз людей отсюда.\n\nГОРЕЛОВ\n\nЯ… я читал ваши бумаги. Пока вас не было. Простите, но я не мог…\n\n(пауза)\n\nЧто с нами будет? Я должен знать!\n\nШмидт не удостаивает Горелова ответом.\n\nГОРЕЛОВ\n\nПросто там, на льдине. Этот кит, торосы, ветер. Там никогда не было тихо. Она как будто что-то сделала со всеми нами…\n\nШМИДТ\n\nНе со всеми.\n\nГОРЕЛОВ\n\nКак бы вы поступили, если бы подобное произошло с Александрой? Разве не попытались бы любой ценой быть с вашим ребенком?\n\nВо взгляде Шмидта как будто что-то меняется, меньше непримиримости, больше усталости.\n\nШМИДТ\n\nСлучись подобное с Александрой - я бы и бровью не повел. Я был бы уверен, что Куйбышев с Иоффе не дадут пропасть сыну Шмидта, и занимался бы своим делом. А вы…\n\nГорелов смотрит на Шмидта, осекается от его взгляда, быстро заканчивает смешивать лекарства.\n\nГОРЕЛОВ\n\nВот. Каждые четыре часа.\n\nШмидт чуть кивает. Горелов быстро выходит из яранги. И Шмидт лишь теперь заканчивает мысль:\n\nШМИДТ\n\n…А вы лучше меня.\n\nКак только он выходит, Шмидт смотрит на лекарства, выпивает, а после достает дневник, вырывает из него страницы со списками бунтовщиков, пробегается по ним взглядом, встает, подходит к жирнику и сжигает в нем их.\n\n**6.18-N1 НАТ/ИНТ. ЛЕД. АЭРОДРОМ/САЛОН САМОЛЕТА СЛЕПНЕВА. ДЕНЬ**\n\n**СД 26. 02:50**\n\nСОКОЛОВ, НАБАТОВ, ВОРОНИН, ВОЛКОВ, КРЕНКЕЛЬ, КАПРЮС, ТЕВОСОВ\n\nСамолет откопан и вытащен на начало взлетной полосы. Воронин, Волков, закидывают вещи с упряжки с собаками, стоящей рядом.\n\nСоколов растирает лицо снегом. У него в голове звучат голоса, изображения перед глазами двоятся, но растирания прогоняют морок.\n\nНабатов хмуро смотрит на вещи, молчит.\n\nКРЕНКЕЛЬ\n\nНу чего встал? Заноси манатки!\n\nНАБАТОВ\n\nМои манатки - это семь собак по двадцать кило. А вам бы по такой короткой полосе как есть взлететь.\n\nВсе останавливаются, замирают.\n\nКРЕНКЕЛЬ\n\nПогоди, что значит \"вам\"?\n\nНАБАТОВ\n\n(дрожащим голосом)\n\nСобаки - социалистическая собственность. Я отвечаю за нее… В Ванкареме увидимся, дня через три. Байдара есть, ружье есть…\n\nВОЛКОВ\n\nТы сейчас пошутил так что ли, Набатов?\n\nНАБАТОВ\n\n(резче, чем стоило бы)\n\nЯ не брошу их здесь, понятно? Хотите - рапорт пишите!\n\nОн становится спиной к собакам, как будто прикрывая их руками, защищая от тех, кто собирается бросить их умирать во льдах. На самом деле вместе с собаками он защищает свою мечту, цель жизни - и оттого едва не плачет.\n\nВОРОНИН\n\n(тихо, Волкову)\n\nОн уже отвозил Петра и возвращался обратно. Не заблудился, ничего и никого не потерял. Суммарно это столько же, сколько отсюда до берега… Я б на его месте тоже собак не бросил.\n\nКренкель, тем временем, спрашивает Соколова. Соколову не хорошо.\n\nКРЕНКЕЛЬ\n\nКак там Ольга Николаевна?\n\nСоколов бросает взгляд на Набатова.\n\nСОКОЛОВ\n\nЖдет не дождется. Когда вернетесь.\n\nУ него вновь дрожит картинка перед глазами,\n\nНабатова ломает. В ключевой момент он слышит то, что не должен был слышать.\n\nПервые челюскинцы начинают входить в самолет. Собаки стоят у упряжки, переминаются, поскуливают.\n\nНабатов трясет головой, мучим выбором.\n\nВОРОНИН\n\nБывай, Набатов! До встречи!\n\nСОМОВА ГЗК\n\nМилый Юра. Я очень хочу, чтобы ты был счастлив там, где тебе хорошо.\n\nНабатов пронзительно смотрит последний раз в сторону Аляски. Затем на Соколова, на собак, на ребят, наконец, на Воронина…\n\nНабатов сжимает письмо Оли в руке. Он принимает решение. Не отводя взгляда от Воронина, он снимает малицу.\n\nНАБАТОВ\n\nСобака сколько - двадцать килограмм?\n\n(бросает малицу)\n\nВот десять.\n\n(бросает свои вещи)\n\nВот еще пять.\n\nИщет, что бы еще можно было выбросить. Находит в карманах всякий ширпотреб вроде фонарика, снимает часы, шарф и проч.\n\nТЕВОСОВ\n\nНу что ты Набатов за человек, а?\n\nХватает свои вещи, выбрасывает малицу, идет и берет еще одну собаку.\n\nВсе понимают идею, и начинают делать то же самое. У самолета растет склад вещей и одежды.\n\nВОРОНИН\n\nПомерзнете же!\n\nНо когда освобождаться от излишков начинает Волков, он больше не возражает, и нехотя делает то же самое.\n\nСоколов заходит с ломиком в салон, выкорчевывает и выбрасывает шикарные американские скамейки, за ними следом большой резиновый мешок, огнетушители, баллоны со сжатым воздухом, какие-то инструменты, прочий хлам.\n\nСОКОЛОВ\n\nВсё! По местам!\n\nСРЕЗКА. Люди входят в самолет, заводят с собой собак. Воронин стоит у двери, пропускает всех. Предпоследним Набатов и Звезда. Набатов задерживает взгляд на Воронине, тот недобро щурится, мол, твой выбор. Набатов проходит, и затем уже Воронин закрывает дверь."
    },
    {
        "id": 2,
        "title": "НАТ. ЛЕД. АЭРОДРОМ. ДЕНЬ****. ****СД 26. 00:10",
        "text": "Пропеллер Флитстера заводится. Самолет трогается.\n\nСнег заметает нарты, упряжь, остол, лишние детали самолета и выброшенные вещи.\n\n**6.18-N3. ****И****НТ. ЛЕД. АЭРОДРОМ. САМОЛЕТ СЛЕПНЕВА. КАБИНА. ДЕНЬ**\n\n**СД 26. 00:35**\n\nСОКОЛОВ, НАБАТОВ, ВОРОНИН, ВОЛКОВ, КРЕНКЕЛЬ, КАПРЮС, ТЕВОСОВ\n\nВсе люди и собаки внутри - сидят на полу в разгромленном салоне. Ждут. Волнуются.\n\nСамолет разгоняется по взлетной полосе. Приближается конец поля, за которым чуть подальше высокие торосы. Соколов тянет руль на себя, самолет все еще касается лыжами земли, вот на них давит все меньше, меньше - самолет отрывается ото льда. Он набирает высоту, торосы приближаются. Соколов еще тянет вверх - задняя лыжа чуть задевает за торос.\n\nСамолет чуть вздрагивает, выравнивается, набирает высоту."
    },
    {
        "id": 4,
        "title": "ИНТ. НЕБО. САМОЛЕТ СЛЕПНЕВА. САЛОН. ДЕНЬ****. ****СД 26. 00:25",
        "text": "СОКОЛОВ, НАБАТОВ, ВОРОНИН, ВОЛКОВ, КРЕНКЕЛЬ, КАПРЮС, ТЕВОСОВ\n\nВ салоне все выдыхают. Сидят на полу, греясь друг о друга и о собак. Сидений нет.\n\nКРЕНКЕЛЬ\n\nКостерок бы развести.\n\nВсе невесело усмехаются. Изо рта у всех идет пар. Капрюс прижимает к себе одну из собак.\n\nКАПРЮС\n\nСредняя температура тела собаки - 38-39 градусов.\n\nНабатов сидит, уставившись в точку перед собой. Звезда сама ластится к нему, чтобы согреть, лижет в лицо."
    },
    {
        "id": 5,
        "title": "ИНТ. НЕБО. САМОЛЕТ СЛЕПНЕВА. КАБИНА. ДЕНЬ****. ****СД 26. 00:20",
        "text": "СОКОЛОВ, НАБАТОВ, ВОРОНИН, ВОЛКОВ, КРЕНКЕЛЬ, КАПРЮС, ТЕВОСОВ\n\nСоколов за штурвалом сосредоточен - внимательно смотрит на облачность на горизонте. Но вот на него опять накатывает действие зелья Пычик.\n\nВ его глазах темнеет. В стекло метет снег - снежинки темнеют, становятся черными, как на негативе. Соколов теряет самообладание, испуганно смотрит вперед, падает грудью на штурвал…"
    },
    {
        "id": 6,
        "title": "ИНТ. НЕБО. САМОЛЕТ СЛЕПНЕВА. САЛОН. ДЕНЬ****. ****СД 26. 00:10",
        "text": "СОКОЛОВ, НАБАТОВ, ВОРОНИН, ВОЛКОВ, КРЕНКЕЛЬ, КАПРЮС, ТЕВОСОВ\n\nВ салоне всех встряхивает. Какие-то вещи летают по салону. Люди издают испуганный вскрик."
    },
    {
        "id": 20,
        "title": "НАТ. ВАНКАРЕМ. У ЯРАНГИ ПЫЧИК. ДЕНЬ****. ****СД 26. 00:10",
        "text": "ВЫКВЫН, ПАВЕЛ\n\nВыквын и Павел привязывают собак у яранги Пычик. Идут в ярангу.\n\n**6.21-X.**** ИНТ. ВАНКАРЕМ. ЯРАНГА ПЫЧИК. ДЕНЬ****. ****СД 26. 02:35 ****- ДОСЪЕМ**\n\nВЫКВЫН, ПАВЕЛ, ПЫЧИК, СОМОВА\n\nВыквын с Павлом входят в ярангу, Павел с порога обращается к Сомовой.\n\nПАВЕЛ\n\nМне нужны порошки доктора! Много!\n\nСОМОВА\n\nЗачем? Кто-то заболел?\n\nПычик бросается к сыну, с волнением ощупывает его лицо и руки мальчик вырывается от матери.\n\nПАВЕЛ\n\nОн даст? Сколько?\n\nСомова вопросительно смотрит на Павла, Выквын отвечает вместо него.\n\nВЫКВЫН\n\nТына-Гыргын думает, что раз ваши порошки спасли нас от болезни насланной Келерэфом, то они смогут отравить его.\n\nСомова с сочувствием смотрит на Павла.\n\nСОМОВА\n\nБоюсь, для этого тебе порошков не дадут.\n\nПАВЕЛ\n\nПочему?\n\nСОМОВА\n\nПотому что никто из нас не верит в Келерэфа.\n\n(пауза)\n\nПодумай сам - твой дед говорил, что все мы там оказались из-за духов и они не отпустят нас живыми. Но вот мы все здесь. Нет никакого Келерэфа! Это просто страх заставляет людей выдумать то, чего нет.\n\nПавел растерян.\n\nПАВЕЛ\n\n(по-чукотски)\n\nДедушка!\n\nВыквын отвечает не сразу.\n\nВЫКВЫН\n\nРусские не хотят верить в духов, потому что духи - это порядок. Порядок природы. А русские хотят только свой порядок. Мы жили здесь задолго до них и знали как жить в мире с духами, как уберечь близких от их гнева.\n\n(Сомовой)\n\nПослушай ветер снаружи - никакие ваши самолеты не уберегут последних русских от Келерефа!\n\nСомова злится, но берет себя в руки.\n\nСОМОВА\n\nКак ты не можешь понять, Выквын. Ты можешь выполнять все прихоти твоего Келерэфа и всё равно потерять тех, кто дорог в любой момент! Потому что его нет...\n\nПавел с удивлением видит, что слова Сомовой попали в Выквына, он хочет ответить, но не находит слов.\n\nСОМОВА\n\nДаже Пычик уже это поняла...\n\nВЫКВЫН\n\n(усмехается)\n\nПычик? Вчера она просила у меня рецепт сонного чая. Спроси тогда у нее, кого она хотела опоить, чтобы спасти от Келерэфа!\n\nПораженная Сомова взирает на Пычик.\n\nСОМОВА\n\nТак это из-за тебя Соколов утром не в себе был?\n\nПЫЧИК\n\nЯ для своего лётчика отвар делала!\n\nВЫКВЫН\n\nНе важно, кто выпил. Она просила духов уберечь своего лётчика и они уберегли.\n\nСОМОВА\n\nДа и если бы не просила, ничего бы не изменилось! Так же бы полетел Соколов, только здоровым!\n\n(к Пычик, досъем, близко к истерике)\n\nКак там: \"другой человек сел в лодку, а ты только смотришь и ждёшь?\" Ты же убила их всех, понимаешь ты, нет?!"
    },
    {
        "id": 1,
        "title": "ИНТ. НЕБО. САМОЛЕТ СЛЕПНЕВА. САЛОН. ДЕНЬ****. ****СД 26. 00:20",
        "text": "СОКОЛОВ, НАБАТОВ, ВОРОНИН, ВОЛКОВ, КРЕНКЕЛЬ, КАПРЮС, ТЕВОСОВ\n\nСамолет бросает из стороны в сторону. Собаки адски скулят. Воронин, превозмогая тряску, пробирается к кабине пилота. Но самолет кренится, Воронин падает и отлетает в угол салона. Набатов, который ближе всех к кабине пилота, хватается за какой-нибудь поручень, притягивается и входит в кабину."
    },
    {
        "id": 2,
        "title": "ИНТ. НЕБО. САМОЛЕТ СЛЕПНЕВА. КАБИНА. ДЕНЬ****. ****СД 26. 01:45",
        "text": "СОКОЛОВ, НАБАТОВ, ВОРОНИН, ВОЛКОВ, КРЕНКЕЛЬ, КАПРЮС, ТЕВОСОВ\n\nСоколов в полузабытьи, бросил штурвал, смотрит перед собой и бормочет какую-то абракадабру.\n\nСОКОЛОВ\n\nЧерное. Черное. Мир черный, души черные… Черное…\n\nНАБАТОВ\n\nТвою же мать…\n\nПерехватывает штурвал. Пытается удержать его так, чтоб самолет не трясло, но не умеет этого и не знает, как этого добиться.\n\nНАБАТОВ\n\n(орет)\n\nСюда кто-нибудь! Быстро!\n\nВпрочем, тряска немного стабилизируется. Влетает Волков, за ним Воронин, дальше толпятся и остальные.\n\nНАБАТОВ\n\n(держа штурвал)\n\nПриведите в чувство его!\n\nВолков начинает бить Соколова по щекам.\n\nВОЛКОВ\n\nСоколов! Ау, сука, мы здесь! Смотри на меня, Соколов!\n\nСоколов после энного удара приходит в чувство. Перестает бормотать. Непонимающе смотрит вокруг.\n\nТЗ Соколова: мутные силуэты вокруг. Штурвал в руках Набатова.\n\nВОЛКОВ И ВОРОНИН РАСКАТАМИ\n\nОчнись, Соколов! падаем!\n\nВолков хлещет его по щекам. Картинка в глазах Соколова стабилизируется, и он окончательно приходит в себя.\n\nСОКОЛОВ\n\nЧерт, простите, братцы, простите!\n\nПерехватывает штурвал у Набатова, выравнивает курс.\n\nСОКОЛОВ\n\nС утра херня какая-то. Сколько летал - никогда, ааа…\n\nТЗ Соколова: все очень мутно. Серый снежный фронт в его глазах темнеет, он смотрит вниз, но картинка плывет.\n\nСОКОЛОВ\n\nЯ… Не дотяну. Садиться надо. Мне в порядок прийти надо, братцы.\n\nВоронин смотрит на стрелку бензометра. Топлива не то чтобы очень много.\n\nВОРОНИН\n\nА топлива хватит?\n\nТЗ Соколова: черные круги приборов, нерезкие очертания.\n\nСОКОЛОВ\n\nНе вижу я…\n\n(озирается вокруг, там темные силуэты и темно-серая нерезкая картинка за окном)\n\nНи хрена не вижу.\n\nВолков смотрит за окно.\n\nВОРОНИН\n\nНадо садиться.\n\nСОКОЛОВ\n\nЯ… приборов не вижу. Мне показания нужны.\n\n**6.19-Х1**** ИНТ. ВАНКАРЕМ. ЯРАНГА ШМИДТА. ДЕНЬ**\n\n**СД 26. 01:15 - ****ДОСЪЕМ, ДООЗВУЧКА**\n\nШМИДТ, ГОРСКАЯ, УШАКОВ\n\nВ ярангу к Шмидту вернулась Горская, сидит у него на кровати, кормит его.\n\nВходит Ушаков. Увидев его Горская вздыхает, собирается на выход.\n\nУШАКОВ\n\n(Горской)\n\nНет, нет, я на минутку, мне только кое-что забрать...\n\nДОСЪЕМ. Шмидт лезет под матрас, достает дневник экспедиции, отдает Ушакову. Тот просматривает.\n\nШМИДТ\n\nЭто летопись испытаний людей, бросивших вызов природе и не проигравших.\n\nУШАКОВ\n\nТут вырвано несколько страниц. А без них летопись испытаний, боюсь, будет неполной.\n\nУшаков выразительно смотрит на Шмидта. Шмидт бросает взгляд на жаровню - там отчетливо можно разглядеть остатки сожжённой бумаги. Ушаков тоже видит жаровню, все понимает.\n\nШмидт смотрит на Горскую, подбирает слова.\n\nШМИДТ\n\nК сожалению, Георгий Алексеевич, они потерялись.\n\nУШАКОВ\n\nОчень печальное обстоятельство, Отто Юльевич, незадача какая...\n\nШМИДТ\n\nВ случае чего сможем спросить с того самого человека, про которого вы рассказывали. С которого все пример брали. А теперь он решил дать людям шанс остаться людьми. Считаете нужным с него за это спросить - ваше право.\n\nУШАКОВ\n\nНе хотелось бы, Отто Юльевич, ой, не хотелось бы.\n\nШМИДТ\n\nНу так если все обойдется, то и не придется, возможно.\n\nГорская беспокойно смотрит то на одного, то на другого.\n\nУШАКОВ\n\n(сдержанно улыбается)\n\nСкоро узнаем.\n\nУшаков уходит.\n\nГОРСКАЯ\n\nО чем это он?\n\nШмидт трет переносицу.\n\nШМИДТ\n\nБумажные дела, Саша. Бумажные дела. Пойдем лучше подышим, до аэродрома.\n\nГОРСКАЯ\n\nТебе же лежать надо.\n\nШМИДТ\n\nПоди их разбери, врачей. Горелов говорит - свежий воздух необходим для выздоровления...\n\nГорская помогает Шмидту подняться, подает верхнюю одежду."
    },
    {
        "id": 1,
        "title": "ИНТ. НЕБО. САМОЛЕТ СЛЕПНЕВА. КАБИНА. ДЕНЬ****. ****СД 26. 00:45",
        "text": "СОКОЛОВ, НАБАТОВ, ВОРОНИН, ВОЛКОВ, КРЕНКЕЛЬ, КАПРЮС, ТЕВОСОВ\n\n*НУЖНА КОНСУЛЬТАЦИЯ СПЕЦИАЛИСТА: КАКИЕ ИМЕННО ПРИБОРЫ БЫЛИ В ЭТОМ САМОЛЕТЕ, КАК ОТ ИЗ ПОКАЗАНИЙ ЗАВИСЕЛА ПОСАДКА. *\n\nСоколов пытается вслепую посадить самолет. В течение сцены мы периодически видим его ТЗ: силуэты, серые тени, серая муть за окном, неясные очертания приборов, снег в окно и т.п.\n\nСОКОЛОВ\n\nАвиагоризонт?\n\nЗдесь и далее Набатов ищет соответствующие приборы с англоязычными маркерами и озвучивает их показания Соколову.\n\nНАБАТОВ\n\nЧуть меньше шестерки, влево вниз.\n\nСоколов понимает, корректирует.\n\nСОКОЛОВ\n\nВысота?\n\nНАБАТОВ\n\nТриста футов.\n\nСОКОЛОВ\n\nВариометр?\n\nНАБАТОВ\n\nДва деления… Четыреста футов в минуту.\n\nСОКОЛОВ\n\nНужно одно деление.\n\nЗамедляет скорость снижения. Набатов смотрит на вариометр.\n\nНАБАТОВ\n\nСтоп!\n\nСоколов фиксирует.\n\nВоронин смотрит в окно. Там ровное поле заканчивается, начинаются ропаки.\n\nВОРОНИН\n\nНе успеем.\n\nНАБАТОВ\n\nНе успеем.\n\nСтрелка бензометра медленно, но неумолимо опускается вниз.\n\nСоколов рычит, вновь поднимает в небо самолет, закладывает разворот - слишком резкий. Под механическим воздействием от наклона стрелка бензометра падает чуть ли не до нуля, но затем нехотя возвращается на свое место – но все равно слишком близка к нулевой отметке."
    },
    {
        "id": 2,
        "title": "ИНТ. НЕБО. САМОЛЕТ СЛЕПНЕВА. САЛОН. ДЕНЬ****. ****СД 26. 00:10",
        "text": "СОКОЛОВ, НАБАТОВ, ВОРОНИН, ВОЛКОВ, КРЕНКЕЛЬ, КАПРЮС, ТЕВОСОВ\n\nВ салоне всех заваливает на один борт. Люди молчат, собаки гавкают.\n\n**6.24-Х. ИНТ. ВАНКАРЕМ. РАДИОПОСТ. ДЕНЬ ****.****СД 26. 02:30 ****ДОСЪЕМ**\n\nПЕТЬКА-МЕХАНИК, АНДРЕЕВ, КОРРЕСПОНДЕНТ \"ПРАВДЫ\", ПРОХОР, ПОГОРЖЕЛЬСКИЙ, ШРАДЕР, МАССОВКА - ЧЕЛЮСКИНЦЫ (6 ЧЕЛ)\n\nВ радиопосту плотно сидят на полу челюскинцы. Среди них - Петька (полулежит, на ноге свежая повязка, рядом нормальные костыли), Прохор, Андреев. Душно. Повар Андреев стягивает с себя свитер, оставаясь в тонкой фуфайке. Между сидящими пробирается корреспондент Погоржельский (25), ведет за собой КОРРЕСПОНДЕНТА ПРАВДЫ (37), они подсаживаются к Петьке.\n\nПОГОРЖЕЛЬСКИЙ\n\nНу что, Петь, рассказывай, как ты медведя не испугался.\n\nПЕТЬКА\n\nТы ж сам там был.\n\nПОГОРЖЕЛЬСКИЙ\n\nНу, я ж не могу за тебя твою историю рассказывать, а тут вот - корреспонденту нужно, с подробностями, впечатлениями и мыслями. Если есть. С Анадыри человек приехал.\n\nПетька рассматривает корреспондента.\n\nКОРРЕСПОНДЕНТ ПРАВДЫ\n\n(представляется)\n\nВасилий.\n\nПЕТЬКА\n\nКорреспондент? А для какой газеты?\n\nКОРРЕСПОНДЕНТ ПРАВДЫ\n\nПравды.\n\nПЕТЬКА\n\nПравда? Ха. Правда, она, знаете, такая штука.\n\n(жест \"как повернешь так и вышло\")\n\nПогоржельский смотрит на Петьку с подозрением.\n\nКОРРЕСПОНДЕНТ ПРАВДЫ\n\nНе понимаю, товарищ. Что вы хотите этим сказать?\n\n(с энтузиазмом)\n\nО вас весь мир говорит! О любом челюскинце очерк можно делать, и нужно делать! А потом книгу из этих очерков составить, про героизм каждого из вас.\n\nПЕТЬКА\n\nО как, героизм каждого… Слушайте, если так - то вон, с них начните.\n\n(кивок на преступную троицу)\n\nА то есть у нас такие скромные, про которых и не знаем ничего. Прохоров, Генин, Осинин. Надо исправлять ситуацию.\n\nПрохор никак не реагирует на выпад. В отличие от Генина и Осинина, которые заметно напряглись и переглядываются. Корреспондент подсаживается к Прохору. Достаёт блокнот.\n\nКОРРЕСПОНДЕНТ ПРАВДЫ\n\nДобрый день. Расскажите тогда для начала - откуда родом, как жили, случаи какие в экспедиции были.\n\nПРОХОР\n\nИ это что, везде напечатают?\n\nКОРРЕСПОНДЕНТ ПРАВДЫ\n\nКонечно везде, и на малой родине вашей обязательно увидят!\n\nПрохор затравлено оглядывается. Встает.\n\nПРОХОР\n\nДушно.\n\nИ не произнеся больше ни слова пробирается к выходу.\n\nПетька тоже набрасывает тулуп и, встав на свои костыли, уходит из яранги.\n\nА вслед за ним и Осинин, и Генин, и остальные.\n\nПОГОРЖЕЛЬСКИЙ\n\nКуда вы, товарищи?"
    },
    {
        "id": 2,
        "title": "ИНТ. НЕБО. САМОЛЕТ СЛЕПНЕВА. КАБИНА. ДЕНЬ****. ****СД 26. 01:00",
        "text": "СОКОЛОВ, НАБАТОВ, ВОРОНИН, ВОЛКОВ, КРЕНКЕЛЬ, КАПРЮС, ТЕВОСОВ\n\nОчередная попытка посадки. Набатов уже знает, какие данные каких приборов нужны Соколову.\n\nНАБАТОВ\n\nАвиагоризонт на деление вправо.\n\nСоколов выравнивает самолет.\n\nНАБАТОВ\n\nВысота семьдесят футов. Вариометр - три, два, одно, стоп…\n\nСоколов практически вслепую выравнивает самолет. Картинка перед его глазами как в крупнозернистом ЧБ кино при плохом освещении, из глаз катятся слезы.\n\nВОРОНИН\n\nНормально идешь! Садись!\n\nСоколов перестает видеть вообще что-либо.\n\nНАБАТОВ ГЗК\n\nДесять футов… Пять! Давай! У тебя получится!\n\nНебольшая встряска – полозья самолета коснулись льда. Все было выдохнули, как вдруг в самолете один за другим происходит серия толчков. Людей и собак в салоне трясет и бьет, швыряет по стенам."
    },
    {
        "id": 3,
        "title": "НАТ. ЛЕД. МЕСТО АВАРИЙНОЙ ПОСАДКИ. ДЕНЬ****. ****СД 26. 00:15",
        "text": "Причина толчков: под полозьями Флитстера проваливаются несколько пустот.\n\nСамолет касается льда, но его закручивает, несет по льду боком, доносит до места, где начинает расти снег.\n\nГде-то в этом снегу и останавливается самолет."
    },
    {
        "id": 4,
        "title": "НАТ. ВАНКАРЕМ. У РАДИОПОСТА. ДЕНЬ****. ****СД 26. 01:10",
        "text": "КОРРЕСПОНДЕНТ ПРАВДЫ, ПОГОРЖЕЛЬСКИЙ\n\nКорреспондент стоит и пытается закурить на ветру, глядя на исход челюскинцев.\n\nИз радиопоста выходит Погоржельский, подносит ему спичку. Тот прикуривает.\n\nПОГОРЖЕЛЬСКИЙ\n\nЯ же могу быть с вами откровенен, коллега?\n\nКорреспондент кивает, затягивается.\n\nПОГОРЖЕЛЬСКИЙ\n\nПонимаю, у вас редакционное задание - написать о героизме, у меня в общем и целом тоже…\n\n(через паузу)\n\nОн среди прочего имел место, но… Потомки назовут это синдромом челюскинца: натворить херни и потом всей страной героически ее превозмогать. Поход «Челюскина» был авантюрой. В таких условиях в один день ты герой, а в другой… В общем, лучше не ставить людей в условия, где нужен этот ваш героизм. Вот что я лично для себя вынес.\n\nКорреспондент цинично усмехается.\n\nКОРРЕСПОНДЕНТ\n\nВы знаете, что такое правда, Погоржельский?\n\nПОГОРЖЕЛЬСКИЙ\n\nОбъективная реальность.\n\nКОРРЕСПОНДЕНТ\n\nНет. Объективная реальность существует лишь в настоящем. Сейчас я курю, а теперь уже нет.\n\nВыбрасывает окурок. Достает свой блокнот, смотрит на Погоржельского.\n\nКОРРЕСПОНДЕНТ\n\nА правда - вот она. Здесь. Объективная реальность, как вы ее называете, станет такой, какой она будет записана на бумаге. А что было на Титанике - то утонуло вместе с Титаником. *Такая* правда.\n\nВ его взгляде темнота. Романтик Погоржельский теряется, не знает, что ответить…"
    },
    {
        "id": 25,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ****. ****СД 26. 00:30",
        "text": "МОЛОКОВ, СОМОВА, ГОРЕЛОВ, АБАШЕВ, АНТОНОВ, КОЛЕНЧУК, КОМЛЯ, МОСИН, СЕРГЕЙ, БИТОВ, ТЕЛЕГИН, ШАФЛЕЙ, КОРЗУН, МАССОВКА - ЧЕЛЮСКИНЦЫ (10 ЧЕЛ), ТЕХНИКИ (2 ЧЕЛ)\n\nНа аэродроме потихоньку собираются люди.\n\nМОЛОКОВ\n\nОля, как только погода наладится, все вылетим их искать.\n\nСОМОВА\n\nА как они будут выживать, пока вы их ищите?\n\nМОЛОКОВ\n\nДа вы что? Ваш Соколов две недели в сорокаградусный мороз выживал, пока американца искал. Такой и сам не пропадёт, и другим не даст.\n\nСомова молчит."
    },
    {
        "id": 1,
        "title": "НАТ. ЛЕД. МЕСТО АВАРИЙНОЙ ПОСАДКИ. ВОЗЛЕ САМОЛЕТА СЛЕПНЕВА. ДЕНЬ****. ****СД 26. 01:30",
        "text": "СОКОЛОВ, НАБАТОВ, ВОРОНИН, ВОЛКОВ, КРЕНКЕЛЬ, КАПРЮС, ТЕВОСОВ\n\nВсе - на фоне снежной бури и заметающего всё и вся снега. Соколов засунул два пальца в рот и блюет в снег. Остальные ему помогают.\n\nТЕВОСОВ\n\nДавай еще, дорогой! Не держи в себе это дерьмо, давай!\n\nКРЕНКЕЛЬ\n\nСнега еще нужно!\n\nЕго хлопают по спине, сыплют за шиворот снег и проч.\n\nВОРОНИН\n\nИттить, что за напасть?\n\nРастирает лицо Соколова горстью снега.\n\nВОРОНИН\n\nВидишь меня? Видишь?\n\nСоколов блюет на Воронина, тот едва успевает отскочить.\n\nСОКОЛОВ\n\nАптечка… Под сиденьем моим…\n\nНабатов бегом бежит в самолет, через пару секунд выходит обратно с аптечкой.\n\nНАБАТОВ\n\nВот!\n\nСОКОЛОВ\n\nСамолет американский… там… корамин может быть.\n\nНабатов находит нужную ампулу и шприц, делает Соколову укол.\n\nСоколов вырывается из рук держателей, падает в снег, катается по нему. Затем наконец перестает.\n\nТЗ Соколова: он, охая и матерясь, лежит на снегу. Над ним склонились озадаченные шмидтовцы. Но теперь он наконец видит их и мир в цвете, а не ЧБ силуэтами. Еще немного, и картинка становится совсем нормальной.\n\nСоколов садится, тяжело дышит. Осматривается вокруг.\n\nСОКОЛОВ\n\nЯ хрен знает, что эти чукчи в еду добавляют.\n\nПоднимает голову наверх, видит тяжелую снеговую тучу.\n\nСОКОЛОВ\n\nНо если б не сели здесь, не долетели бы."
    },
    {
        "id": 1,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ****. ****СД 26. 01:00",
        "text": "ВЫКВЫН, ПАВЕЛ, ПЫЧИК, МОЛОКОВ, СОМОВА, ГОРЕЛОВ, АБАШЕВ, АНТОНОВ, КОЛЕНЧУК, КОМЛЯ, МОСИН, СЕРГЕЙ, БИТОВ, ТЕЛЕГИН, ШАФЛЕЙ, КОРЗУН, ШИШКИН, СТАККЕЛЬ, СТРАХОВ, МАЛКОВСКИЙ, МАССОВКА - ЧЕЛЮСКИНЦЫ (20 ЧЕЛ), ТЕХНИКИ (2 ЧЕЛ), ЧУКЧИ (5 ЧЕЛ)\n\nНа аэродроме все больше людей. Ветер крепчает, но люди не расходятся - ждут. Кто болтает, многие в мыслях о своем.\n\nВыквын стоит рядом с Павлом, вглядываясь в снежную мглу. Павел видит Горелова, хочет пойти к нему.\n\nВЫКВЫН\n\nОставь это. Я сам всё сделаю. Я позвал Келерэфа, мне с ним и договариваться.\n\nПАВЕЛ\n\nДоговариваться? С тем, кто убил отца?\n\nВЫКВЫН\n\nПросто оставь это мне.\n\nОн хочет уйти. Павел увязывается за ним.\n\nПАВЕЛ\n\nЯ с тобой.\n\nВЫКВЫН\n\nНе в этот раз, Павел.\n\nОн уходит. Павел тронут тем, что дед назвал его русским именем. Он бежит вслед, догоняет его, обнимает. Выквыну неудобно от такого проявления чувств, но одновременно он и растроган.\n\nВЫКВЫН\n\nНу ты чего?\n\nПАВЕЛ\n\nТы меня русским именем назвал. Никогда раньше не называл.\n\nСРЕЗКА. Выквын уходит с аэродрома. В его руках бубен. Павел с надеждой смотрит ему вслед. Затем переводит взгляд на небо."
    },
    {
        "id": 1,
        "title": "ИНТ. ЛЕД. МЕСТО АВАРИЙНОЙ ПОСАДКИ. САМОЛЕТ СЛЕПНЕВА. САЛОН. ДЕНЬ****. ****СД 26. 01:45",
        "text": "СОКОЛОВ, НАБАТОВ, ВОРОНИН, ВОЛКОВ, КРЕНКЕЛЬ, КАПРЮС, ТЕВОСОВ\n\nЧелюскинцы и Соколов смотрят на лед впереди, через переднее стекло самолета. Небо хоть еще и в облаках, но уже почти светло, это не сплошные облака с ветром и снегом.\n\nСОКОЛОВ\n\nВидимость улучшается. Надо пробовать взлетать.\n\nВ салон заглядывает Кренкель.\n\nКРЕНКЕЛЬ\n\nВ обратную сторону, как садились, не получится. Я проверил - там провалы образовались при посадке.\n\nСоколов переводит взгляд вперед. Там более-менее ровный наст.\n\nСОКОЛОВ\n\nЗначит, и впереди провалы могут быть. Здесь наст. Под ним не видно, где лед, где провал.\n\n(кивает вперед)\n\nКому-то нужно разведать, сколько у нас места для взлёта, сколько есть метров непрерывного льда.\n\nВОЛКОВ\n\nА сколько нужно?\n\nСОКОЛОВ\n\nХотя бы метров триста.\n\nВоронин смотрит в иллюминатор. В тишине снаружи слышатся потрескивания льдин.\n\nВОРОНИН\n\nДело рисковое. Льды в любой момент пойти могут.\n\nКапрюс оглядывает салон.\n\nКАПРЮС\n\nВсе выкинули. Даже верёвки нет подстраховать.\n\nКРЕНКЕЛЬ\n\nДавайте по-честному жребий тянуть. Все, кроме Соколова.\n\nКренкель не дожидаясь всеобщего одобрения сразу достает папиросы, обламывает одну. Воронин сдаётся под натиском - кивает.\n\nНабатов решается - выходит вперёд.\n\nНАБАТОВ\n\nДа какой жребий. Я меньше всех здесь вешу. Подо мной в последнюю очередь треснет.\n\nНабатов резко выпрыгивает из самолета и быстро идет прочь от него по льду, с собой он прихватил гаечный ключ – и красный шарф Кренкеля, чтобы сделать метку.\n\nТЕВОСОВ\n\nКуда!\n\nВслед за Набатовым пытается выпрыгнуть и Звездочка, но ее успевает схватить и удержать за ошейник Воронин.\n\nТевосов и Кренкель тоже порываются за Набатовым.\n\nВОРОНИН\n\nОстальные остаются! Всем рисковать нет смысла.\n\nСоколов пробирается через людей.\n\nВОЛКОВ\n\nТоварищ летчик, вам нельзя…\n\nНо Соколов его не слушает, выпрыгивает из самолета."
    },
    {
        "id": 1,
        "title": "НАТ. ЛЕД. МЕСТО АВАРИЙНОЙ ПОСАДКИ ****–**** ДЕНЬ****. ****СД 26. 00:55",
        "text": "НАБАТОВ, СОКОЛОВ\n\nНабатов решительно, широко идет по льду, шевелит губами - считает шаги. Прошел несколько шагов - подпрыгнул, проверил лед на прочность, идет дальше.\n\nЕго пытается догнать Соколов, но он передвигается осторожнее. Они уже достаточно далеко отошли от самолета.\n\nСОКОЛОВ\n\nНабатов!\n\nНабатов идет, не оборачивается. Соколов решается перейти на бег, пробегает несколько шагов и слышит треск. Замирает, смотрит под ноги - лед вроде целый. Выдыхает, но дальше идет скользящими, плавными шагами, осторожно глядя себе под ноги.\n\nСОКОЛОВ\n\nСтой! Слышишь?\n\nНабатов оборачивается. Льды угрожающе потрескивают.\n\nНАБАТОВ\n\nТы совсем сдурел, Соколов? Не можешь без подвигов? Треснет подо мной - вы еще сможете улететь, а под тобой - так все умрут.\n\nСоколов понимает, оглядывается на самолет: оттуда на него с надеждой смотрят челюскинцы и собачьи морды.\n\nНабатов идет дальше, отсчитывая про себя шаги.\n\nНАБАТОВ\n\nДевяносто… девяносто один…"
    },
    {
        "id": 2,
        "title": "НАТ. ВАНКАРЕМ. КЛАДБИЩЕ КИТОВ. ДЕНЬ****. ****СД 26. 00:15",
        "text": "ВЫКВЫН\n\nКросс-кат с предыдущей сценой. Выквын начинает камлания."
    },
    {
        "id": 3,
        "title": "ИНТ. ЯРАНГА ВЫКВЫНА. ДЕНЬ****. ****00:15",
        "text": "ВЫКВЫН\n\nКросс-кат с предыдущими двумя сценами, нелинейная хронология. Выквын рисует НЕЧТО на бивне, как он обычно и делал.\n\nВ дальнейшем камлания и прорисовка вставками вкрапляются в продолжение сцены на месте аварийной посадки:\n\n**6.30-N4/N4A. НАТ. ЛЕД. МЕСТО АВАРИЙНОЙ ПОСАДКИ/ САМОЛЕТ СЛЕПНЕВА. КАБИНА. ДЕНЬ****. ****СД 26. 01:05**\n\nНАБАТОВ, СОКОЛОВ, ВОРОНИН, ВОЛКОВ, ТЕВОСОВ, КРЕНКЕЛЬ, КАПРЮС\n\nНабатов идет и отсчитывает про себя шаги.\n\nНАБАТОВ\n\nДвести десять… Двести одиннадцать…\n\nСоколов, орет ему:\n\nСОКОЛОВ\n\nНабатов! Хорош! Так попробуем!\n\nНабатов упрямо делает несколько шагов вперед, прыгает. Раздается легкий треск. Набатов смотрит под ноги, но снова идет вперед, чуть медленнее, но идет.\n\nКамлания. Бивень. Проброс. Набатов делает еще несколько шагов.\n\nНАБАТОВ\n\nДвести девяносто девять…\n\nОн делает последний шаг. Ставит метку. Оборачивается. У самолета челюскинцы. Он машет рукой, улыбается.\n\nНАБАТОВ\n\nЕсть! Триста метров сплошного льда!\n\nЧелюскинцы улыбаются, хлопают друг друга по плечам, показывают Набатову большие пальцы.\n\nНабатов делает несколько шагов в их сторону…\n\nВдруг лед перед ним трескается. Гигантская трещина простирается в обе стороны от него, куда видит глаз. Набатов успевает отскочить на пару метров. Но и он сам, и челюскинцы понимают: быстро растущую и наполняющуюся водой трещину ему не перепрыгнуть и не обойти.\n\nНа китовом кладбище Выквын камлает неистово, в исступлении.\n\n**6.30-N5/N5A. ИНТ. ЛЕД. МЕСТО АВАРИЙНОЙ ПОСАДКИ. САМОЛЕТ СЛЕПНЕВА. КАБИНА/ МЕСТО АВАРИЙНОЙ ПОСАДКИ. ДЕНЬ****. ****СД 26. 01:20**\n\nНАБАТОВ, СОКОЛОВ, ВОРОНИН, ВОЛКОВ, ТЕВОСОВ, КРЕНКЕЛЬ, КАПРЮС\n\nЧелюскинцы смотрят на Набатова. Все всё понимают.\n\nВОЛКОВ\n\n(без надежды)\n\nМожет, обойдет?\n\nКак ответ ему - громкий треск льдов сзади самолета. Все оборачиваются: позади одна, вторая, третья трещины волнообразно множатся в направлении самолета.\n\nВОРОНИН\n\nВзлетаем либо сейчас, либо никогда.\n\nСоколов стоит между Набатовым и самолетом. Смотрит то на самолет, то на Набатова. Принимает решение и бежит в сторону самолета.\n\nСоколов садится за штурвал, заводит двигатели. Стрелка бензометра опустилась еще ниже.\n\nНабатов стоит и смотрит на них. Он понимает, что у них нет выбора. Не осуждает. Принимает свою судьбу.\n\nВдруг сзади себя он слышит китовый крик - теперь совершенно отчетливо, без намеков на галлюцинации. Набатов резко оборачивается. Глаза его расширяются…\n\nВыквын уже чуть ли не задыхается в камлании.\n\nВ паре десятков метров от Набатова гигантская спина  проламывает лед. Под действием ее силы льдина, на которой стоит Набатов, откалывается и плывет через образовавшееся разводье к противоположному берегу трещины. Надо льдом вздымается огромный хвост, как будто прощально машет ему, и через миг исчезает. Набатов как завороженный поднимает вверх руку, как будто тоже прощаясь с Келерэфом, чей крик звучит на сей раз не угрожающе.\n\nРезкий толчок едва не валит Набатова с ног. Он оборачивается: льдина натолкнулась на тот берег разводья, где самолет.\n\nНабатов бежит к ее краю и, пока та не отплыла обратно, перескакивает на льдину, на которой стоит самолет с заведенными двигателями."
    },
    {
        "id": 6,
        "title": "ИНТ. ЛЕД. МЕСТО АВАРИЙНОЙ ПОСАДКИ. САМОЛЕТ СЛЕПНЕВА. КАБИНА. ДЕНЬ****. ****СД 26. 00:20",
        "text": "НАБАТОВ, СОКОЛОВ, ВОРОНИН, ВОЛКОВ, ТЕВОСОВ, КРЕНКЕЛЬ, КАПРЮС\n\nСоколов видит все это. Готов нажать на газ, но не жмет, ждет Набатова. Мы видим бензометр - там еще меньше топлива.\n\nСОКОЛОВ (С ВОСХИЩЕНИЕМ)\n\nНенавижу ублюдка."
    },
    {
        "id": 7,
        "title": "НАТ. ЛЕД. МЕСТО АВАРИЙНОЙ ПОСАДКИ. ВОЗЛЕ САМОЛЕТА СЛЕПНЕВА. ДЕНЬ****. ****СД 26. 00:15",
        "text": "НАБАТОВ, СОКОЛОВ, ВОРОНИН, ВОЛКОВ, ТЕВОСОВ, КРЕНКЕЛЬ, КАПРЮС\n\nСамолет стоит. Набатов что есть силы бежит к нему.\n\nПозади самолета лопаются льды, подбираясь к нему."
    },
    {
        "id": 8,
        "title": "ИНТ. ЛЕД. МЕСТО АВАРИЙНОЙ ПОСАДКИ. САМОЛЕТ СЛЕПНЕВА. КАБИНА. ДЕНЬ****. ****СД 26. 00:15. НАБАТОВА НЕ ВИДИМ В САЛОНЕ!!!",
        "text": "СОКОЛОВ, ВОРОНИН, ВОЛКОВ, ТЕВОСОВ, КРЕНКЕЛЬ, КАПРЮС\n\nСоколов разгоняет самолет. Трещина, которая отделила от них Набатова, приближается.\n\nОн тянет на себя штурвал, вжимается в кресло, рычит.\n\nПриближающаяся трещина. Стрелка бензометра. Рык Соколова. ЗТМ."
    },
    {
        "id": 9,
        "title": "НАТ. ВАНКАРЕМ. КЛАДБИЩЕ КИТОВ. ДЕНЬ****. ****СД 26. 00:05",
        "text": "Место, где камлал Выквын, пусто. Только бубен лежит."
    },
    {
        "id": 10,
        "title": "ИНТ. ВАНКАРЕМ. ЯРАНГА ВЫКВЫНА. ДЕНЬ****. 00:05",
        "text": "Мы видим, что именно Выквын вырезал на бивне: картинка русского и чукчи, стоящих на противоположных берегах, между ними кит."
    },
    {
        "id": 11,
        "title": "НАТ. ВАНКАРЕМ. КЛАДБИЩЕ КИТОВ. ДЕНЬ****. С****Д 26. 00:15",
        "text": "ПЫЧИК\n\nПычик приходит на китовое кладбище. Находит бубен, поднимает его, бережно уносит."
    },
    {
        "id": 1,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ****. ****СД 26. 00:50",
        "text": "СОМОВА, ПЫЧИК, ПАВЕЛ, МОЛОКОВ, КАМАНИН, СЛЕПНЕВ, ДОРОНИН, ВОДОПЬЯНОВ, ТЕЛЕГИН, БИТОВ, ПРОХОР, ОСИНИН, ГЕНИН, ПЕТЬКА-МЕХАНИК, ГОРЕЛОВ, АЛЛОЧКА, МАМА АЛЛОЧКИ, ПАПА АЛЛОЧКИ, ВАСИЛЬКОВА, КАРИНА, ВАСИЛЬКОВ, КОРЗУН, МОСИН, КОМЛЯ, СЕРГЕЙ, БАБУШКИН, БАДЫГИН, ПОГОРЖЕЛЬСКИЙ, ШАФЛЕЙ, РОЗАНОВ, ШРАДЕР, КУЛИК, СЕРЬГА, КОЛЕНЧУК, АНТОНОВ, АБАШЕВ, СТАККЕЛЬ, МАЛКОВСКИЙ, СТРАХОВ, ШИШКИН, МАССОВКА - ЧЕЛЮСКИНЦЫ (15 ЧЕЛ), ЧУКЧИ (10 ЧЕЛ), БУФЕТЧИЦЫ (2 ЧЕЛ), ЖЕНЩИНЫ (2 ЧЕЛ), ТЕХНИКИ (2 ЧЕЛ), ЧУКЧИ-ДЕТИ (3 ЧЕЛ)\n\nНа аэродроме собрались почти все. Ждут челюскинцы и местные чукчи. Ждут бунтовавшие строители, доктор Горелов, Бабушкин. Ждет Аллочка с семьей. Подходит Пычик к Павлу. Шрадер вышла ждать. Даже заговорщики - и те ждут и переживают вместе с остальными.\n\nВсе греются движениями. Ждут, вглядываются в небо. Солнце уже клонит к горизонту.\n\nПычик подходит к Сомовой, у нее бубен Выквына.\n\nПЫЧИК\n\nПрости за отвар!\n\nСомова не отвечает, просто отходит от нее, не прекращая смотреть в небо.\n\nИ вот на горизонте - самолет.\n\nБольшинство людей уже начинает радоваться, слышатся возгласы.\n\nВСТРЕЧАЮЩИЕ\n\nПрилетели!/ Ура!/Всех спасли!\n\nАллочка прыгает на месте.\n\nНо летчики видят что-то не то, и не рады.\n\nКАМАНИН\n\nС креном идет.\n\nМОЛОКОВ\n\nИ высоко слишком. Без мотора идет, топливо выработал.\n\nДОРОНИН\n\nПосадит при таком ветре?"
    },
    {
        "id": 2,
        "title": "ИНТ. НЕБО. САМОЛЕТ СЛЕПНЕВА. КАБИНА. ДЕНЬ****. ****СД 26. 00:25 НАБАТОВА НЕ ВИДИМ В САЛОНЕ!!!",
        "text": "СОКОЛОВ, ВОРОНИН, ВОЛКОВ, ТЕВОСОВ, КРЕНКЕЛЬ, КАПРЮС\n\nКП: бензометр. Стрелка на нуле.\n\nСоколов видит сигнальные огни / флажки аэродрома. Но вписаться на ВПП не так просто - ветер метёт поземку, местность видно нечетко, а боковой ветер сильно сносит самолет в сторону.\n\nПропеллер застыл перед стеклом кабины в статичном положении. А Соколова сносит куда-то совершенно мимо аэродрома.\n\nСоколов принимает решение, резко поворачивает самолет. Штурвал приходится выкручивать почти на максимум - ровно зайти мешает ветер."
    },
    {
        "id": 3,
        "title": "ИНТ. НЕБО. САМОЛЕТ СЛЕПНЕВА. САЛОН. ДЕНЬ****. ****СД 26. 00:10 НАБАТОВА НЕ ВИДИМ В САЛОНЕ!!!",
        "text": "СОКОЛОВ, ВОРОНИН, ВОЛКОВ, ТЕВОСОВ, КРЕНКЕЛЬ, КАПРЮС\n\nВ салоне всех заваливает на один борт. Люди молчат, собаки гавкают."
    },
    {
        "id": 6,
        "title": "ИНТ. НЕБО. САМОЛЕТ СЛЕПНЕВА. САЛОН. ДЕНЬ****. ****СД 26. 00:15 НАБАТОВА НЕ ВИДИМ В САЛОНЕ!!!",
        "text": "НАБАТОВ, СОКОЛОВ, ВОРОНИН, ВОЛКОВ, ТЕВОСОВ, КРЕНКЕЛЬ, КАПРЮС\n\nДетали и лица. Люди вжались в корпус самолета, дрожа от холода и понимая, что от них больше ничто не зависит."
    },
    {
        "id": 7,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ****. ****СД 26. 01:30",
        "text": "ШМИДТ, УШАКОВ, ГОРСКАЯ, СОКОЛОВ, НАБАТОВ, ВОРОНИН, ВОЛКОВ, КРЕНКЕЛЬ, ТЕВОСОВ, КАПРЮС, СОМОВА, ПЫЧИК, ПАВЕЛ, МОЛОКОВ, КАМАНИН, СЛЕПНЕВ, ДОРОНИН, ВОДОПЬЯНОВ, ТЕЛЕГИН, БИТОВ, ПРОХОР, ОСИНИН, ГЕНИН, ПЕТЬКА-МЕХАНИК, ГОРЕЛОВ, АЛЛОЧКА, МАМА АЛЛОЧКИ, ПАПА АЛЛОЧКИ, ВАСИЛЬКОВА, КАРИНА, ВАСИЛЬКОВ, КОРЗУН, МОСИН, СЕРГЕЙ, БАБУШКИН, БАДЫГИН, ПОГОРЖЕЛЬСКИЙ, ШАФЛЕЙ, РОЗАНОВ, ШРАДЕР, КУЛИК, СЕРЬГА, КОЛЕНЧУК, ТАРСОВ, АНТОНОВ, САМОХИНА, АБАШЕВ, СТАККЕЛЬ, МАЛКОВСКИЙ, СТРАХОВ, БОРОДИН, ШИШКИН, САГАЛОВИЧ, КИРИЛЛОВ, АНДРЕЕВ, ГИРАИР, ОТЕЦ ГИРАИРА, ЖЕНА ГИРАИРА, КОРРЕСПОНДЕНТ ПРАВДЫ  МАССОВКА - ЧЕЛЮСКИНЦЫ (15 ЧЕЛ), ЧУКЧИ (10 ЧЕЛ), БУФЕТЧИЦЫ (2 ЧЕЛ), ЖЕНЩИНЫ (2 ЧЕЛ), ТЕХНИКИ (2 ЧЕЛ), ЧУКЧИ-ДЕТИ (3 ЧЕЛ)\n\nТеперь уже все понимают, что с самолетом что-то не так: слишком уж сильно бросает его из стороны в сторону.\n\nНо вот наконец самолет сначала садится на одну лыжу, но тут же выравнивается, скользит на двух лыжах до полной остановки.\n\nШмидт жмет руку Ушакова, но смотрит не на Ушакова - скользит взглядом по радостным лицам дождавшихся, по прошедшим через все женщинам, мужчинам, детям, бунтовщикам и активу. Поднимает взгляд на самолет.\n\nУШАКОВ\n\nНу что? Все герои?\n\nШмидт горько усмехается в бороду, не отвечает.\n\nСамолет останавливается на аэродроме.\n\nДверь открывается и первым из самолета выскакивают собаки. Аллочка со слезами бежит к ним.\n\nАЛЛОЧКА\n\nЗвездочка! Я здесь!\n\nЗа Аллочкой бегут остальные. У многих на глазах слезы.\n\nТолько Павел не бежит. Он видит бубен в руках матери.\n\nПАВЕЛ\n\nМама, а дед где?\n\nПЫЧИК\n\nОн закрыл дверь, которую открыл. Нет Келерэфа больше. А дед с нами останется навсегда.\n\nСоколова качают, подбрасывают. Остальных прилетевших тоже обступают, хлопают по плечам, обнимают. Только Набатов стоит в двери, не выходит из самолета - осторожно ищет взглядом Сомову.\n\nСомова идет к самолету, пробивается через толпу. Набатов замечает её. И лишь теперь выходит из самолета.\n\nСомова и Набатов встречаются посреди ликующих людей. Обнимаются. Хэппи-энд."
    },
    {
        "id": 1,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ****. ****СД 27. 02:00",
        "text": "ШМИДТ, СЛЕПНЕВ, ШРАДЕР, КРЕНКЕЛЬ, СОКОЛОВ, УШАКОВ, ГОРСКАЯ, НАБАТОВ, СОМОВА, ПАВЕЛ, МАССОВКА - КРАСИВАЯ ЧУКЧАНКА, ЧУКЧИ (4 ЧЕЛ), ТЕХНИКИ (2 ЧЕЛ)\n\nШмидта грузят во Флитстер, Слепнев собирается везти его на Аляску. Идет от радиопоста со Шрадер.\n\nШРАДЕР\n\nИз Нома ответили: погода летная, ветра нет.\n\nСлепнев отглядывает чистое небо.\n\nСЛЕПНЕВ\n\nСпасибо, Людмила.\n\n(кивает на переминающегося с ноги на ногу Кренкеля)\n\nПо-моему, вас ждут.\n\nШрадер зарделась, но смотрит на Кренкеля: тот пальцами беззвучно обозначает ей какое-то сообщение на морзянке, и Шрадер явно приятно его читать.\n\nСоколов курит, смотрит, как готовят самолет. К нему подходит Ушаков.\n\nУШАКОВ\n\nВсе летчики будут представлены к наградам. Кроме тебя.\n\nСОКОЛОВ\n\n(равнодушно)\n\nМ.\n\nУШАКОВ\n\nЭто лучшее наказание, которое я смог выторговать за угон самолета. Не благодари.\n\nУходит.\n\nСОКОЛОВ\n\n(равнодушно)\n\nМ. Да у меня этих наград уже… Да, красавица?\n\nСмотрит на юную девушку-чукчу, которая стоит рядом. Подмигивает ей. Та улыбается в ответ: готова на всё.\n\nК Шмидту, которого уже почти погрузила Горская в самолет, подбегает Набатов.\n\nНАБАТОВ\n\nОтто Юльевич! Можно вас на два слова?\n\nГОРСКАЯ\n\nЕму срочно лететь нужно!\n\nШмидт жестом просит ее замолчать. Поняв, что жест был слишком радикальным, целует Горскую, и она повинуется уже без обиды, и сама по своей инициативе уходит.\n\nСлепнев заходит в кабину. Через пару секунд заводится мотор. Благодаря ему то, о чем говорят Шмидт и Набатов, не слышно никому, кроме них.\n\nНАБАТОВ\n\nУ меня дело такое… Даже не знаю, как сказать.\n\nШМИДТ\n\nДа говори как есть. Маме весточку передать хочешь?\n\n(Набатов в шоке)\n\nЯ же начальник экспедиции, Юр.\n\nНАБАТОВ\n\nА… Кто вам сказал?\n\nШМИДТ\n\nКакая разница? Все, что произошло на Челюскине, утонуло вместе с Челюскиным. Давай.\n\nПротягивает руку. Набатов кладет в нее компас. Шмидт удивленно смотрит.\n\nШМИДТ\n\nУверяю тебя, Юра: в САСШ, при всех недостатках капиталистического строя, нет проблем с компасами.\n\nНАБАТОВ\n\nИ это.\n\nВслед за компасом он дает Шмидту фото матери с фордом и одноэтажным домиком. Шмидт переворачивает фото. Там письмо. Шмидт интеллигентно не читает, кивает, прячет письмо вместе с компасом за пазуху.\n\nНАБАТОВ ГЗК\n\nЗдравствуй, мама. Я жив, и я помню тебя…\n\nДалее под монолог Набатова в пробросах: Шмидт прощается с Горской, обнимает ее, входит в самолет.\n\nНАБАТОВ ГЗК\n\nУ каждого человека должна быть мечта. Я мечтаю встретиться с тобой.\n\nЧелюскинцы торжественно провожают Шмидта.\n\nНАБАТОВ ГЗК\n\nМы не попрощались. Не поговорили. А родителям нужно говорить с детьми…\n\nСамолет разгоняется и взлетает. К Набатову подходит Сомова, становится рядом. Вдвоем они провожают взглядом разгоняющийся самолет.\n\nНАБАТОВ ГЗК\n\n…Я найду тебя, мама. Обязательно. Не знаю когда и при каких обстоятельствах, но сердце укажет мне верный путь…\n\nПавел сидит на крыле самолета Р-5, поглаживает кабину, дышит на стекло, протирает в нем дырочку, рассматривает приборы.\n\nНАБАТОВ ГЗК\n\n…Человек устроен так, что должен осуществить мечту…\n\n**6.35. ****И****НТ. НЕБО. САМОЛЕТ СЛЕПНЕВА. САЛОН. ДЕНЬ****. ****СД 27. 00:10**\n\nШМИДТ, СЛЕПНЕВ\n\nКросс-кат с предыдущими сценами. В иллюминаторе Флитстера - бородатое лицо Шмидта, человека, осуществившего мечту.\n\nНАБАТОВ ГЗК\n\n…иначе что же он за человек?\n\nШмидт смотрит на фигурки людей на аэродроме…"
    },
    {
        "id": 36,
        "title": "НАТ. ВАНКАРЕМ. АЭРОДРОМ. ДЕНЬ. СД 27. 00:35",
        "text": "ШРАДЕР, КРЕНКЕЛЬ, СОКОЛОВ, УШАКОВ, ГОРСКАЯ, НАБАТОВ, СОМОВА, ПАВЕЛ, МАССОВКА - КРАСИВАЯ ЧУКЧАНКА, ЧУКЧИ (4 ЧЕЛ), ТЕХНИКИ (2 ЧЕЛ)\n\nГорская держит руку на животе, смотрит вверх.\n\nНАБАТОВ ГЗК\n\n…Я понял одно, мама.\n\nЧелюскинцы. Летчики. Все герои на аэродроме.\n\nНАБАТОВ ГЗК\n\n…люди делятся на тех, кто может, и тех, кто не может. Вторые никогда не ошибаются, потому что ничего не делают…\n\nНабатов и Сомова стоят, смотрят на самолет. Она сжимает его руку. Солнце слепит глаза, они делают козырьки.\n\nНАБАТОВ ГЗК\n\n…а первые… Я, возможно, сейчас совершил главную и прекрасную ошибку всей жизни, мам. Но что я теперь точно - знаю - что я могу исправлять ошибки. Потому что мы не вторые. Мы первые, мама. Мы живем, ошибаемся, но находим в себе силы встать, всё исправить и идти дальше, правда, мама? Мы - можем.\n\nСамолет улетает вдаль и превращается в точку."
    }
]